[{"id":61664,"rate":7.349,"rate_count":350,"kpOrder":63456,"name":"Заводной парень","secondName":"Jet Boy","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"13-летний мальчишка работает мужской проституткой на улицах. Потеряв мать (об отце он вобще никогда не слышал), парень хочет завязать с прошлым, и пытается прибиться, к странному мужчине. Постепенно между ними растут связи, но сможет ли мальчик расстаться со своим прошлым и обрести в лице незнакомца настоящего друга?","imdbId":"tt0271580","duration":"1:39","slogan":null,"MPAA":null},{"id":1331982,"rate":7.349,"rate_count":348,"kpOrder":63457,"name":"Ништяк, браток","secondName":"Feels Good Man","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В середине 2000-х художник Мэтт Фьюри рисовал и выкладывал на MySpace комикс про своих друзей, бездельно проживающих жизнь после университета в одном доме. Среди героев был лягушонок по имени Пепе: «Ништяк, браток» — фраза из его репертуара. Примерно через 10 лет Фьюри к своему ужасу обнаружил, что Пепе стал оружием массового медиапоражения — его превратили в героя мемов и символа движения альт-правых, с их демонстративным пренебрежением политкорректностью, этикой и современными табу.","imdbId":"tt11394182","duration":"1:32","slogan":null,"MPAA":null},{"id":260980,"rate":7.349,"rate_count":263,"kpOrder":63458,"name":"Ради тебя","secondName":"Aap Ki Khatir","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Ану в отчаянье, ее сердце разбито!   Она перебирается из Лондона в Индию, чтобы залечить душевные раны. Но не смотря ни на что,  больше всего в жизни она хочет вернуть человека  мечты, свою любовь - Дэни. ","imdbId":"tt0810058","duration":"2:08","slogan":null,"MPAA":null},{"id":60203,"rate":7.349,"rate_count":224,"kpOrder":63459,"name":"Большой дружелюбный великан","secondName":"The BFG","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"","imdbId":"","duration":"1:27","slogan":"Based on the best selling novel by Roald Dahl","MPAA":null},{"id":159046,"rate":7.349,"rate_count":207,"kpOrder":63460,"name":"Такой красивый маленький пляж","secondName":"Une si jolie petite plage","type":"FILM","year":1948,"yearEnd":0,"countries":["Нидерланды","Франция"],"genres":["драма"],"age":null,"description":"Во время холодного и дождливого межсезонья мужчина прибывает в приморский городок, и называя себя Пьером, останавливается в единственном открытом отеле. Его приезд вызывает любопытство и даже подозрение, так как люди замечают, что он, кажется, знает местность, не давая объяснений своему присутствию в мрачное время в бесперспективном городке.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":407696,"rate":7.349,"rate_count":157,"kpOrder":63461,"name":"Наоко","secondName":"Naoko","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":[""],"age":null,"description":"В 12 лет Наоко приезжает с родителями на остров для лечения. Там она встречает Юске, талантливого бегуна, и очаровывается им. Направляясь в порт, девочка падает с рыбацкой лодки, капитан которой – отец Юске – погибает, пытаясь спасти её. Сам же Юске опустошен и винит Наоко в смерти отца.\n\rВоспоминания о Юске не оставляют Наоко, и спустя шесть лет они снова встречаются на школьных соревнованиях. Теперь Юске – элитный бегун с хорошими перспективами. Несмотря на его возмущение, Наоко становится менеджером команды Юске, которая готовится к марафону.","imdbId":"tt1177161","duration":"2:00","slogan":null,"MPAA":null},{"id":436507,"rate":7.349,"rate_count":145,"kpOrder":63462,"name":"Моя любовь","secondName":"Nae sarang","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Некоторые испытывают чудо любви от солнечного затмения. Сэ-джин безумно влюблён в довольно странную молодую женщину по имени Чу-вон. Со-хён испытывает чувства к Чи-у, и от безответной любви она начинает спиваться. Чон-сок один воспитывает сына и влюблён в Су-джон, но всё время придирается к ней. Чин-ман спустя несколько лет возвращается в Корею, чтобы встретиться со своей бывшей возлюбленной.","imdbId":"tt1233484","duration":"1:51","slogan":null,"MPAA":null},{"id":296028,"rate":7.349,"rate_count":137,"kpOrder":63463,"name":"Секреты трилогии «Назад в будущее»","secondName":"The Secrets of the Back to the Future Trilogy","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Дополнение к трилогии «Назад в Будущее». Раскрывает некоторые секреты съемок в форме ответов на письма фанатов. В числе секретов: характеристики ДеЛореан, рассказ о монтаже сцен полетов и многое другое.","imdbId":"tt0162636","duration":"0:21","slogan":null,"MPAA":null},{"id":10898,"rate":7.349,"rate_count":106,"kpOrder":63464,"name":"Победители","secondName":"The Victors","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":null,"description":"Фильм рассказывает о судьбах молодых американских солдат во второй мировой войне, их ратном труде, трусости и доблести, желании выжить и познать счастье даже в этих жестоких условиях существования. Действие фильма происходит на Сицилии, в Бельгии, Франции, Голландии.","imdbId":"tt0057652","duration":"2:55","slogan":"DYNAMITE! - From the man who fired «The Guns of Navarone.»","MPAA":null},{"id":88749,"rate":7.348,"rate_count":387,"kpOrder":63466,"name":"Джо и Макс","secondName":"Joe and Max","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","военный","драма"],"age":null,"description":"1936 год. Немецкий чемпион Макс Шмеллинг одержал победу над американским боксером-тяжеловесом Джо Луисом. Вернувшись на родину победителем, Макс получил всеобщее признание и уважение. Когда же, спустя два года, Шмеллинг проиграл Луису в матче-реванше, он потерял расположение властей и публики, а Джо, в свою очередь, вознесся к вершинам спортивной славы...","imdbId":"tt0281938","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":36204,"rate":7.348,"rate_count":312,"kpOrder":63467,"name":"Проклятье дракона","secondName":"The Curse of the Dragon","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","боевик","документальный"],"age":0,"description":"Фильм о Брюсе Ли, непревзойденном мастере боевых искусств и легендарном голливудском актере, положившем начало художественному воплощению на экране поединков с использованием древних, ранее малоизвестных приемов.\n\rКартина воспроизводит боевые сцены с участием Брюса Ли и то, как эти сцены снимались, его тренировочные спарринги и репортажи с турнира 1964 года. О Брюсе вспоминает его сын (прижизненные съемки), а также его ученики и друзья, такие как Джеймс Коуберн, Чак Норрис, Керим Абдул-Джабар и Боб Уолл.\n\rИ, наконец, репортаж с траурной церемонии похорон Брюса Ли в Гонконге и Сиэтле, а также посмертная панихида в Голливуде подводят итог этой блестящей карьере артиста и мастера, скончавшегося в расцвете лет.","imdbId":"tt0106637","duration":"1:30","slogan":null,"MPAA":"R"},{"id":838814,"rate":7.348,"rate_count":290,"kpOrder":63468,"name":"Человек-паук: Сорвиголова против Человека-паука","secondName":"Daredevil vs. Spider-Man","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Живущий в мире вечной тьмы адвокат Мэтт Мэрдок днем защищает Питера Паркера, а ночью выходит на улицы, сметая всех со своего пути в стремлении к правде… и мести. В этой серии вы познакомитесь с легендарным Сорвиголовой - «человеком, не знающим страха» - и станете свидетелем его нового союза с Человеком-пауком в борьбе против главного врага - Кингпина!","imdbId":"","duration":"1:20","slogan":null,"MPAA":"G"},{"id":11626,"rate":7.348,"rate_count":269,"kpOrder":63469,"name":"Невинные чародеи","secondName":"Niewinni czarodzieje","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Молодой доктор работает в боксёрском клубе, отдавая свободные вечера игре в джазовом оркестре. После выступления он вместе с другом идёт в кафе, где тот хочет познакомиться с понравившейся ему незнакомкой. Помогая приятелю, доктор первым знакомится с девушкой и приглашает её к себе домой. Там они представляются друг другу вымышленными именами Базиля и Пелагеи. По обоюдному договору, они намерены провести вечер по готовому сценарию: немного алкоголя, первый поцелуй, недолгая интеллектуальная беседа и общая постель. Начатая ими циничная игра постепенно переходит в искреннее романтичное чувство…","imdbId":"tt0054119","duration":"1:27","slogan":null,"MPAA":null},{"id":1262160,"rate":7.348,"rate_count":233,"kpOrder":63470,"name":"Отец","secondName":"The Father","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Энтони далеко не молод и живет один в Лондоне, что очень тревожит его дочь. Она не хочет оставлять отца без присмотра и пытается найти ему сиделку. Энтони отметает все предложенные варианты. Однако, планируя переезд в Париж, дочь не спешит сдаваться. Она становится все настойчивее в попытках найти для упрямого папочки идеальную женщину.","imdbId":"tt10272386","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":764156,"rate":7.348,"rate_count":126,"kpOrder":63471,"name":"Sleepwalking in the Rift","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2927250","duration":"0:33","slogan":"East African Love Story For the Luxury Label Maiyet","MPAA":null},{"id":401162,"rate":7.347,"rate_count":295,"kpOrder":63482,"name":"Рок-н-ролл для принцесс","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"Король и королева мармеладного государства задумали женить принца, для этого затеяли конкурс принцесс, превратившийся в забавный, в стиле рок-н-ролл, полный шуток и юмора праздник, который окончился победой любви двух чистых молодых сердец. ","imdbId":"tt5790786","duration":"2:22","slogan":null,"MPAA":null},{"id":61818,"rate":7.347,"rate_count":276,"kpOrder":63483,"name":"Пловцы","secondName":"Waterboys","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["комедия","спорт"],"age":null,"description":"В Японии жаркое лето. Молодая и симпатичная девушка, школьный тренер по плаванию, одержима идеей: создать при школе группу синхронного плавания и устроить для города грандиозное представление. Трудностей у нее всего три.\n\rВо-первых, колледж мужской, и все ее подопечные — мальчики. Во-вторых, те пятеро из них, кто согласился ей помогать отвратительные пловцы. И в-третьих, она вдруг обнаруживает, что беременна. Заварившая кашу девушка сходит со сцены, но ее «осиротевшие» питомцы не сдаются и пытаются организовать заветное шоу своими силами.","imdbId":"tt0299213","duration":"1:31","slogan":"Otoko no synchro!?","MPAA":null},{"id":164241,"rate":7.347,"rate_count":277,"kpOrder":63484,"name":"Спящая красавица","secondName":"Sípová Ruzenka","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия","Италия","Чехословакия"],"genres":["семейный","фэнтези"],"age":6,"description":"Когда крестная предсказала королевской чете, что их новорожденная дочь уколет пальчик и умрет, король и королева старались уберечь девочку от всех опасностей.\n\rОднако предсказание все же сбылось, но не совсем так, как было объявлено: королевская дочь вместо того, чтобы умереть впала в глубокий сон. Где же смелый молодой принц, который разбудит ее?","imdbId":"tt1909355","duration":"1:31","slogan":null,"MPAA":null},{"id":113768,"rate":7.347,"rate_count":257,"kpOrder":63485,"name":"Осенний альманах","secondName":"Öszi almanach","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Стареющая женщина, владелица квартиры, живёт там со своим сыном. Из-за болезни она нуждается в уколах, и к ним подселяется молодая сиделка в сопровождении своего любовника. Пятым жильцом становится учитель.","imdbId":"tt0087855","duration":"1:59","slogan":null,"MPAA":null},{"id":402774,"rate":7.347,"rate_count":215,"kpOrder":63486,"name":"Подозреваемый Икс","secondName":"Yogisha X no kenshin","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"У дeтeктивa Kaopy Уцyми нoвoe дeлo. B зaбpoшeннoм пapкe былo oбнapyжeнo тeлo зaдyшeннoгo мужчины c изyвeчeнными лицoм и кoнчикaми пaльцeв. Глaвнoй пoдoзpeвaeмoй cтaнoвитcя бывшaя жeнa жepтвы. Oднaкo, y нeё oкaзывaeтcя идeaльнoe aлиби, и cлeдcтвиe зaxoдит в тyпик. \n\rToгдa Уцyми oбpaщaeтcя зa пoмoщью к пpoфeccopy Maнaбy Юкaвe, гeниaльнoмy физикy, вpeмя oт вpeмeни пoмoгaющeмy eй pacпyтывaть, кaзaлocь бы, нepaзpeшимыe дeлa. Oкaзывaeтcя, чтo coceд пoдoзpeвaeмoй Tэцyя Иcигaми - бывший oднoкaшник Юкaвы и тaлaнтливeйший мaтeмaтик. Юкaвa нaчинaeт пoдoзpeвaть, чтo Иcигaми кaк-тo зaмeшан в yбийcтвe и oкaзывaeт вдoвe пoмoщь в coкpытии пpecтyплeния.","imdbId":"tt1160629","duration":"2:08","slogan":null,"MPAA":null},{"id":23468,"rate":7.346,"rate_count":433,"kpOrder":63487,"name":"Очки в золотой оправе","secondName":"Gli occhiali d'oro","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["драма"],"age":null,"description":"1938 год. Провинциальный итальянский городок Феррара. Доктор Фадиати, человек пожилой, обожаемый пациентами, интеллигентный и одинокий, неожиданно для себя влюбляется в студента-красавца Эральдо. Молодой циник, не пропускающий ни одной красотки и мечтающий о сладкой жизни, готов ответить на чувство Фадиати, но только ради того, чтобы воспользоваться его деньгами и связями...","imdbId":"tt0093453","duration":"1:50","slogan":null,"MPAA":null},{"id":498399,"rate":7.346,"rate_count":262,"kpOrder":63488,"name":"Самурайский пудинг","secondName":"Chonmage purin","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Киджима Ясубе, самурай периода Эдо, переносится на 180 лет вперед в Японию наших дней. Там он знакомится с разведённой женщиной Хироко и её сыном Томоей. Она приглашает Ясубе к себе жить, а за еду и ночлег просит его помогать по дому. Бывший самурай начинает готовить торты для Томои и благодаря им становится известным кондитером. Отношения между этой троицей становятся всё более тёплыми, но день, когда им придётся попрощаться друг с другом, уже не за горами...","imdbId":"tt1595354","duration":"1:48","slogan":null,"MPAA":null},{"id":267189,"rate":7.346,"rate_count":194,"kpOrder":63489,"name":"Секс и насилие","secondName":"Sex and Violence","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":18,"description":"","imdbId":"tt0142833","duration":"0:08","slogan":null,"MPAA":null},{"id":46284,"rate":7.346,"rate_count":137,"kpOrder":63491,"name":"На своей земле","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Инструктор райкома Колычев приезжает после войны в сожженную немцами деревню Усачевку, с целью помочь людям переселиться на новые земли. Но не все захотели покинуть свои дома. Многие наотрез отказались бросить родные места.\n\rНагрянувшая весенняя распутица отрезала их от внешнего мира. Но надвигающийся голод и первые весенние мирные дни сблизили всех оставшихся, среди которых оказался и Борька, сын бежавшего полицая...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":689781,"rate":7.346,"rate_count":145,"kpOrder":63492,"name":"Дэвид Боуи: История Зигги Стардаста","secondName":"David Bowie & the Story of Ziggy Stardust","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":18,"description":"40 лет назад в миллионах гостиных комнат Британских островов на экранах телевизоров появилось странное инопланетное создание с ярко рыжими волосами и в пестром космическом костюме. Его появление шокировало страну и навсегда изменило жизнь многих подростков. Зигги Стардаст объявил о начале новой эры в рок-музыке, эры неземной моды, невероятной сексуальности и старого доброго рок-н-ролла. Зигги Стардаст превратил Дэвида Боуи в одну из величайших поп-звезд. Так что же сделало этого таинственного пришельца одним из самых влиятельных культурных событий 20-го века?","imdbId":"tt2223820","duration":"1:00","slogan":null,"MPAA":null},{"id":50752,"rate":7.346,"rate_count":127,"kpOrder":63493,"name":"Настоящий человек","secondName":"Et rigtigt menneske","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Семилетняя Лиза, единственная дочь Шарлотты и Вальтера, чувствуя себя одинокой и непонятой, придумывает взрослого друга по прозвищу П, живущего... в стене её комнаты. После трагической смерти девочки в автокатастрофе П материализуется и выходит из своего укромного уголка, желая стать настоящим человеком.","imdbId":"tt0273326","duration":"1:35","slogan":null,"MPAA":null},{"id":840546,"rate":7.346,"rate_count":126,"kpOrder":63494,"name":"Вечные льдины","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Жители Архангельска, сдают в прокат приезжим вечные льдины, для катания по морю. Но некоторые получают бракованные льдины...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":1003722,"rate":7.345,"rate_count":495,"kpOrder":63503,"name":"Лоро 1","secondName":"Loro 1","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":null,"description":"На закрытых вечеринках и дорогих приемах в Риме и на Сардинии его всегда окружают самые красивые и самые опасные люди, готовые на все, лишь бы получить доступ к живой легенде. «Лоро» («они») - это нувориши-итальянцы и их нравы, воплощение которых - тиран и весельчак, гедонист и романтик, скандальный политик и миллиардер Сильвио Берлускони.","imdbId":"tt6748466","duration":"1:44","slogan":"Tutto vero, tutto falso (All true, all false)","MPAA":null},{"id":19753,"rate":7.345,"rate_count":352,"kpOrder":63504,"name":"Одинокие привидения","secondName":"Lonesome Ghosts","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Скучающие привидения? Уж это никуда не годится… Если в городе не осталось никого, кого можно было бы напугать, то следует вызвать службу по отлову привидений всех типов и мастей, и повеселиться с ними! Трое смельчаков: Микки, Дональд и Гуффи приняли вызов и взялись избавить усадьбу «Мрачный Жуть» от наводящих ужас призраков.","imdbId":"tt0029161","duration":"0:09","slogan":null,"MPAA":null},{"id":14317,"rate":7.345,"rate_count":294,"kpOrder":63505,"name":"Гипотеза украденной картины","secondName":"L'hypothèse du tableau volé","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":null,"description":"Дискуссия коллекционера с самим собой на тему мистицизма картин. Весь фильм происходит внутри оживших картин.","imdbId":"tt0077707","duration":"1:06","slogan":null,"MPAA":null},{"id":635075,"rate":7.345,"rate_count":182,"kpOrder":63506,"name":"Звездная, звездная ночь","secondName":"Xing kong","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["драма","фэнтези"],"age":null,"description":"Мэй с 12 лет росла с бабушкой и дедушкой в горах, но теперь она живет в городе. Ее родители борются за место под солнцем, да так, что ей остаются только звезды. Она предоставлена сама себе. В один прекрасный день Мэй встречает одноклассника Ли. На минуточку девушка представила его рядом со своими звездами. Она даже спасет его от хулиганов, и ребята решают совершить побег.","imdbId":"tt2084098","duration":"2:00","slogan":null,"MPAA":null},{"id":990,"rate":7.345,"rate_count":154,"kpOrder":63507,"name":"Есть место еще для одного","secondName":"Room for One More","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В семье инженера Джорджа Роуза было трое детей, когда его жена Анна решила взять из приюта еще двух детей – проблемную девочку-подростка и еще более проблемного мальчика-калеку. Терпение, доброта и любовь к детям приводят к заслуженному успеху и родительскому счастью.","imdbId":"tt0045102","duration":"1:38","slogan":"Makes room for your broadest grins and your longest laughs!","MPAA":null},{"id":808097,"rate":7.345,"rate_count":143,"kpOrder":63508,"name":"Кровь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Монохромные будни передвижной станции переливания крови в России. Газель с медиками и необходимым оборудованием по сбору донорской крови колесит по российской провинции, останавливаясь в деревнях или маленьких промышленных городах, где выстраиваются огромные очереди из желающих стать донорами. Все они настроены решительно, хотя их цель не безвозмездная помощь людям, а денежная компенсация на питание. За пол-литра крови можно получить около 850 рублей, и эти небольшие деньги - существенное подспорье, если у тебя нет никакой работы или зарплата 3000 в месяц. \n\rЖелание продать кровь приводят в донорский пункт людей всех возрастов и социальных слоев, уставших от постоянной борьбы за выживание. Но, возможно, и эта кровь спасет жизнь другим людям, если только не окажется браком – ВИЧ-инфицированной, зараженной гепатитом или туберкулезом. Иглы впиваются в белую плоть, и черная кровь бежит по прозрачным трубкам – невероятно, насколько может быть убедительным фильм про кровь без единого красного пятна.","imdbId":"tt3457704","duration":"1:02","slogan":null,"MPAA":null},{"id":273333,"rate":7.345,"rate_count":96,"kpOrder":63509,"name":"За ста миллионами","secondName":"Dhamaal","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Четыре друга-неудачника случайно попадают в ситуацию, когда умирающий мафиози сообщает им, где он оставил 100 миллионов… И все было бы ничего, но на голову им сваливается некий инспектор Кабир, который десять лет охотился за этим мафиози… Конечно же начинается смешная погоня за деньгами…","imdbId":"tt0845448","duration":"2:16","slogan":null,"MPAA":null},{"id":412482,"rate":7.345,"rate_count":78,"kpOrder":63510,"name":"Где-то гремит война","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Герой фильма – семнадцатилетний Митя Ненашкин, которого война застала в далеком тылу в Сибири. Много тяжелого, трагичного пришлось ему пережить, повидать. Но в подавляющем большинстве Мите встречались добрые, мужественные люди, готовые прийти на помощь другим, поделиться последним. В этой обстановке формировался характер смышленого, храброго парня, ушедшего добровольцем на фронт.","imdbId":"tt5665560","duration":"3:35","slogan":null,"MPAA":null},{"id":910331,"rate":7.345,"rate_count":75,"kpOrder":63511,"name":"Иммиграниада","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":null,"description":"Изменить жизнь, чтобы выжить. Или изменить выживание на жизнь? Стоит выбор миллионов украинцев, ищущих счастья вне дома?","imdbId":"tt4682870","duration":"1:00","slogan":null,"MPAA":null},{"id":13160,"rate":7.345,"rate_count":52,"kpOrder":63513,"name":"Приглашение на танец","secondName":"Invitation to the Dance","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Герои фильма рассказывают зрителю три интересных истории исключительно посредством языка танца. Первая «love story» - настоящая, красочная пантомима - история влюбленного клоуна из итальянской комедии масок. Конечно же, главную роль играет сам Келли, вместе с ним играет наш русский танцовщик Игорь Юскевич. Во втором сюжете «Кольцо вокруг розы» в одной из ролей занята довольно известная русская балерина Тамара Туманова. Третья история - «Синбад мореход» просто уникальна, так как Джин Келли танцует с множеством самых известных для того времени мультипликационных героев.","imdbId":"tt0049367","duration":"1:33","slogan":"Featured in all its beauty and excitement in the current issue of LIFE","MPAA":null},{"id":56830,"rate":7.344,"rate_count":309,"kpOrder":63516,"name":"Вечное возвращение","secondName":"L'éternel retour","type":"FILM","year":1943,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Марк, дядя Патриса, богатый вдовец средних лет, живущий в замке с неприятной сестрой покойной жены, ее странным мужем и злобным уродливым сыном, 24-летним карликом Ахиллом. Приглашенный в гости, Патрис чувствует жалость к доброму дяде и вызывается отправиться в странствие на поиски молодой и красивой невесты, чтобы Марк был не так одинок.\n\rИз путешествия Патрис привозит Натали, задача вроде бы выполнена, но постепенно он с ужасом сознает, что влюблен. Карлик Ахилл как вездесущий демон шпионит по всему замку, все видит и все слышит, неумолимо приближая трагический финал. Злополучные влюбленные плывут по течению судьбы без руля и весел и никак не могут повлиять на преследующий их злой рок.","imdbId":"tt0036566","duration":"1:47","slogan":null,"MPAA":null},{"id":863272,"rate":7.344,"rate_count":298,"kpOrder":63517,"name":"Красавчик","secondName":"Pretty Boy","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Отец дарит своему сыну Шону ночь с проституткой на его восемнадцатый день рождения. Таким образом он должен «излечить» свою гомосексуальность.","imdbId":"tt3606848","duration":"0:31","slogan":"It must be exhausting trying to fix something that's not broken.","MPAA":null},{"id":57143,"rate":7.344,"rate_count":236,"kpOrder":63518,"name":"Люди против","secondName":"Uomini contro","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Югославия"],"genres":["военный","драма"],"age":null,"description":"Трое главных героев: лейтенант Сассу, лейтенант Оттоленги, генерал Леоне и «море» солдат. Первая мировая война, показанная со стороны итальянцев. Действие: безуспешные попытки взять высоту занятую австрийцами, у которых есть пулемёт. Выбить Австрийцев с горы невозможно. Но, иначе нету смысла воевать. А война - это жизнь, для генерала Леоне – старого военного аристократа, мыслящего глобальными масштабами, не ставящего ни во что человеческую жизнь. Однако и он марионетка, которая умело, используется капиталистической системой, которой, в свою очередь необходима потребность в производстве оружия и отвлечение людей от насущных проблем.","imdbId":"tt0066511","duration":"1:41","slogan":"they fought by the rule book ... and died by the thousands !","MPAA":null},{"id":10843,"rate":7.344,"rate_count":239,"kpOrder":63519,"name":"Дочь солдата никогда не плачет","secondName":"A Soldier's Daughter Never Cries","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":12,"description":"С раннего детства Шанни Уиллис окружали достойные мужчины. Может, ей просто повезло, и поэтому до определенного момента контакты с представителями противоположного пола не вызывали у нее опасений. Взросление Шанни совпало с возвращением их семьи из Европы в Штаты, где раскованность и открытость в отношениях с юношами приводит ее в первый жизненный тупик.\n\rОказалось, что пришло время обдуманных поступков, что не все могут сравниться с ее отцом, любовь к которому она понесет через всю жизнь...","imdbId":"tt0120835","duration":"2:07","slogan":"The city of lights. A famous American author and the decade that changed a generation...forever.","MPAA":"R"},{"id":109497,"rate":7.344,"rate_count":211,"kpOrder":63520,"name":"Дежа вю","secondName":"Vec vidjeno","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Югославия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В детстве мальчик, ставший со временем учителем музыки, получил тяжёлую психическую травму. В юности его преследовали власти. Спустя десятилетия он снова сталкивается с непредвиденными трагическими обстоятельствами.","imdbId":"tt0094242","duration":"1:42","slogan":null,"MPAA":null},{"id":224717,"rate":7.344,"rate_count":147,"kpOrder":63521,"name":"Такси №9211","secondName":"Taxi No. 9 2 11: Nau Do Gyarah","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","триллер"],"age":16,"description":"События одного-единственного дня могут изменить жизнь? Незнакомец всего лишь за один день может оказаться самым главным человеком в Вашей жизни? Ни Рагхав Шастри, ни Джаи Миттал так не думали.","imdbId":"tt0476884","duration":"1:56","slogan":"Meter Down","MPAA":null},{"id":431035,"rate":7.344,"rate_count":98,"kpOrder":63522,"name":"В этом южном городе","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О столкновении старого и нового, об их странном, причудливом, комичном, а порой и тревожном сочетании в жизни и быте современного Баку рассказывает этот фильм.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":577339,"rate":7.344,"rate_count":87,"kpOrder":63523,"name":"Привет, незнакомец","secondName":"Kuan meun ho","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень и девушка из Таиланда отправляются в Южную Корею: девушка на свадьбу к подруге, а заодно и по местам съёмок любимых дорам, парень – в турпоездку. В Сеуле парочка случайно встречается, и следующие несколько дней путешествует вместе. Во время поездки выясняется, что её бросил парень, а его - девушка. Тогда они решают быть друзьями и поддерживать друг друга во всём, правда, не учтя при этом, что любовь с первого взгляда всё-таки существует.","imdbId":"tt1725995","duration":"2:10","slogan":"He and she, two strangers somehow have to share a journey in Seoul, a city of romance","MPAA":null},{"id":453145,"rate":7.343,"rate_count":456,"kpOrder":63532,"name":"Как поссорился Иван Иванович с Иваном Никифоровичем","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Как поссорились Иван Иванович с Иваном Никифоровичем? Зашел Иван Иванович к своему закадычному другу Ивану Никифоровичу, желая выпросить понравившееся ружье. Да не сложилось. И в пылу спора Иван Никифорович возьми да и назови Ивана Ивановича гусаком. А тот возьми да и разгневайся. А что было дальше... Ой, что было!","imdbId":"tt8155134","duration":"1:05","slogan":null,"MPAA":null},{"id":44773,"rate":7.343,"rate_count":384,"kpOrder":63533,"name":"Хмель. Фильм первый: Крепость","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По мотивам одноименного романа Алексея Черкасова. Фильм рассказывает о жизни староверческой общины в начале прошлого века. На экране разыгрывается драма необычной жизни, история любви и страстей человеческих.","imdbId":"tt0175740","duration":"1:36","slogan":null,"MPAA":null},{"id":432889,"rate":7.343,"rate_count":345,"kpOrder":63534,"name":"Остров","secondName":"Island","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"29-летняя Никки Блэк приезжает на один из дальних островов Гебридского архипелага, чтобы найти мать, которая бросила её в детстве, и отомстить ей. Но встреча со сводным братом заставляет Никки усомниться в своих планах.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":23160,"rate":7.343,"rate_count":144,"kpOrder":63535,"name":"Момо","secondName":"Momo alla conquista del tempo","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Маленькая сиротка Момо нашла кров в развалинах старого амфитеатра, где обрела новый дом и новых друзей. Но однажды она почувствовала, что вокруг нее что-то изменилось. В городе появились могущественные «Серые лорды», живущие за счет времени, украденного ими у других людей.\n\rТолько Момо понимает опасность, и только она может что-то сделать: ни у кого из ее друзей уже не осталось времени! С помощью черепахи Кассиопеи и Повелителя времени Мастера Хоры Момо начинает сражение против «Серых лордов», успевших захватить ее новый дом и подчинить себе ее друзей…","imdbId":"tt0299040","duration":"1:20","slogan":null,"MPAA":null},{"id":197608,"rate":7.343,"rate_count":103,"kpOrder":63536,"name":"Брак","secondName":"Mariage","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм представляет собой хронику тридцатилетнего брака Анри и Жанин. Первая сцена происходит 6 июня 1944 года. Анри и Жанин только что поженились и собираются въехать в свой новый загородный дом, находящийся рядом с бункером. Оба предпочли бы жить в городе, но не могут себе этого позволить. Представители французского сопротивления наводняют дом, собираясь уничтожить немцев в бункере. В результате этого рейда Анри навсегда остается связанным с Сопротивлением.\n\r10 лет спустя в юбилей их свадьбы Анри награждают как героя, хотя Жанин не признает этого. Она бойкотирует установку мемориальной доски, посвященной разрушению бункера. Ещё спустя десять лет отношения между супругами разладились. И наконец 30 лет спустя - 6 июня 1974 года - уже разведенная пара встречается, чтобы продать дом.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":470061,"rate":7.343,"rate_count":94,"kpOrder":63537,"name":"Андрей Тарковский в «Ностальгии»","secondName":"Andreij Tarkovskij in Nostalghia","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":540862,"rate":7.343,"rate_count":76,"kpOrder":63538,"name":"Eminem: All Access Europe","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0463503","duration":"1:16","slogan":null,"MPAA":null},{"id":411054,"rate":7.343,"rate_count":75,"kpOrder":63539,"name":"Бесконечность","secondName":"Stricteternum","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Отнюдь не новая идея (наследование традиций французского сюрреализма) этого фильма компенсируется прекрасной постановкой. Затерянный где-то в неизвестности домишко... Засыпанная снегом машина (единственная связь с цивилизацией)... Мужчина, который безнадежно пытается починить средство передвижения до наступления очередного снегопада... И его невыносимо скучающая жена... Постоянное повторение одних и тех же фраз... \n\rИ вдруг понимаешь, что эти люди — всего лишь фигурки из домика в стеклянном шаре. А творец бесконечного снегопада — женщина, чья рука периодически встряхивает шарик в попытках развеять скуку от пребывания в какой-то далекой заснеженной глуши, в то время как ее муж тоже тщетно пытается починить свое средство передвижения до наступления следующего снегопада...","imdbId":"tt0474389","duration":"0:08","slogan":null,"MPAA":null},{"id":618746,"rate":7.342,"rate_count":331,"kpOrder":63545,"name":"Камень терпения","secondName":"Syngué sabour, pierre de patience","type":"FILM","year":2012,"yearEnd":0,"countries":["Афганистан","Германия","Франция"],"genres":["военный","драма"],"age":null,"description":"В какой-то стране, раздираемой войной, - возможно, в Афганистане... молодая тридцатилетняя женщина в ветхой комнате осматривает своего пожилого мужа. Он пришел в состояние «овоща» из-за пули, попавшей в шею. Его покинули не только его соратниками из Джихада, но и его братья. В один день женщина решает рассказать своему молчаливому мужу правду об их отношениях и о своих чувствах. Она говорит о своем детстве, перенесенных страданиях, о своих срывах, одиночестве, мечтах, желаниях.. Она говорит вещи, которые никогда не смогла бы сказать раньше, даже несмотря на то, что они женаты уже 10 лет. Таким образом, этот парализованный мужчина бессознательно становится «синг сабур» - магическим камнем, который, согласно персидской мифологии, будучи помещенным перед героиней, ограждает ее от несчастий, страдания, боли и невзгод. В этой надежде, что муж вернется к жизни, женщина борется, чтобы выжить и жить. Она находит убежище в жилище своей тетки-проститутки, - единственной родственницы, которая понимает ее. Героиня ищет спасения от страданий в словах, которые она бесстрашно бросает своему мужу. Однако после недель ухода за ним, она по-настоящему откроет себя в отношениях с молодым солдатом...","imdbId":"tt1638353","duration":"1:42","slogan":"She achieved her independence by telling stories filled with forbidden secrets.","MPAA":"R"},{"id":414928,"rate":7.341,"rate_count":374,"kpOrder":63548,"name":"Лошадь распятая и воскресшая","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"О вечной бескомпромиссной и безжалостной войне, которую уже много веков ведут мастера Высокой Школы против скотства, невежества, и подлости - концентратом которых стал так называемый конный спорт.  Здесь переплелись судьбы людей и лошадей.  Здесь  современные научные экспертизы и исследования судебных медиков и лучших ветеринаров мира  оказываются ответами на загадочные пророчества секретных книг Высокой Школы.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":13737,"rate":7.341,"rate_count":361,"kpOrder":63549,"name":"Ребенок ждет","secondName":"A Child Is Waiting","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Доктор Кларк нанимает пианистку Джин Хансен в качестве педагога по музыке для детей с проблемами  психики. Возмущенная методами лечения детей, Джин начинает конфликтовать с доктором, попутно  сближаясь с одним из юных пациентов. Спектакль на День Благодарения становится  поворотной точкой во взаимоотношениях героев...","imdbId":"","duration":"1:42","slogan":"Burt Lancaster & Judy Garland take an untouched theme - and make it touching and unforgettable!","MPAA":null},{"id":185800,"rate":7.341,"rate_count":319,"kpOrder":63550,"name":"Улица стыда","secondName":"Akasen chitai","type":"FILM","year":1956,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1956 год. Япония накануне принятия закона, запрещающего проституцию. В своей последней картине Мидзогути рассказывает о том, как живут несколько женщин из «веселого дома». Если закон будет принят, героини ленты окажутся в тюрьме. А пока они живут в ожидании постоянного заработка и завидуют Ёри, у которой такая работа есть.","imdbId":"tt0048933","duration":"1:27","slogan":"A true story of the personal and professional lives of the girls in a legal house of prostitution in Japan.","MPAA":null},{"id":11698,"rate":7.341,"rate_count":244,"kpOrder":63551,"name":"Маленькая мисс Маркер","secondName":"Little Miss Marker","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда видавший виды букмекер получил в залог от игрока его маленькую дочь, он не мог даже подумать, что обаятельная девчушка способна в корне изменить его жизнь...","imdbId":"tt0081063","duration":"1:43","slogan":"A wildly romantic comedy about a cookie, a bookie, and the kid they bet their hearts on.","MPAA":"PG"},{"id":840542,"rate":7.341,"rate_count":245,"kpOrder":63552,"name":"Блистательный Сингх","secondName":"Singh Is Bliing","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Простой парень Рафтар не торопится со свадьбой, хотя родители то и дело подыскивают ему девушек. После очередного отказа сыну ставят ультиматум: либо Рафтар сочетается узами брака, либо ему придется отправиться работать вместе с другом отца в Гоа. Недолго думая, парень выбирает второй вариант.","imdbId":"tt3696192","duration":"2:21","slogan":null,"MPAA":null},{"id":36183,"rate":7.341,"rate_count":184,"kpOrder":63553,"name":"Страсть в пустыне","secondName":"Passion in the Desert","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"1798 год. Египетская кампания Наполеона провалилась. Его обреченная армия пересекает Сахару, отражая атаки воинов Мамелюка. Молодой французский офицер Огюстен Робер бесстрашно сражается с врагом, веря в свое спасение.\n\rНо Сахара довершает уничтожение, низвергнув оставшихся в живых солдат за грань реальности. Находясь к тому моменту в полубессознательном состоянии, спасающийся от преследователей Огюстен встречается с леопардом. Это должна была быть встреча со смертью.","imdbId":"tt0125980","duration":"1:31","slogan":"What nature divides, the spirit unites.","MPAA":"PG-13"},{"id":537133,"rate":7.34,"rate_count":471,"kpOrder":63562,"name":"Горцы от ума","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действие картины происходит на родине главных героев, в Дагестане. Простые парни оказываются втянутыми в неожиданный водоворот событий.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":896871,"rate":7.34,"rate_count":436,"kpOrder":63563,"name":"Пари джентельменов","secondName":"The Gentleman's Wager","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Двое богатых мужчин проводят время на яхте за беседой.","imdbId":"tt4449902","duration":"0:06","slogan":null,"MPAA":null},{"id":474245,"rate":7.34,"rate_count":412,"kpOrder":63564,"name":"Аист","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Бедняк Хасан спасает от гибели Аиста, которого закрутил и бросил на землю песчаный вихрь. Улетая, благодарный Аист подарил бедняку арбузное семечко. Вырастил Хасан огромный арбуз, разрезал его, а внутри — полно золотых монет. Увидел это жадный бай...","imdbId":"tt6100140","duration":"0:10","slogan":null,"MPAA":null},{"id":468821,"rate":7.34,"rate_count":334,"kpOrder":63565,"name":"Было у отца три сына","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"У отца, капитана торгового флота, было три сына : Кирилл - художник, Юрий - моряк, Герка - музыкант. Казалось бы, ничто не может помешать их дружбе. Но старший и средний братья влюблены в одну девушку - Светлану. Соперничество делает их врагами. Юрий не может простить измены, и между братьями происходит крупная ссора. Неожиданно на семью обрушивается несчастье - во время пожара на судне погибает их отец. Горе вновь сближает братьев.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":940710,"rate":7.34,"rate_count":326,"kpOrder":63566,"name":"Планета синглов","secondName":"Planeta Singli","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Аня - очаровательная и романтичная, но неуверенная в себе учительница ищет идеального мужчину на интернет-сайтах знакомств. Случайно в День Валентина она встречает шоумена Томека, который является ведущим самой популярной и неоднозначно оцениваемой программы на ТВ. Очарованный неисправимым романтизмом Ани, он предлагает ей стать героиней его шоу - она через интернет будет назначать свидания, а он в своей программе покажет истинное лицо мужчин, флиртующих в сети, и посмеётся над наивностью женщин, ищущих там идеал. Сумасшедшие приключения Ани скоро становятся большим хитом. Но однажды она неожиданно встречает... идеального мужчину - Антония. Директор канала требует, чтобы Томек спасал программу...","imdbId":"tt5127398","duration":"2:16","slogan":null,"MPAA":null},{"id":828766,"rate":7.34,"rate_count":206,"kpOrder":63567,"name":"На земле","secondName":"Au sol","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","короткометражка"],"age":12,"description":"Служащая авиакомпании изо всех сил помогает растерянной молодой маме попасть на очень важный для нее рейс.","imdbId":"tt3515286","duration":"0:19","slogan":null,"MPAA":null},{"id":103344,"rate":7.34,"rate_count":183,"kpOrder":63568,"name":"Северная Корея: День из жизни","secondName":"Noord-Korea: Een dag uit het leven","type":"FILM","year":2004,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Несмотря на то, что снимался, в основном, материал, разрешенный корейскими властями, картина дает весьма ясное представление о сегодняшнем дне Северной Кореи, одной из самых закрытых стран мира. Зритель имеет возможность прожить один день в простой корейской семье, проехать в метро, посетить детский сад, университет, фабрику, памятники и даже партсобрание. Не каждый день можно увидеть, как товарищи корейцы работают и учатся «ничему не завидуя на свете», осененные идеей чучхе, любовью к Партии и благодарностью к Великому Руководителю. Кто-то увидит в фильме наше прошлое, кто-то будущее.","imdbId":"tt0450065","duration":"0:48","slogan":null,"MPAA":"PG-13"},{"id":110043,"rate":7.34,"rate_count":152,"kpOrder":63569,"name":"Жозе, тигр и рыба","secondName":"Joze to tora to sakana tachi","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Студент Цунэо подрабатывает в игорном заведении. Посетители заводят при нем разговор о старухе, которая бродит по улицам с детской коляской. Что в ней – деньги или наркотики? Однажды Цунэо видит, как эта коляска, скатившись в горки, врезается в ограждение. Старуха просит о помощи. В коляске – девушка, лишенная возможности ходить. Ее имя – Кумико, но себя она называет Жозе. Странная девушка очаровывает Цунэо. Но посторонним трудно поверить в бескорыстность этой любви.","imdbId":"tt0416881","duration":"1:56","slogan":null,"MPAA":null},{"id":276440,"rate":7.34,"rate_count":146,"kpOrder":63570,"name":"Знакомые незнакомцы","secondName":"Familiar Strangers","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм рассказывает о семье Вортингтонов во время четырёхдневного празднования Дня Благодарения. Брайан, который ушёл от семьи несколько лет назад, неохотно возвращается в родной город, где его старый конфликт с отцом, Фрэнком, разгорается с новой силой.","imdbId":"tt0914845","duration":"1:26","slogan":"Dogs. Donkeys. Denial. There's no place like home.","MPAA":"PG-13"},{"id":45774,"rate":7.34,"rate_count":125,"kpOrder":63571,"name":"Виктория","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В 1947-м послевоенном году случайно оказались вдвоём Семен Чижов, учащийся школы представителей морского флота и девушка Виктория, которая работает в школе старшей пионервожатой. В фильме говорится о том, как зарождалось чувство любви и как развивались их отношения в течение одной ночи.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":107219,"rate":7.34,"rate_count":96,"kpOrder":63572,"name":"Потерянное кольцо голубки","secondName":"Le collier perdu de la colombe","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Тунис","Франция"],"genres":["драма"],"age":null,"description":"Действия фильма происходят в мусульманскй Андалусии 11-го века. История кружится вокруг Хасана, который учится арабской каллиграфии у учителя. Через фрагмент рукописи, Хасан отправляется на поиски пропавших предметов, полагая, что найдя их, он узнает секреты любви. С помощью Зин, посредника влюбленных, он знакомится с прекрасной Азиз, принцессой Самарканда. Столкнувшись с войнами, битвами между лжепророками и древними проклятими, он узнает, что всей жизни не хватит чтобы изучить все аспекты любви.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1071208,"rate":7.34,"rate_count":80,"kpOrder":63573,"name":"Avril Lavigne: Girlfriend","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6764474","duration":"0:04","slogan":null,"MPAA":null},{"id":172649,"rate":7.34,"rate_count":80,"kpOrder":63574,"name":"Дама с камелиями","secondName":"Dama kameliowa","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"Полюбив молодого аристократа Армана Дюваля, парижская куртизанка Маргарита Готье оставляет прежнюю жизнь, шумный Париж, роскошные балы и поселяется с любимым в тихом загородном доме. Ее счастье, кажется, так близко… Но семья Армана категорически против этой связи. Отец Армана уговаривает Маргариту оставить его сына, чтобы не разрушить брак его сестры. Несчастная женщина вынуждена пожертвовать собственным счастьем...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1050330,"rate":7.34,"rate_count":77,"kpOrder":63575,"name":"Michael Jackson: Dirty Diana","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663908","duration":"0:05","slogan":null,"MPAA":null},{"id":841363,"rate":7.34,"rate_count":66,"kpOrder":63576,"name":"Пристань","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"3:12","slogan":null,"MPAA":null},{"id":27025,"rate":7.339,"rate_count":390,"kpOrder":63577,"name":"Пройдоха","secondName":"I tartassati","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Убежденный в том, что налоги слишком высоки, владелец магазина тканей Торкато Пеццелла, хотел бы утаить свои доходы, или, хотя бы, часть их. Хитрец разными способами отвлекает инспектора, проверяющего финансовые дела Торкато, от внимательного чтения бухгалтерских книг. Тем временем, дочь сборщика налогов - Лаура влюбляется в сына торговца - Тино...","imdbId":"tt0053333","duration":"1:45","slogan":null,"MPAA":null},{"id":46002,"rate":7.339,"rate_count":272,"kpOrder":63578,"name":"Бабушкин внук","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"История, случившаяся с Давидом Калошяном - весёлым, открытым мальчишкой, переехавшим с семьёй из родного Еревана в Ленинград, где всё ему внове. Девочка, как и он, только что пришедшая в новую школу и не сумевшая в силу разных обстоятельств подружиться с кем-либо в классе, делится с Давидом своими тайнами и трудностями.\n\rДавид узнаёт, что Светка пишет стихи, но не сразу понимает, что столь печальный стиль стихов связан с личной, семейной трагедией... Как поведёт себя Давид? Сможет ли сохранить тайны Светы?","imdbId":"tt0078818","duration":"1:22","slogan":null,"MPAA":null},{"id":1176291,"rate":7.339,"rate_count":268,"kpOrder":63579,"name":"Джим Джефферис: Так и живём","secondName":"Jim Jefferies: This Is Me Now","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Здесь и длинные уморительные истории, и немножко размышлений о социально-политическом, и реалии жизни отца-одиночки. Так и живём!","imdbId":"tt8617844","duration":"1:10","slogan":null,"MPAA":null},{"id":231146,"rate":7.339,"rate_count":108,"kpOrder":63580,"name":"Транзит черной воды","secondName":"Black Water Transit","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История о столкновениях преступников, полицейских и адвокатов в деле о двойном убийстве. Подозреваемый Эрл Пайк пытается отвоевать свою нелегальную коллекцию оружия, а заодно сохранить свою свободу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":47990,"rate":7.339,"rate_count":99,"kpOrder":63581,"name":"Космический вояж","secondName":"Cosmic Voyage","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Новейшая компьютерная анимация в сочетании с наукой предлагает нам широкий взгляд на Вселенную, от рождения Космоса и Солнечной системы до черных дыр и сверхновых звезд.","imdbId":"tt0115952","duration":"0:36","slogan":"IMAX  Film Projects the Big Picture of our Vast Universe as Never Seen Before","MPAA":null},{"id":263892,"rate":7.339,"rate_count":84,"kpOrder":63582,"name":"Я, Пьер Ривьер, зарезал свою мать, сестру и брата...","secondName":"Moi, Pierre Rivière, ayant égorgé ma mère, ma soeur et mon frère...","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Фильм представляет собой разбор дела Пьера Ривьера, выяснения обстоятельств и причины его чудовищного поступка.","imdbId":"tt0074910","duration":"2:10","slogan":null,"MPAA":null},{"id":363488,"rate":7.339,"rate_count":81,"kpOrder":63583,"name":"Индустриальные пейзажи","secondName":"Manufactured Landscapes","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Работы известного экологического фотографа Эдварда Буртински представляют собой изучение природных пейзажей, претерпевших радикальные изменениям в результате воздействия постиндустриальной цивилизации. Фильм снят во время его путешествия по Азии, в основном в Китае и в Бангладеше, и объединяет интервью с художником, документальные сьемки на крупнейших заводах и очистных сооружениях, в угольных шахтах, в районе гигантского гидроузла Санься, в вечно меняющемся Шанхае с фотографиями этих индустриальных пейзажей.","imdbId":"tt0832903","duration":"1:26","slogan":null,"MPAA":null},{"id":843619,"rate":7.339,"rate_count":71,"kpOrder":63584,"name":"24: Одиночка","secondName":"24: Solitary","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt3903680","duration":"0:07","slogan":null,"MPAA":null},{"id":7700,"rate":7.338,"rate_count":468,"kpOrder":63585,"name":"Благие намерения","secondName":"Den goda viljan","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Автором сценария данного фильма является Ингмар Бергман. Сценарий посвящен истории встречи, любви, замужества и семейной жизни его родителей – Хенрика и Анны Бергман.","imdbId":"","duration":"3:06","slogan":"In 1983 after completing the Oscar winning «Fanny And Alexander», Ingmar Bergman retired from international cinema. Now, after 10 years of writing and reflection, he finds he has «one last story to tell»","MPAA":null},{"id":888076,"rate":7.338,"rate_count":423,"kpOrder":63586,"name":"Что случилось, мисс Симон?","secondName":"What Happened, Miss Simone?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":18,"description":"Документальный фильм, который поведает о жизни популярной певицы Нины Симон. На сцене афроамериканка Симон прославилась крайней свободой музыкального выражения и сочетания стилей, что приводило в восторг ее преданных поклонников. Кроме того, будучи обеспокоенной насилием и нарушением гражданских прав, имевших место в Америке 60-х годов, Нина пыталась использовать свое артистическое дарование в интересах правозащитного движения. Создатели фильма пересмотрели часы автобиографических съемок, чтобы склеить емкую хронику, способную показать личность блестящей артистки и абсурдность времени, в котором она оказалась. В зените своей славы Симон бросила семью, страну, карьеру, многочисленных почитателей, прекратила выступать и уехала в Либерию. Картина ставит вопрос: как, сталкиваясь с грязью, сохранять изящество и размах своей личности?","imdbId":"tt4284010","duration":"1:41","slogan":"Her Story. Her Voice.","MPAA":null},{"id":469597,"rate":7.338,"rate_count":387,"kpOrder":63587,"name":"Муму","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поэтическая экранизация рассказа Ивана Сергеевича Тургенева.","imdbId":"tt2296863","duration":"0:18","slogan":null,"MPAA":null},{"id":47124,"rate":7.338,"rate_count":285,"kpOrder":63588,"name":"С тех пор, как уехал Отар","secondName":"Depuis qu'Otar est parti...","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Грузия","Франция"],"genres":["драма"],"age":18,"description":"В обветшалой тбилисской квартирке живет пожилая женщина Эка, страстно увлеченная всем французским. За ней ухаживают ее дочь Марина и внучка Ада. Когда погибает ее любимый сын Отар - доктор, эмигрировавший во Францию, - Марина решает утаить от матери трагическое известие...","imdbId":"tt0336264","duration":"1:43","slogan":"For a mother, a sister and a niece, nothing is the same . . . Since Otar Left","MPAA":null},{"id":494369,"rate":7.338,"rate_count":226,"kpOrder":63589,"name":"Доктрина шока","secondName":"The Shock Doctrine","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Доктрина шока — документальный фильм, поставленный по новой книге Наоми Клейн, журналистки, видной участницы альтерглобалистского движения. Клейн последовательно критикует экономическую доктрину неолиберализма, господствующую сейчас в России и большинстве стран Запада, а также взгляды главного проповедника этой доктрины — профессора Милтона Фридмана.\n\rОсновываясь на множестве фактов геноцида, репрессий, политических переворотов, Клейн разрушает миф о том, что дерегулирование экономики ведет к свободе, демократии и экономическому процветанию. В фильме показаны страшные события во время военных переворотов в Чили и Аргентине, разгром профсоюзов в Великобритании, вторжение в Ирак, приватизация в России.","imdbId":"tt1355640","duration":"1:19","slogan":null,"MPAA":null},{"id":365516,"rate":7.338,"rate_count":180,"kpOrder":63590,"name":"Внезапное обогащение бедняков из Комбаха","secondName":"Der plötzliche Reichtum der armen Leute von Kombach","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"История знаменитого ограбления начала 20-х годов XIX века. Группа бедняков из деревни Комбах, что находится в верхней части земли Гессен, ограбила сборщиков налогов. Счастье грабителей оказалось недолгим, поскольку внезапное обогащение трудно скрыть.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":78085,"rate":7.338,"rate_count":106,"kpOrder":63591,"name":"Рамаяна: Легенда о царевиче Раме","secondName":"Ramayana: The Legend of Prince Rama","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сюжет мультфильма передает историю принца Рамы, великого лучника, наследного принца династии Солнца. Верный долгу и отцу, Рама с братом и супругой Ситой, уходят на 14 лет в лес. Могущественный демон Равана похищает Ситу и уносит на ее Шри Ланку, чем вызывает открытую войну между демонами и армией Рамы, состоящую из богов, принявших рождение в телах обезьян. Хануман, повелитель обезьян, находит Ситу на Ланке, куда и устремляется войско Рамы. Они строят мост из камней, которые плавают подписанные именем Рамы.......","imdbId":"tt0259534","duration":"2:50","slogan":null,"MPAA":"PG"},{"id":450586,"rate":7.338,"rate_count":77,"kpOrder":63592,"name":"Попелушко: Свобода внутри нас","secondName":"Popieluszko. Wolnosc jest w nas","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["биография","история"],"age":null,"description":"Художественный фильм-биография о польском католическом священнике Ежи Попелушко (1947-1984), убитом спецслужбами Польской Народной Республики. Этот человек из скромного мальчика из деревни в Подляшье стал духовным лидером своего поколения, а также символом свободы и мужества. Жизнь отца Ежи представлена начиная с детских лет жизни в польской провинции, во время службы в армии и вплоть до тяжких испытаний во время военного положения в Польше в начале 1980-х годов, когда Ежи Попелушко стал легендой. Благодаря своей исключительной духовной силе, теплоте и чувству юмора, ксёндз Ежи приобрел большой авторитет и всеобщую симпатию. Трагическая гибель, а также раскрытие обстоятельств его убийства вызвали шок и социальное возмущение. Сотни тысяч людей смело требовали правды и справедливости от коммунистического режима. До сих пор в Польше существуют серьезные сомнения в отношении заказчиков, мотивов и деталей этого преступления.","imdbId":"tt1387528","duration":"3:00","slogan":null,"MPAA":null},{"id":653867,"rate":7.337,"rate_count":477,"kpOrder":63593,"name":"Валенса","secondName":"Walesa. Czlowiek z nadziei","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","комедия"],"age":null,"description":"Фильм посвящен событиям периода 1970-1989 годов: от начала рабочих протестов до выступления Валенсы в конгрессе США после свержения коммунистического режима в Польше - перед тем, как он стал президентом.","imdbId":"tt2113820","duration":"2:07","slogan":null,"MPAA":null},{"id":994879,"rate":7.337,"rate_count":433,"kpOrder":63594,"name":"Последняя семья","secondName":"Ostatnia rodzina","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Действие фильма начинается в 1977 году, когда Томек Бексиньский поселяется в собственной квартире. Его родители, Зофия и Здзислав, живут рядом, поэтому часто встречаются с сыном. Очень чувствительный и беспокойный характер сына тревожит Зофию. В это же время Здзислав пробует полностью посвятить себя искусству. После первой попытки самоубийства Томека родители вынуждены бороться не только за сына, но и за контроль над собственной жизнью. Когда Здзислав подписывает договор с живущим во Франции арт-дилером, а Томек начинает работать на Польском радио, кажется, что самое худшее уже позади. Однако семью ждёт ещё целая серия роковых событий.","imdbId":"tt5936692","duration":"2:03","slogan":"Family life isn't always sunshine and rainbows.","MPAA":null},{"id":927731,"rate":7.337,"rate_count":366,"kpOrder":63595,"name":"Кайлийская меланхолия","secondName":"Lu bian ye can","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма"],"age":null,"description":"Бывший преступник Чэнь по поручению матери отправляется из города Кайли в деревню Данмай на поиски своего племянника Вэйвея. Прибыв в деревню, он встречает там людей из своего прошлого и будущего. Вероятно, время в этой деревне течет нелинейно, иллюстрируя парадоксальную логику Будды, описанную в «Алмазной сутре».","imdbId":"tt4613272","duration":"1:53","slogan":null,"MPAA":null},{"id":140537,"rate":7.337,"rate_count":352,"kpOrder":63596,"name":"Колесо","secondName":"La roue","type":"FILM","year":1923,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Машинист Сизиф живет в маленьком домике среди железнодорожных путей. Вместе с ним живут сын Элия и приемная дочь Норма, родители которой погибли в железнодорожной катастрофе. Между Элия и Нормой постепенно зарождается любовь, но они всячески глушат в себе это влечение, будучи уверенными, что они родные брат и сестра. Сизиф тоже испытывает влечение к Норме, и желая избавить себя от ее присутствия, выдает ее замуж за инженера Эрсана. Элия, случайно увидев паспорт отца, узнает, что Норма ему чужая, но она уже стала женой другого...","imdbId":"tt0014417","duration":"6:58","slogan":null,"MPAA":null},{"id":426003,"rate":7.337,"rate_count":326,"kpOrder":63597,"name":"Дорогой Закари: письмо сыну о его отце","secondName":"Dear Zachary: A Letter to a Son About His Father","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","криминал"],"age":null,"description":"В 2001 году, через некоторое время после расставания со своей девушкой, был убит Эндрю Бэгби. Вскоре после того как девушка объявила о своей беременности, один из близких друзей Эндрю - Курт Куинн - начал съемки этого фильма, предназначенного стать подарком ребенку...","imdbId":"tt1152758","duration":"1:35","slogan":null,"MPAA":null},{"id":447311,"rate":7.337,"rate_count":321,"kpOrder":63598,"name":"Валентино: Последний император","secondName":"Valentino: The Last Emperor","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм посвящён королю, вернее императору высокой моды - Валентино. Интимный взгляд на самого знаменитого дизайнера прошлого и нынешнего столетий. Беспрецедентный доступ в мир творца и его окружение, возможность увидеть, как работает, как создаёт великий художник.","imdbId":"tt1176244","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":661169,"rate":7.337,"rate_count":260,"kpOrder":63599,"name":"Потерянный рай 3","secondName":"Paradise Lost 3: Purgatory","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"История о трех подростках, отсидевших 20 лет за решеткой за тройное убийство, прежде чем новые улики (ДНК) указали на то, что они, возможно, невиновны…","imdbId":"tt2028530","duration":"2:01","slogan":null,"MPAA":null},{"id":271724,"rate":7.337,"rate_count":157,"kpOrder":63600,"name":"Мировое турне Бенни Хилла: Нью-Йорк!","secondName":"Benny Hill's World Tour: New York!","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0200476","duration":"1:00","slogan":null,"MPAA":null},{"id":47998,"rate":7.337,"rate_count":151,"kpOrder":63601,"name":"Асы","secondName":"Les cracks","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","спорт"],"age":null,"description":"Недотепа-изобретатель пытается выгодно продать свой усовершенствованный велосипед.","imdbId":"tt0062830","duration":"1:50","slogan":null,"MPAA":null},{"id":8627,"rate":7.337,"rate_count":142,"kpOrder":63602,"name":"Мы встретились в Бомбее","secondName":"They Met in Bombay","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Джералд Мелдрик превосходно одет и галантен. Профессиональный «вор-джентльмен», считающий себя художником своего дела, он в очередной раз решил сорвать куш. Его цель - бриллиант «Звезда Азии», включенный в ожерелье, принадлежащее герцогине, которая путешествует из Белтрейврса в Бомбей.\n\rДжералд выдает себя за детектива, уполномоченного страховой компанией охранять бесценный камень. С этой же с целью, завладеть бриллиантом, в отеле поселяется Аня Ван Дурен. Эта аферистка выдает себя за баронессу Дурен. Ее тактика проста, она втирается в доверие к хозяйке, спаивает ее и ворует ожерелье из спальни.\n\rДжералд обнаруживает пропажу и под видом инспектора приходит в каюту девушки. Он требует отдать ему драгоценность взамен замолчание. Аня соглашается, но на следующий день понимает, что оказалась жертвой такого же жулика, как она.\n\rМежду ними происходит нелицеприятный разговор, после которого они становятся партерами по воровскому бизнесу. Этой симпатичной парочке предстоит пройти не простой путь полный приключений из Бомбея в Гонконг и даже поучаствовать в военных действиях... ","imdbId":"tt0034281","duration":"1:32","slogan":"Stealing jewels for profit . . . and hearts for pleasure!","MPAA":null},{"id":92381,"rate":7.337,"rate_count":141,"kpOrder":63603,"name":"Замечательный Сапожник","secondName":"The Peachy Cobbler","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042836","duration":"0:07","slogan":null,"MPAA":null},{"id":394603,"rate":7.336,"rate_count":484,"kpOrder":63604,"name":"Мой Виннипег","secondName":"My Winnipeg","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный","драма","комедия"],"age":null,"description":"Режиссер, Гай Мэддин, снимает фильм про самого себя, Гая Мэддина, снимающего фильм про самого себя, Гая Мэддина. Реальное перемешивается с воображаемым так же тесно, как явь со сном.","imdbId":"tt1093842","duration":"1:20","slogan":null,"MPAA":null},{"id":45475,"rate":7.336,"rate_count":340,"kpOrder":63605,"name":"Человек, который сомневается","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Следователю Лекареву поручено выехать в далекий сибирский город и заново расследовать дело об убийстве десятиклассницы, так как виновность осужденного Бориса Дуленко вызывает сомнение.","imdbId":"tt0173724","duration":"1:24","slogan":null,"MPAA":null},{"id":41374,"rate":7.336,"rate_count":359,"kpOrder":63606,"name":"Хлебный день","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Рассказ о горстке стариков, брошенных всеми в старом поселке. Раз в неделю в нескольких километрах от поселка, на станции, отцепляют вагон с хлебом, и старики толкают этот вагон до своего поселка по старым, проржавевшим рельсам, таким же забытым, как и люди…","imdbId":"tt0176568","duration":"0:55","slogan":null,"MPAA":null},{"id":79231,"rate":7.336,"rate_count":373,"kpOrder":63607,"name":"Сад","secondName":"Zahrada","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","короткометражка"],"age":null,"description":"Фрэнк приезжает навестить своего старого друга Джозефа, который показывает ему свой выводок кроликов и знакомит с женой Мэри. Однако, Фрэнка больше интересует то незначительное обстоятельство, что забор Джозефа и Мэри целиком состоит из живых людей, держащихся за руки. Наконец, Фрэнк спрашивает Джозефа, как ему удается содержать такой забор...","imdbId":"tt0063833","duration":"0:17","slogan":null,"MPAA":null},{"id":111997,"rate":7.336,"rate_count":363,"kpOrder":63608,"name":"Ночь за ночью","secondName":"Toutes les nuits","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История человеческих отношений на фоне различных событий 1967-1979 годов. Два друга — Анри и Жюль — рано расходятся по жизни в разные стороны. В их жизни присутствует, но совсем по-разному, девушка Эмили. Все они влюбляются, но непременно — ведут между собой переписку. Драма и любовь в картине показаны в новаторском стиле кино новой волны начала этого века.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":133108,"rate":7.336,"rate_count":319,"kpOrder":63609,"name":"Свидание в Бре","secondName":"Rendez-vous à Bray","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["военный","драма","музыка"],"age":18,"description":"Франция, конец 1917 года. Молодой музыкант получает приглашение от своего друга-летчика и приезжает в его загородный дом, расположенный рядом с линией фронта. Хозяин усадьбы не появляется к назначенному сроку, и озадаченный гость остается наедине с молчаливой служанкой и собственными сентиментальными воспоминаниями. Прихотливая вязь флешбэков рассказывает о довоенной жизни персонажей - талантливого пианиста Жюльена, родившегося в Люксембурге в простой семье виноградарей, увлеченного музыкой сибарита Жака и наивной, восторженной Одиль, неизменно сопровождавшей героев.","imdbId":"tt0067667","duration":"1:30","slogan":null,"MPAA":null},{"id":256577,"rate":7.336,"rate_count":280,"kpOrder":63610,"name":"Скалы","secondName":"Das Rad","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Для камней время идет по-своему. Они были здесь до нас и будут после. Вокруг них летят века, сменяются цивилизации, растут и опадают деревья. Мы считаем их безжизненными, на самом деле они живут, общаются, шутят, и единственное, что их беспокоит это растущий повсюду мох. Но кто знает, может быть именно они стояли у истоков нашей цивилизации?","imdbId":"tt0330801","duration":"0:08","slogan":null,"MPAA":null},{"id":223299,"rate":7.336,"rate_count":245,"kpOrder":63611,"name":"Семейная жизнь","secondName":"Zycie rodzinne","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Молодого инженера Вита вызывают телеграммой к больному отцу, который до войны был владельцем стеклозавода. Теперь он живет с сестрой жены и экстравагантной дочерью Беллой. Вит приезжает со своим другом Мареком. Оказывается, что отец – не болен, просто хочет, чтобы сын вернулся, и унаследовал маленькую мастерскую елочных игрушек, и занялся семьей.\n\rОднако разговор с отцом не убеждает Вита остаться. Между Мареком и Беллой происходит близость. Марек, возмущенный позицией Вита,  предлагает Белле уехать, но она не решается оставить отца. Марек уезжает, вскоре после него уезжает и Вит, не пожелав даже попрощаться с отцом.","imdbId":"tt0068021","duration":"1:28","slogan":null,"MPAA":null},{"id":252069,"rate":7.336,"rate_count":205,"kpOrder":63612,"name":"BBC: Дюнкерк","secondName":"Dunkirk","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","драма"],"age":null,"description":"Основанный на реальных фактах фильм о Дюнкеркской операции по эвакуации морем английских, французских и бельгийских военных частей, блокированных после Дюнкеркской битвы у города Дюнкерк в ходе Второй мировой войны, имевшей место 10 мая 1940 года.","imdbId":"tt0400391","duration":"3:00","slogan":null,"MPAA":null},{"id":428703,"rate":7.336,"rate_count":160,"kpOrder":63613,"name":"Цена знаний – баллада о потерянном страннике","secondName":"Kunskapens pris - balladen om den vilsne vandraren","type":"FILM","year":2007,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","приключения","фантастика"],"age":null,"description":"В трактире, полном странных людей и мутантов певец поет балладу о роботе, который ожил спустя сотни лет после апокалипсиса.","imdbId":"tt1126510","duration":"0:20","slogan":null,"MPAA":null},{"id":439779,"rate":7.336,"rate_count":68,"kpOrder":63614,"name":"Улыбайся, Пинки","secondName":"Smile Pinki","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм посвящен пятилетней девочке с заячьей губой по имени Пинки, которая живет в индийской глубинке. Семья Пинки настолько бедна, что не может сделать девочке простейшую операцию, которая избавила бы ее от косметического недостатка. В результате, губа Пинки становится предметом насмешек, а сама девочка обречена на одиночество. Но в день, когда Пинки встретит соцработника Панкажа, ее жизнь изменится. Ведь путешествующий из деревни в деревню Панкаж как раз ищет тех, кто нуждается в такой операции, но оплатить ее сам не в состоянии.","imdbId":"tt1360065","duration":"0:39","slogan":null,"MPAA":null},{"id":78057,"rate":7.335,"rate_count":348,"kpOrder":63615,"name":"Дети природы","secondName":"Börn náttúrunnar","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Исландия","Норвегия"],"genres":["драма","мелодрама"],"age":18,"description":"Пожилой фермер однажды утром решил собрать вещи и поехать жить к детям, устав от тяжелого крестьянского труда. Однако в семье у дочери своих проблем целая куча, внучка в трудном подростковом возрасте, проблемы с мужем. Старика выпроваживают в дом престарелых. Там он встречает старушку, свою первую любовь и они решают сбежать в края своей молодости. Угоняют автомобиль и уезжают на настоящий край земли, навстречу вечности.","imdbId":"tt0101526","duration":"1:22","slogan":"Sometimes a first love becomes a last love","MPAA":null},{"id":258011,"rate":7.335,"rate_count":334,"kpOrder":63616,"name":"Кто первый?","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":0,"description":"Головокружение от успеха не позволило Зайчику выиграть соревнования.","imdbId":"tt6118508","duration":"0:10","slogan":null,"MPAA":null},{"id":682960,"rate":7.335,"rate_count":227,"kpOrder":63617,"name":"Крис Рок: Дерзайте","secondName":"Chris Rock: Bring the Pain","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Именно это шоу прославило Криса Рока, впоследствии вошедшего в пятерку самых значимых стэнд-апперов.","imdbId":"tt0200529","duration":"0:58","slogan":null,"MPAA":null},{"id":484652,"rate":7.335,"rate_count":211,"kpOrder":63618,"name":"Злодей","secondName":"Akunin","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Юити Симидзу живет в рыбацкой деревушке, помогает бабушке, возит деда в больницу. Мицуё Магомэ живет в городе Сага с младшей сестрой, работает в магазине одежды и ведёт унылую жизнь. Эти две одиноких души могли бы встретиться раньше и обрести счастье, но теперь уже слишком поздно: Юити разыскивает полиция по подозрению в убийстве девушки из Фукуоки.","imdbId":"tt1542840","duration":"2:19","slogan":null,"MPAA":null},{"id":398812,"rate":7.335,"rate_count":212,"kpOrder":63619,"name":"Штучки","secondName":"Sztuczki","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"В маленьком городке живут 6-летний Стефек и его 17-летняя сестра Элька. Отец давно ушел из семьи к другой женщине, и Стефек его никогда даже не видел. Но Стефек уверен, что мужчина с портфелем, каждое утро пересаживающийся с одной электрички на другую на их станции - это и есть отец. И что его можно вернуть, если приманить к себе счастье или подкупить его.","imdbId":"tt1094278","duration":"1:35","slogan":null,"MPAA":null},{"id":45426,"rate":7.335,"rate_count":207,"kpOrder":63620,"name":"Грузинская хроника XIX века","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Опоэтизированная хроника событий, происшедших в одной из грузинских деревень конца ХIX века, когда ради спасения леса немногочисленная интеллигенция смогла собрать народ и выступить против промышленников...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":138688,"rate":7.334,"rate_count":176,"kpOrder":63621,"name":"Самураи-золотоискатели","secondName":"Kedamono no ken","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":12,"description":"Глава клана Какегава не хочет реформ, поэтому его приходиться убрать. Убивает его молодой самурай Генносукэ, но вместо лучшей жизни ему приходиться пуститься в бега. Плюнув на самурайский кодекс, с криком «К черту имя и честь! Я побегу и не остановлюсь!» Генносукэ отправляется на волю, в пампасы. В погоню за ним посылают дочь главы клана, ее жениха и еще нескольких самураев.","imdbId":"tt0200768","duration":"1:25","slogan":null,"MPAA":null},{"id":397664,"rate":7.334,"rate_count":133,"kpOrder":63622,"name":"The Evolution of «Resident Evil»: Bridge to Extinction","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":837951,"rate":7.334,"rate_count":110,"kpOrder":63623,"name":"Я – Бритни Джин","secondName":"I Am Britney Jean","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt3400348","duration":"1:30","slogan":"2-Hour Movie Event","MPAA":null},{"id":470072,"rate":7.334,"rate_count":87,"kpOrder":63624,"name":"Малыш Мартин","secondName":"Le petit Martin","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":18,"description":"Суетливая мамаша в глупой шляпе таскает малолетнего сына по парку аттракционов...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":229521,"rate":7.333,"rate_count":455,"kpOrder":63625,"name":"Черная гадюка: Годы роялистов","secondName":"Blackadder: The Cavalier Years","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["история","комедия","короткометражка"],"age":null,"description":"В этом специальном выпуске «Чёрной Гадюки» обыгрывается эпоха гонений и последующая казнь короля Карла I.","imdbId":"tt0137390","duration":"0:15","slogan":null,"MPAA":null},{"id":230536,"rate":7.333,"rate_count":157,"kpOrder":63626,"name":"С тобой меня радует мир","secondName":"S tebou me baví svet","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","семейный"],"age":null,"description":"Три товарища решают провести свой отпуск в горах, но их жёны согласны отпустить их в горы только со своими детьми.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1217884,"rate":7.333,"rate_count":156,"kpOrder":63627,"name":"Shrek Retold","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt9334162","duration":"1:30","slogan":null,"MPAA":null},{"id":106510,"rate":7.333,"rate_count":116,"kpOrder":63633,"name":"Почему нехорошо быть хорошим парнем","secondName":"Davolja posla","type":"FILM","year":1965,"yearEnd":0,"countries":["Югославия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":582744,"rate":7.333,"rate_count":86,"kpOrder":63635,"name":"Крылья надежды","secondName":"Julianes Sturz in den Dschungel","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","документальный","приключения"],"age":null,"description":"Документальный фильм Вернера Херцога посвящен истории Юлиане Кёпке, единственной девушке, оставшейся в живых после крушения рейса LANSA 508 в перуанских джунглях в 1971 году.\n\rЮлиане Кёпке родилась в 1954 в Лиме, хотела пойти по стопам своих родителей - стать зоологом. В конце 1971 года она оказалась вовлеченной в одно из наиболее необычных приключений XX века. Она выжила во время аварии самолета, в котором летела, и пережила свободное падение с высоты более чем в 3000 метров. Но история на этом не закончилась. Амазонские джунгли преподнесли ей 10 дней одиночества, испытаний и борьбы за выживание на пути к дому...","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":180333,"rate":7.333,"rate_count":95,"kpOrder":63638,"name":"Застывшая жизнь","secondName":"Still Life","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","фантастика"],"age":null,"description":"Водитель, нуждающийся в сне и отдыхе, едет и едет вперед, поглощая кофе и таблетки. Для заправки автомобиля он заезжает в небольшой городок…","imdbId":"tt0478827","duration":"0:09","slogan":null,"MPAA":null},{"id":585823,"rate":7.333,"rate_count":93,"kpOrder":63640,"name":"В море!","secondName":"Wir wollten aufs Meer","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","история"],"age":null,"description":"ГДР, Росток, 1984 год. Друзья Корнелис и Андреас мечтают увидеть мир и пытаются устроиться матросами на торговый флот. В течение нескольких лет их попытки терпят провал. Друзья в отчаянии и в этом состоянии получают от местного руководства Штази предложение: их выпустят в плавание за рубежи ГДР, если они предоставят органам безопасности доказательства подготовки их бригадира Шёнгера к побегу в ФРГ. \n\rКорнелису и Андреасу удаётся сделать тайную запись откровенного разговора с шефом, в котором тот подтверждает планы нелегального побега. Магнитофонная плёнка должна стать пропуском в новую жизнь друзей – полную ярких впечатлений, красивых девушек и недоступных на родине товаров. Неожиданно выясняется – цена, которую они готовы заплатить за воплощение в реальность мечты всей своей жизни, у каждого своя.","imdbId":"tt1872124","duration":"1:56","slogan":null,"MPAA":null},{"id":509313,"rate":7.333,"rate_count":77,"kpOrder":63647,"name":"Создание мира Гарри Поттера, часть 1: Магия начинается","secondName":"Creating the World of Harry Potter, Part 1: The Magic Begins","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1501346","duration":"","slogan":null,"MPAA":null},{"id":198925,"rate":7.332,"rate_count":477,"kpOrder":64962,"name":"Не заглядывай под кровать","secondName":"Don't Look Under the Bed","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["семейный","фэнтези"],"age":6,"description":"Фрэнсис - послушная дочь своих родителей, заботливая сестра для младшего брата, и прилежная ученица, которая так преуспела в учёбе, что даже перескочила через класс на зависть сверстникам! Но с недавних пор в родном городке Фрэнсис стало творится что-то невероятное.\n\rВ городе завёлся какой-то таинственный особо злостный вандал, который своими пакостями доставляет немало хлопот горожанам! Никто не может объяснить, почему в городе вдруг все часы стали спешить, все домашние псы переместились за ночь на крышу, любимая машина учителя биологии превратилась в омлет на колёсах, во всем городе вдруг погасло электричество, вода в бассейнах превратилась в желе, а по всюду появилось таинственное граффити!\n\rЧто самое ужасное, все улики указывают на то, что все эти беспорядки учинила примерная и прилежная отличница Фрэнсис! В шоке её родители, в шоке её учителя, в шоке сама Фрэнсис, которая не может понять, кому понадобилось так её подставлять.\n\rЕдинственный способ для Фрэнсис оправдать себя в глазах окружающих - найти мистического озорника. А так как речь идёт о вмешательстве нечистой силы, Фрэнсис придётся заручится помощью волшебного воображаемого друга, которому она не очень-то доверяет!\n\rВозможно, ответ на все вопросы Фрэнсис где-то рядом... под кроватью её младшего брата...","imdbId":"tt0208101","duration":"1:40","slogan":null,"MPAA":null},{"id":9197,"rate":7.332,"rate_count":447,"kpOrder":64963,"name":"Приезжие","secondName":"The Out of Towners","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Джордж Келлерман и его жена отправляются в Нью-Йорк, где Джордж собирается найти новую работу. Но во время этой поездки все пошло наперекосяк...","imdbId":"","duration":"1:33","slogan":"When they take you for an out-of-towner, they really take you.","MPAA":"G"},{"id":56160,"rate":7.332,"rate_count":449,"kpOrder":64964,"name":"Дьяволы у порога","secondName":"Guizi lai le","type":"FILM","year":2000,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","комедия"],"age":18,"description":"В китайскую деревню, опустошенную войной и голодом, попадает два мешка. В них - пленники: японский офицер и его переводчик. Крестьянин Дасан берется ухаживать за ними, но со временем отношение жителей деревни к непрошенным гостям меняется.","imdbId":"tt0245929","duration":"2:19","slogan":null,"MPAA":null},{"id":72843,"rate":7.332,"rate_count":190,"kpOrder":64965,"name":"Западный фронт, 1918 год","secondName":"Westfront 1918","type":"FILM","year":1930,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"В центре фильма судьба 4 немецких солдат: «Баварца», Карла, «Студента» и «Лейтенанта». Хоть какой-то отдых от окопной жизни они находят в близлежащей деревушке, но в остальном их сердца наполняет ужас от непрерывных атак французов. Карл едет домой в отпуск, где видит, до какой нищеты война довела его семью. На фронт он возвращается как раз перед большим наступлением французских танков.","imdbId":"tt0021542","duration":"1:37","slogan":null,"MPAA":null},{"id":228432,"rate":7.332,"rate_count":163,"kpOrder":64966,"name":"Козий рог","secondName":"Kozijat rog","type":"FILM","year":1971,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"Маленькая дочь пастуха Караивана становится свидетелем жестокой сцены изнасилования и убийства своей матери бандой разбойников. Караиван в течение семи лет воспитывает свою дочь как юношу-мстителя. Но однажды Мария встречает в горах молодого пастуха и влюбляется в него со всем пылом юности. Планы отца об отмщении под угрозой. Караиван решается на роковой шаг: убивает юношу, не подозревая, что этим убивает и собственную дочь...","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":340634,"rate":7.332,"rate_count":96,"kpOrder":64967,"name":"Blink 182: Stay Together for the Kids","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":107589,"rate":7.332,"rate_count":73,"kpOrder":64968,"name":"Бабочка","secondName":"Titli","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Титли - имя юной девушки. Она влюблена в известного киноактёра, в роли которого снялся Митхун Чакраборти. Однажды, путешествуя с мамой, она встречает своего кумира, но еще большим сюрпризом оказывается то, что у актера и её мамы есть общие воспоминания...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":1007327,"rate":7.331,"rate_count":322,"kpOrder":64969,"name":"В самое пекло","secondName":"Into the Inferno","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["документальный"],"age":null,"description":"Фильм-исследование действующих вулканов по всему миру.","imdbId":"tt4846318","duration":"1:44","slogan":"What we worship can destroy us","MPAA":null},{"id":47963,"rate":7.331,"rate_count":286,"kpOrder":64970,"name":"Иди","secondName":"Go","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сугихара — так называемый заинити, кореец. Он родился и вырос в Японии, учился в корейской школе. Окончив школу, он решает поступить в японский колледж, чтобы расширить свои горизонты. \n\rСугихара встречает на вечеринке японскую девушку Сакураи и влюбляется в нее. Сакураи — первая девушка в его жизни, он начинает неловко ухаживать за ней, и постепенно они сближаются. Сугихара еще не сказал ей, что он не японец и смертельно боится в этом признаться, чтобы не разрушить их отношения. Однажды Сугихаре звонит его лучший друг Чон-иль со словами: «Я хочу кое-что тебе сказать. Это ужасно».","imdbId":"tt0299937","duration":"2:02","slogan":null,"MPAA":null},{"id":16016,"rate":7.331,"rate_count":227,"kpOrder":64971,"name":"Джон Леннон и Йоко Оно: Imagine","secondName":"Imagine","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"Киноколлаж из цвета, звука, мечты и реальности. Приглашенные знаменитости Джордж Харрисон, Фред Астер, Энди Уорхол, Дик Каветт, Джек Пэланс и Йонас Мекас принимают участие в создании авторского фэнтезийного мира. Картина расскажет о Джоне и Йоко во время записи знаменитой композиции «Imagine» в Великобритании и Нью-Йорке.","imdbId":"tt0172586","duration":"1:23","slogan":"You may say I'm a dreamer, but I'm not the only one","MPAA":null},{"id":23146,"rate":7.331,"rate_count":175,"kpOrder":64972,"name":"Свистни по ветру","secondName":"Whistle Down the Wind","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Действие разворачивается в сельской местности в Англии. Дети находят в амбаре раненого незнакомца, который в полу-бреду произносит «Иисус Христос». И они принимают его за реального Христа, спустившегося с небес...","imdbId":"tt0055618","duration":"1:39","slogan":"That «Parent Trap» Girl in Her Latest and Greatest","MPAA":null},{"id":628554,"rate":7.331,"rate_count":156,"kpOrder":64973,"name":"Мальчик и девочка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поэтический этюд об отношениях мальчика и девочки.","imdbId":"tt2371472","duration":"0:08","slogan":null,"MPAA":null},{"id":122385,"rate":7.331,"rate_count":80,"kpOrder":64974,"name":"Песочный дом","secondName":"Casa de Areia","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"В 1910-м году молодая бразильская женщина вместе с матерью отправляется за одержимым своими идеями мужем осваивать участок пустыни и, после его неожиданной смерти, оказывается брошенной там на произвол судьбы. Выжить им помогают местные жители - потомки беглых рабов, но вернуться назад к цивилизации оказывается гораздо сложнее. Год за годом, она живет надеждой, что выберется из этих краев, но судьба, как будто бы, против ее планов.","imdbId":"tt0373747","duration":"1:55","slogan":null,"MPAA":"R"},{"id":722352,"rate":7.33,"rate_count":457,"kpOrder":64975,"name":"Время одиночества","secondName":"Alone Time","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Нелегко жить в таком мегаполисе, как Нью-Йорк. Поэтому молодая девушка, устав от суетных будней, скучной работы и стресса, отправляется в поход к одинокому горному озеру.","imdbId":"tt2473374","duration":"0:12","slogan":null,"MPAA":null},{"id":470559,"rate":7.33,"rate_count":326,"kpOrder":64976,"name":"Билл Гейтс: Как чудак изменил мир","secondName":"Bill Gates - How a Geek Changed the World","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Фильм рассказывает об одном из самых богатых людей в мире – Билле Гейтсе основателе Microsoft, крупнейшей в мире корпорации по производству программного обеспечения. В съемках программы принимали участие школьные друзья Гейтса, его первый деловой партнер Пол Аллен, а также старожилы Microsoft, стоявшие у истоков основания компании в Альбукерке. В программе рассказывается о том, как выгодное предложение от IBM помогло Гейтсу создать истинный феномен бизнеса. Речь также пойдет о таких компаниях как Google, которые на сегодняшний день занимают лидирующие позиции в интернет бизнесе, в то время как Microsoft, отодвинутый на второй план, стремится наверстать упущенное.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":78235,"rate":7.33,"rate_count":317,"kpOrder":64977,"name":"Микибо и я","secondName":"Mickybo and Me","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Ирландия 1970-х годов, период вооруженных столкновений между протестантами и католиками. На улицах Белфаста идет постоянная стрельба, взрываются бомбы. \r\n\r\nМальчишкам Микибо и Джоньо, родители которых принадлежат к враждующим лагерям, нет до этого дела: они живут по своим правилам в собственном мире, отличном от взрослого. Увлеченные романтикой гангстерской жизни знаменитых стрелков с Дикого Запада Буча Кэссиди и Санденса Кида, Микибо и Джоньо решают вместе бежать в Австралию…","imdbId":"tt0388154","duration":"1:35","slogan":"Герои нужны всем","MPAA":"R"},{"id":795797,"rate":7.33,"rate_count":321,"kpOrder":64978,"name":"Даг Стэнхоуп: Пивной путч","secondName":"Doug Stanhope: Beer Hall Putsch","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Снятый в необычной манере, концерт представляет собой часовое выступление в Портланде, штат Орегон.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":16850,"rate":7.33,"rate_count":306,"kpOrder":64979,"name":"Стелла","secondName":"Stella","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Стелла не прочь устроить свою судьбу, выйдя замуж по любви. Бойкую буфетчицу с прекрасной фигурой, вздумавшую танцевать стриптиз в ночном баре, приметил доктор Стивен Даллас...","imdbId":"tt0100691","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":422952,"rate":7.33,"rate_count":182,"kpOrder":64980,"name":"Милый Эп","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Герой фильма Аскольд Эпов взрослеет, ищет себя, ошибается, набивает шишки, отчаивается, переживает свои первые радости, первую любовь. Всё как в жизни...","imdbId":"tt1630050","duration":"1:42","slogan":null,"MPAA":null},{"id":566990,"rate":7.33,"rate_count":88,"kpOrder":64981,"name":"Американский дух времени","secondName":"American Zeitgeist","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0759952","duration":"2:30","slogan":"Crisis & Conscience in an Age of Terror","MPAA":null},{"id":690742,"rate":7.33,"rate_count":78,"kpOrder":64982,"name":"Бавария – Путешествие мечты","secondName":"Bavaria - Traumreise durch Bayern","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Первый полнометражный документальный фильм, рассказывающий об обширной южно-восточной германской области — Баварии. Живописные, захватывающие дух виды, баварские города, старинные замки, церкви и монастыри с многовековой историей, показанные с высоты птичьего полета. Часто говорят, что Бавария — это не Германия, и отчасти так оно и есть.","imdbId":"tt2250890","duration":"1:32","slogan":null,"MPAA":null},{"id":796015,"rate":7.33,"rate_count":72,"kpOrder":64983,"name":"Анри Анри","secondName":"Henri Henri","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["фантастика"],"age":null,"description":"Скромный и невзрачный, забытый всеми сирота Анри занимается техническим обслуживанием освещения в монастыре, где он живет с самого детства. Вынужденный в один прекрасный день покинуть стены учреждения, которые защищали его от внешней среды, молодой человек открывает неведомый ему до этого мир. Движимый наивным простодушием, он пытается вытащить из тьмы людей, которые, как и он, оказались в изоляции. Но больше всего он старается зажечь искорку в сердце красавицы Элен, которая живет в темном беспросветном царстве, и в которую он тайно влюблен.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46747,"rate":7.329,"rate_count":420,"kpOrder":64984,"name":"Мужской разговор","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма Саша переживает сложный период своей жизни: его мать ушла из семьи, а отец скрыл правду от сына.","imdbId":"tt0063329","duration":"1:33","slogan":null,"MPAA":null},{"id":742131,"rate":7.329,"rate_count":440,"kpOrder":64985,"name":"Длинные светлые дни","secondName":"Grzeli nateli dgeebi","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Грузия","Франция"],"genres":["драма"],"age":null,"description":"1992 год - первый год после установления независимости в Грузии.  Главные героини фильма - быстро взрослеющие четырнадцатилетние Натия и Эка – школьные подруги, которые хотели бы по-прежнему оставться как в детстве веселыми и беззаботными. Но реалии безвременья дают себя знать и судьба приподносит юным героиням не только подарки. На красавицу Натию, влюбленную в симпатичного Ладо, обращает внимание соседский парень Котэ, который решает поступить по правилам гор: украсть невесту. Тогда для Натии начинается новая жизнь.","imdbId":"tt2741806","duration":"1:42","slogan":null,"MPAA":null},{"id":94409,"rate":7.329,"rate_count":362,"kpOrder":64986,"name":"Макс и жестянщики","secondName":"Max et les ferrailleurs","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Макс не был обычным полицейским - навязчивая идея поимки преступников «с поличным» не давала ему спокойно работать. Сдержанно и печально терпел он насмешки сослуживцев, пока случайная встреча со старым приятелем не открыла перед бывшим судьей-неудачником соблазнительную перспективу все-таки добиться своего.\n\rАбель - так звали приятеля Макса - десять лет прослужил во Французском Иностранном легионе в Индокитае и в Алжире, а теперь в составе банды «жестянщиков» промышлял кражами металлолома и угоном автомашин. Абель был обычным мелким мошенником, но Макс - во имя «торжества законности», как он ее понимал, решил спровоцировать Абеля и его дружков-хулиганов на серьезное, большое дело - ограбление банка.\n\r«Безумный Макс» уверенно считал, что «цель оправдывает средства», но непредсказуемая и волнующая страсть непримиримого борца с преступностью к уличной проститутке Лили внесла трагические коррективы в его планы.","imdbId":"tt0067409","duration":"1:52","slogan":null,"MPAA":null},{"id":95174,"rate":7.329,"rate_count":298,"kpOrder":64987,"name":"Сезон чудес","secondName":"A Season for Miracles","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Тетя Эмили привозит малышей в канун Рождества в маленький волшебный городок, где с хорошими людьми всегда происходит только хорошее. И их жизнь с этого момента меняется самым чудесным образом.\n\rЖители города принимают Эмили за богатую наследницу, в нее влюбляется местный полицейский, и все вместе готовятся весело встретить Рождество. Ведь Рождество - это сезон чудес!","imdbId":"tt0226418","duration":"1:40","slogan":null,"MPAA":"G"},{"id":470101,"rate":7.329,"rate_count":284,"kpOrder":64988,"name":"Последний танцор Мао","secondName":"Mao's Last Dancer","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Драма «Последний танцор Мао» (Mao's Last Dancer) создана по мотивам автобиографии артиста балета Ли Кунксина. Мальчик имел китайско-австралийское происхождение. Родился он в нищете, в районе города Циндао провинции Шаньдун КНР. Еще в детстве, в возрасте 11 лет, Ли был увезен из родной китайской деревеньки делегатами мадам Мао и доставлен в Пекин, в Академию танца. Там мальчика стали обучать балетному искусству.\n\rИзнурительные ежедневные тренировки по 16 часов могли сломать кого угодно, но Ли выдержал все и стал искусным танцором. В 1979 году по культурному обмену Ли попал в Техас, где повстречал свою большую любовь, американскую танцовщицу Элизабет Макки. Чтобы Ли мог остаться в США, во избежание депортации они заключили брак. Но танцора неудержимо влекло на Родину. Когда Ли попытался вернуться в Китай, чтобы навестить семью, его задержали. В итоге Ли было разрешено остаться в США, но артиста лишили китайского гражданства.","imdbId":"tt1071812","duration":"1:57","slogan":"Before You Can Fly You Have To Be Free.","MPAA":"PG"},{"id":337998,"rate":7.329,"rate_count":213,"kpOrder":64989,"name":"Одинокая женщина","secondName":"Kobieta samotna","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Почтальон Ирена живет в пригороде Варшавы и одна воспитывает восьмилетнего сына. Однажды она падает в обморок на пороге дома шахтера, которому принесла пенсию по инвалидности. И, не смотря что давно уже решила жить одна — влюбилась.","imdbId":"tt0082625","duration":"1:32","slogan":null,"MPAA":null},{"id":76942,"rate":7.329,"rate_count":172,"kpOrder":64990,"name":"Песня тела","secondName":"Bodysong","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Это впечатляющая история человеческой жизни от рождения до смерти. Любовь духовная и плотская, насилие и милосердие, впечатления и сны сплетены здесь в прихотливый орнамент, озвученный вдохновенной музыкой Джонни Гринвуда - гитариста Radiohead, неоднократно выдвигавшегося на «Оскар» за работу в кино.\n\r \n\rДокументалист Саймон Паммелл обратился за материалом к более чем столетнему наследию мирового кинематографа от художественных лент до хроники, от архивных теленовостей до любительского видео. По сути дела, это монтажный фильм, собранный из искусно подобранных фрагментов.","imdbId":"tt0349154","duration":"1:23","slogan":null,"MPAA":null},{"id":1092061,"rate":7.329,"rate_count":97,"kpOrder":64991,"name":"Metallica: Whiskey in the Jar","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7225456","duration":"0:05","slogan":null,"MPAA":null},{"id":4726,"rate":7.329,"rate_count":80,"kpOrder":64992,"name":"Сырая нефть","secondName":"Drinking Crude","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Молодой человек, представитель среднего класса ирландского происхождения, уезжает из провинции в Лондон и устраивается на работу нефтедобытчиком. Но найти работу - половина дела, теперь юноша должен искать общий язык с высокомерными шотландскими коллегами.","imdbId":"tt0218950","duration":"1:24","slogan":null,"MPAA":null},{"id":929584,"rate":7.328,"rate_count":419,"kpOrder":64993,"name":"Интервью с некоторыми вампирами","secondName":"What We Do in the Shadows: Interviews with Some Vampires","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4963986","duration":"0:27","slogan":"Eternity Sucks.","MPAA":null},{"id":79479,"rate":7.328,"rate_count":316,"kpOrder":64994,"name":"Берг Эйвинд и его жена","secondName":"Berg-Ejvind och hans hustru","type":"FILM","year":1917,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Вдова полюбила Берга Эйвинда, сделала его управляющим своей фермы, вызвав ревность бургомистра ближайшего городка, надеявшегося жениться на ней. Бургомистр, узнав, что пришельца разыскивает полиция, является на ферму, чтобы арестовать своего соперника. Но Берг Эйвинд бежит в горы, а вместе с ним его возлюбленная.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":869539,"rate":7.328,"rate_count":152,"kpOrder":64995,"name":"Показ мод Victoria's Secret 2014","secondName":"Victoria's Secret Fashion Show","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"В Лондоне прошел ежегодный показ моды Victoria's Secret Fashion Show. В этом году в шоу приняли участие 47 моделей, 10 из них участвовали в мероприятии в первый раз. В показе приняли участие модели Алессандра Амбросио и Адриана Лима. В этом году «Ангелы» (наиболее известные модели, представляющие продукцию компании) впервые вышли на подиум вместе. Обе они были облачены в наряды, стоимость каждого из которых оценивается примерно в два миллиона долларов. В качестве украшения использовались рубины, бриллианты и сапфиры. На создание вещей у компании ушло более 1380 часов.","imdbId":"tt4260656","duration":"0:45","slogan":null,"MPAA":null},{"id":295968,"rate":7.328,"rate_count":72,"kpOrder":64996,"name":"Сайлес Марнер: Ткач из Рейвлоу","secondName":"Silas Marner: The Weaver of Raveloe","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Сайлас Марнер, искусный ткач и некогда уважаемый член небольшого религиозного общества, пережил предательство, людскую несправедливость и потерю с трудом заработанных долгими годами денег. Когда ничто, казалось бы, не вернёт замкнувшемуся и нелюдимому Сайласу веру в жизнь и людей, в рождественские дни на его пороге появляется маленькая осиротевшая девочка. И душа отшельника оттаивает.","imdbId":"tt0090019","duration":"1:32","slogan":null,"MPAA":null},{"id":1287,"rate":7.327,"rate_count":351,"kpOrder":64997,"name":"Любовь с подходящим незнакомцем","secondName":"Love with the Proper Stranger","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Продавщица-итальянка Энджи Россини внезапно узнает, что беременна от музыканта Рокки Папасано, с которым у нее был мимолетный роман. Энджи находит Рокки и сообщает ему о своем положении, упоминая про то, что ей нужен доктор для аборта. Рокки находит врача, и они с Энджи начинают усиленно работать, чтобы оплатить его услуги.","imdbId":"tt0057263","duration":"1:42","slogan":"Their first meeting was casual...","MPAA":null},{"id":331812,"rate":7.327,"rate_count":323,"kpOrder":64998,"name":"Кафедра","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Профессор Завалишин, известный ученый, заведующий кафедрой института, однажды начинает понимать, что в преклонном возрасте уже ничего нового привнести в науку не может. Он все более отходит от научной работы. Личные переживания, связанные с кончиной любимой жены, заставляют его оставить и преподавательскую работу. После смерти Завалишина на его место назначается профессор Флягин. Новый заведующий искренне хочет улучшить работу кафедры. Однако, он лишен дара руководить людьми. Осознав это, Флягин отказывается от занимаемой должности.\n\rПротив Флягина и «дельцов от науки» активно выступает доцент Нина Игнатьевна Осташева, прекрасный специалист своего дела и к тому же мать троих детей. После смерти своего учителя профессора Завалишина Нина Игнатьевна возглавляет комиссию по изучению и сохранению его творческого наследия, но обнаруживает, что в последние годы ничего нового он не создал. Тогда она, чтобы поддержать достойное имя Завалишина в научных кругах, включает в его посмертный сборник свою собственную работу.","imdbId":"tt0280809","duration":"2:14","slogan":null,"MPAA":null},{"id":20208,"rate":7.327,"rate_count":296,"kpOrder":64999,"name":"Лицо женщины","secondName":"A Woman's Face","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Главная героиня Анна Холм запрещает держать в доме зеркала. Лицо Анны изуродовано шрамом, однако ее потрясающая красота все еще отчетливо дает о себе знать. Ожесточенная женщина предстает перед нами безжалостной шантажисткой, которая не способна на человеческие чувства. Ситуация меняется, когда пластический хирург предлагает ей свою помощь...","imdbId":"tt0034399","duration":"1:46","slogan":"THEY CALLED HER A SCARFACED SHE-DEVIL(original poster-all caps)","MPAA":null},{"id":910952,"rate":7.327,"rate_count":244,"kpOrder":65000,"name":"Женщина и TGV","secondName":"La femme et le TGV","type":"FILM","year":2016,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Каждые утро и вечер Элиза Лафонтен выглядывает из окна своего дома со швейцарским флагом и приветствует проезжающие мимо поезда. Однажды она находит на пороге своего дома письмо от проводника поезда. Между ними завязывается трогательная переписка. Но вскоре счастье Элизы обрывается — отныне все поезда проезжают по более короткому маршруту, в обход ее дома. Элизе приходится пойти на смелый шаг — она выходит из зоны комфорта и отправляется на поиски таинственного друга.","imdbId":"tt4661660","duration":"0:30","slogan":"A touching story between a lonely woman and a TGV train driver.","MPAA":null},{"id":94753,"rate":7.327,"rate_count":191,"kpOrder":65001,"name":"Графиня Шереметева","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"История любви графа Шереметева и крепостной актрисы Прасковьи Жемчуговой разыграна в оригинальных исторических декорациях дворцов-музеев Останкино и Кусково.","imdbId":"tt0382054","duration":"0:55","slogan":null,"MPAA":null},{"id":126508,"rate":7.327,"rate_count":152,"kpOrder":65002,"name":"Стон горы","secondName":"Yama no oto","type":"FILM","year":1953,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В пригороде большого города живёт пожилая пара вместе с сыном и его женой. Узнав, что сын влюблен в другую женщину, отец семейства пытается отвратить его от этого влечения, так как он испытывает неожиданно глубокую симпатию к жене сына Кикко, которая послушно и беспрекословно выполняет обязанности по дому и бескорыстно заботится о родителях мужа. Проблема осложняется тем, что Кикко знает о том, что муж не любит её, но супружеский долг и необходимость подчиняться воле мужа и его родителей не позволяет ей открыто ставить перед мужем какие-либо вопросы.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":80769,"rate":7.327,"rate_count":142,"kpOrder":65003,"name":"Показ мод Victoria's Secret 2001","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0300611","duration":"0:50","slogan":null,"MPAA":null},{"id":25646,"rate":7.327,"rate_count":132,"kpOrder":65004,"name":"Таинственная дама","secondName":"The Mysterious Lady","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Татьяна Федотова - русская разведчица, ее заданием было получить секретные материалы у капитана Австрийской армии Карла фон Рэйдена. Татьяна наделена необычайной красотой и с легкостью может влюбить в себя любого, даже самого стойкого, мужчину. Однако любовь обоюдоострое оружие...","imdbId":"tt0019195","duration":"1:36","slogan":"No man knew what she really was. And no man could resist her exotic beauty. A famous Russian spy, moving through the lives of men, in a maze of intrigue, passion and love.","MPAA":null},{"id":99787,"rate":7.327,"rate_count":69,"kpOrder":65007,"name":"Ресторан «Синобугава»","secondName":"Shinobugawa","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Студент Тэцуро мучается мыслью о тяжелой наследственности, ведь все его братья и сестры умерли молодыми при странных обстоятельствах, и юноша боится, что и ему грозит та же участь. Он любит официантку Сино, которая тоже живет под бременем тяжелых воспоминаний детства.","imdbId":"tt0069260","duration":"2:00","slogan":null,"MPAA":null},{"id":450217,"rate":7.327,"rate_count":77,"kpOrder":65008,"name":"День, ночь. И потом рассвет","secondName":"Il giorno la notte poi l'alba","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["история"],"age":null,"description":"1221 год. Священная римская империя. Императора Фридриха Второго под угрозой отлучения от церкви принуждают начать крестовый поход против Иерусалима. Фридрих в разговорах со монахом Франциском из города Ассизи ищет ответы на свои вопросы о сущности мира, добра, власти и справедливости...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":261949,"rate":7.326,"rate_count":325,"kpOrder":65010,"name":"Друпи-сыщик","secondName":"Dumb-Hounded","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Из тюрьмы под названием «Swing Swing Prison» сбегает опасный преступник Волк. По его следу пускают стаю псов-ищеек, в числе которых и Друпи. Волк сперва не воспринимает этого коротышку всерьёз и рассчитывает легко уйти от преследователя. Но вскоре обнаруживает, что этот флегматичный пёс не так прост как выглядит, и сбросить его со следа будет крайне сложно (если вообще возможно).","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":94988,"rate":7.326,"rate_count":301,"kpOrder":65011,"name":"Красота дьявола","secondName":"La beauté du diable","type":"FILM","year":1949,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Старый профессор Фауст, всю жизнь искавший эликсир бессмертия, но добившийся лишь старости, одиночества и букета болезней, получает от посланника ада Мефистофеля предложение, от которого невозможно отказаться. Суть его известна всем - получить молодость, здоровье и красоту в обмен на бессмертную душу!\n\rПрофессор соглашается, забыв, правда, что с обретением нового тела он лишится своего дома и всего имущества. Но что это в сравнении с вновь обретенными радостями... Шкодливый же Мефистофель, нарушая условия договора, сначала вселяется в тело и дом профессора, а затем старается побыстрее получить и душу своего умного и шустрого пациента.","imdbId":"","duration":"1:35","slogan":"Rene Clair - whose genius has created masterpieces...now brings his magic touch to the screen in a new achievement!","MPAA":null},{"id":1049376,"rate":7.326,"rate_count":312,"kpOrder":65012,"name":"Салют-7. История одного подвига","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Фильм о драматических событиях, происходивших на орбите в 1985 году, и о настоящих героях, участвовавших в спасении космической станции «Салют-7».\n\rВладимир Джанибеков и Виктор Савиных отправились в космос, чтобы спасти неуправляемую станцию. Они летели навстречу неизвестности, но были уверены, что смогут выполнить это беспрецедентное по сложности задание. На Земле уверенности в благополучном возвращении космонавтов было немного. На орбите развернулся настоящий космический детектив.","imdbId":"tt6537238","duration":"0:44","slogan":null,"MPAA":null},{"id":144697,"rate":7.326,"rate_count":233,"kpOrder":65013,"name":"Смерть мастера чайной церемонии","secondName":"Sen no Rikyu: Honkakubô ibun","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Фильм о японской интеллигенции феодальной эпохи – мастерах чайного действа. \n\rЭпоха правления сёгуна Хидэёси (XVI век) была для дзэнских мастеров чая «1937 годом». Многие впали в немилость и были казнены. Приказали совершить харакири и великому Сэн-но Рикю.","imdbId":"tt0098287","duration":"1:47","slogan":null,"MPAA":null},{"id":10904,"rate":7.326,"rate_count":194,"kpOrder":65014,"name":"Шепот ангелов","secondName":"A Rumor of Angels","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"На глазах у 12-летного Джеймса умирает мать. Его отец, женившись на другой, практически забывает о сыне. Жизнь одинокого, убитого горем мальчика становится настоящей мукой… Пока однажды он не встречается со странной старой женщиной, живущей на маяке.","imdbId":"tt0201899","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":261927,"rate":7.326,"rate_count":178,"kpOrder":65015,"name":"Кот-чревовещатель","secondName":"Ventriloquist Cat","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043102","duration":"0:07","slogan":null,"MPAA":null},{"id":474299,"rate":7.326,"rate_count":138,"kpOrder":65016,"name":"Очная ставка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Советский военнопленный времен Второй мировой войны вернулся к своим, но никто теперь не доверяет ему. На допросе выясняется, что рассказанная им история не совпадает с тем, что рассказала женщина, которую он называет своей женой. Правду может вскрыть только очная ставка. Фильм основан на одноименном рассказе Василя Быкова.","imdbId":"tt1446123","duration":"0:18","slogan":null,"MPAA":null},{"id":15018,"rate":7.326,"rate_count":139,"kpOrder":65017,"name":"Волшебная гора","secondName":"Der Zauberberg","type":"FILM","year":1982,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"Ганс Касторп, только окончивший университет и лелеющий надежды стать гражданским инженером, приезжает в санаторий «Бергхоф», расположенный в Швейцарских Альпах, навестить своего двоюродного брата Иоахима. Ганс планирует провести в «Бергхофе» всего три недели, но очень быстро попадает под воздействие царящей там болезненной атмосферы.","imdbId":"tt0084946","duration":"2:33","slogan":null,"MPAA":null},{"id":75529,"rate":7.326,"rate_count":93,"kpOrder":65018,"name":"Реквием","secondName":"Requiem","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Однажды к главной героине приходит молодой человек и рассказывает о том, что он сидел в одной камере с ее мужем, и поведал ей как он умер в тюрьме. Она в свою очередь вспоминает свою любовь к мужу и историю своей жизни видит несколько в другом свете. Фильм отражает атмосферу политического давления на инакомыслящих в социалистической Венгрии.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":39939,"rate":7.325,"rate_count":284,"kpOrder":65026,"name":"Дом","secondName":"A Casa","type":"FILM","year":1997,"yearEnd":0,"countries":["Литва","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Это мой дом. Я не могу сказать, где он находится, в какой части света. Я просто знаю, что этот дом - мой. В нем жило множество людей. Некоторые из них всего лишь заходили и вскоре покидали его, другие оставались дольше. Немногие из них живут в нем до сих пор.","imdbId":"tt0118823","duration":"2:00","slogan":null,"MPAA":null},{"id":16492,"rate":7.325,"rate_count":207,"kpOrder":65027,"name":"Домой с холма","secondName":"Home from the Hill","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Капитан Уэйд Ханникатт - самый богатый и властный житель своего города. К тому же он большой поклонник слабого пола, из-за чего его ненавидит его жена Ханна. Она воспитала их сын Терона так, что он во всем зависит от нее. Но когда Терон взрослеет, Ханникатт настаивает на том, чтобы его воспитанием занялся работник Ханникатта Рэйф. Но новая жизнь Терона открывает ему немало тайн прошлого его семьи, о которых он не знал...","imdbId":"tt0053917","duration":"2:30","slogan":"When you talk about GREAT Motion Pictures you will talk about this one!","MPAA":null},{"id":397407,"rate":7.325,"rate_count":164,"kpOrder":65028,"name":"Валькины паруса","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма"],"age":6,"description":"О мальчике, который мечтал о море и воплощал свои мечты в рисунках.","imdbId":"tt1822359","duration":"1:14","slogan":null,"MPAA":null},{"id":430609,"rate":7.325,"rate_count":143,"kpOrder":65029,"name":"Лев с седой бородой","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам сказки Тонино Гуэрры, рассказывающий историю некогда знаменитого циркового дуэта — льва и его хозяина, повествование о том, как в бродячем цирке синьора Перетти выступал знаменитый лев Амадео.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":486661,"rate":7.325,"rate_count":159,"kpOrder":65030,"name":"Твой счастливый случай","secondName":"Your Lucky Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Когда пожилой человек обнаруживает, что он выиграл $ 156 миллионов в лотерее, делая покупки в мини-маркете, молодой человек решает испытать свою собственную удачу. Менеджер магазина и супружеская пара также замешаны в игре. Кто выберется из магазина живым?","imdbId":"tt1545556","duration":"0:18","slogan":null,"MPAA":null},{"id":104878,"rate":7.325,"rate_count":138,"kpOrder":65031,"name":"Перед бурей","secondName":"Före stormen","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Арабский эмигрант Али -  работающий водителем такси в Швеции и порвавший со своим террористическим прошлым много лет назад, внезапно получает напоминание из него. Угрожая смертью его родных, оставшихся на родине, от Али требуют совершить убийство крупного шведского бизнесмена, осуществляющего незаконные поставки оружия.\n\rЛео, подросток, живущий по соседству и безответно влюблённый в младшую дочь Али, свою одноклассницу, постоянно страдает от жестоких издевательств одноклассников и соседей. Жизненные пути двух героев пересекаются и каждый из них, став перед проблемой выбора, вынужден идти на отчаянный шаг, изменивший навсегда судьбы обоих.","imdbId":"tt0251091","duration":"1:46","slogan":null,"MPAA":null},{"id":298675,"rate":7.325,"rate_count":102,"kpOrder":65032,"name":"Шер: Прощальный тур","secondName":"Cher: The Farewell Tour","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0381083","duration":"1:32","slogan":"Follow this you bitches","MPAA":null},{"id":54332,"rate":7.324,"rate_count":456,"kpOrder":65037,"name":"Нежный полицейский","secondName":"Tendre poulet","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","триллер"],"age":12,"description":"Анни Жирардо в роли комиссара полиции. Она случайно встречает старого знакомого, с которым когда-то вместе училась. Между ними разгорается роман, и только через некоторое время профессор, преподающий греческий язык в колледже, узнает о том, что женщина работает в полиции да еще и ведет важное расследование, связанное с самыми настоящими убийствами. Кто-то убивает депутатов шилом с изображением леопарда на рукоятке. Профессору приходится на своей шкуре убедиться в том, что работа полицейских полна опасностей.","imdbId":"tt0076808","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":100563,"rate":7.324,"rate_count":337,"kpOrder":65038,"name":"Гонщик","secondName":"Speedy","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":null,"description":"У старика, владельца конного трамвая в Нью-Йорке, хотят отнять его бизнес. Гарольд решается помочь.","imdbId":"tt0019412","duration":"1:25","slogan":"LLOYD'S LATEST (original print ad - all caps)","MPAA":null},{"id":16594,"rate":7.324,"rate_count":248,"kpOrder":65039,"name":"Алая буква","secondName":"The Scarlet Letter","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история запретной любви и чувственной страсти в Америке XVII века красавицы Эстер и преподобного Артура. Против влюбленных выступают строгие пуританские нравы и особенно то, что Эстер «де-юре» замужем, хотя и считает мужа погибшим на пути к колонии. Когда ее внебрачные отношения раскрываются, Эстер решительно отказывается предать возлюбленного и ей выносят приговор - вечно носить на груди алую букву «А» - клеймо прелюбодеяния.","imdbId":"tt0017350","duration":"1:55","slogan":"On her breast the brand of shame, in her heart undying love! (Print Ad- Truth, ((Sydney, NSW)) 29 January 1928)","MPAA":null},{"id":541973,"rate":7.324,"rate_count":218,"kpOrder":65040,"name":"Добро пожаловать на космическое шоу","secondName":"Uchû shô e yôkoso","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Героям фильма предстоит пережить самое захватывающее приключение в своей жизни, как раз после того как они помогают на первый взгляд, казалось бы обычной собаке. Только вот «злой собак» не простой а инопланетный говорливый и в благодарность за помощь берет ребят на Луну, от куда и начинаются самые что ни на есть космические приключения!","imdbId":"tt1679681","duration":"2:16","slogan":null,"MPAA":null},{"id":818544,"rate":7.324,"rate_count":181,"kpOrder":65041,"name":"С твёрдым знаком на конце","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В 2009 году Издательский дом «Коммерсантъ» отметил столетие со дня основания одноимённой газеты и двадцатилетие с момента возобновления её выпуска, притом что с 1917 по 1989 год газета не выходила, как говорят её издатели, «по независящим от редакции причинам». \n\rПомимо самой истории «Коммерсанта» в фильме рассказывается об оригинальных заголовках, составивших целую школу российской журналистики, а также о ряде необычных ситуаций, в которые попадали сотрудники газеты.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":56955,"rate":7.324,"rate_count":162,"kpOrder":65042,"name":"Под небом Сицилии","secondName":"In nome della legge","type":"FILM","year":1949,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"В мaлeнький сицилийcкий городок нa поeздe приeзжaeт новый cудья.","imdbId":"tt0041506","duration":"1:40","slogan":"Actually Filmed in the Heart of Sicily!","MPAA":null},{"id":16049,"rate":7.324,"rate_count":146,"kpOrder":65043,"name":"Счастлив с девушкой","secondName":"Girl Happy","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Чикагский мафиози по прозвищу Большой Фрэнк нанимает знаменитого певца Расти Уэллса присматривать за своей молодой дочерью Валери во время ее первых самостоятельных каникул во Флориде. Расти влюбляется в Валери и вынужден встретиться лицом к лицу с признанным ловеласом Романо, который вознамерился во что бы то ни стало завоевать сердце прекрасной девушки...","imdbId":"tt0059224","duration":"1:36","slogan":"Over his head in LOVE, GIRLS, SONGS and LAUGHS!","MPAA":null},{"id":849783,"rate":7.324,"rate_count":143,"kpOrder":65044,"name":"Гаргантия на зелёной планете: Морские тропы за горизонт","secondName":"Suisei no Gargantia: Meguru Koro, Haruka","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt4075158","duration":"1:50","slogan":null,"MPAA":null},{"id":46174,"rate":7.323,"rate_count":431,"kpOrder":65054,"name":"Большая руда","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Виктор Пронякин вернулся из армии к невесте, а у нее - другой. Рванул Виктор на «большую» курскую руду. А работы здесь - в самом разгаре: все живут ожиданием первой машины с рудой. Чтобы проверить «новенького», бригадир дает ему побитый МАЗ: починит - значит надолго пришел.\n\rПарень устроился в «общаге», починил машину, и стал ставить один за другим рекорды. Друзей Пронякин не заимел, озлобил против себя всю бригаду, но ковш первой руды повез именно он...","imdbId":"tt0149917","duration":"1:28","slogan":null,"MPAA":null},{"id":404347,"rate":7.323,"rate_count":267,"kpOrder":65055,"name":"Мир велик, а спасение поджидает за углом","secondName":"Svetat e golyam i spasenie debne otvsyakade","type":"FILM","year":2008,"yearEnd":0,"countries":["Болгария","Германия","Словения"],"genres":["драма"],"age":16,"description":"Много лет назад Алексу и его родителям, Васко и Яне, пришлось покинуть Болгарию, после того, как спецслужбы предложили Васко шпионить за своим отцом, Бай Дэном, любителем отпускать опасные политические шутки. Прошло много лет, семья давно уже живет в Германии, родители Алекса расстались. Но после долгих лет они снова собираются вместе, чтобы отправиться вместе в Болгарию — навестить Бай Дэна и его жену. По дороге в аэропорт они попадают в аварию, в которой Васко и Яна погибают, а Алекс оказывается в больнице в тяжелейшем состоянии. \n\rБай Дэн срочно едет в Германию и, навестив внука в больнице, узнает, что тот страдает амнезией и не узнает деда. Врачи настроены не слишком оптимистично относительно его выздоровления. Впрочем, у Бай Дэна имеется своя точка зрения на то, как можно помочь Алексу: он учит внука играть в нарды, забирает его из больницы и вместе они отправляются в путешествие. Впервые за долгие годы Алекс возвращается в Болгарию, страну своего детства, и постепенно к нему возвращается память, а вместе с ней — и желание жить.","imdbId":"tt1178197","duration":"1:45","slogan":null,"MPAA":null},{"id":491511,"rate":7.323,"rate_count":212,"kpOrder":65056,"name":"Послушай, Феллини!","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Актриса обращается к Феллини, точнее, к его портрету, и, демонстрируя свое мастерство, рассказывает воображаемому великому мастеру эпизоды собственной жизни. Эту исполненную драматизма исповедь фиксирует кинокамера, а отснятый материал должен стать ее актерской пробой. По ходу своего рассказа она дает меткие оценки многим сторонам нашего неустроенного бытия. В рассказ актрисы органично вплетены сценки, где она поет, танцует, перевоплощается и где проявляется ее незаурядное актерское дарование, так и оставшееся невостребованным.","imdbId":"tt5137470","duration":"1:12","slogan":null,"MPAA":null},{"id":764159,"rate":7.323,"rate_count":199,"kpOrder":65057,"name":"Justin Timberlake: Mirrors","secondName":"Justin Timberlake: Mirrors","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2924718","duration":"0:08","slogan":null,"MPAA":null},{"id":299626,"rate":7.323,"rate_count":157,"kpOrder":65058,"name":"Рыцари Южного Бронкса","secondName":"Knights of the South Bronx","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Они - дети из неполных семей, выросшие на улицах неблагополучного района Нью-Йорка   Ричард Мэйсон - обладатель престижной работы, крепкой семьи и большого красивого дома. По воле судьбы их пути пересекаются. Неожиданно лишившись места, Мэйсон вспоминает про своё первое образование и устраивается замещающим учителем в 4-й класс школы Южного Бронкса. Поначалу эстету Ричарду и 26 его подопечным, еле умеющим читать по слогам, никак не удается установить контакт. Но, однажды учитель приносит на урок шахматную доску…","imdbId":"tt0471768","duration":"1:29","slogan":null,"MPAA":null},{"id":261929,"rate":7.323,"rate_count":165,"kpOrder":65059,"name":"Охота на лис","secondName":"Out-Foxed","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0041721","duration":"0:08","slogan":null,"MPAA":null},{"id":197897,"rate":7.323,"rate_count":142,"kpOrder":65060,"name":"Ослик","secondName":"The Small One","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"История повествует о мальчике, живущем вне Назарета, который должен расстаться со своим лучшим другом, старым ослом по имени Малыш. Он приводит его на рынок, но никому не нужен «захудалый осёл», за исключением кожевника...","imdbId":"tt0078281","duration":"0:26","slogan":null,"MPAA":"G"},{"id":596180,"rate":7.323,"rate_count":117,"kpOrder":65061,"name":"Вспышка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Девушка бежит в фотоателье, чтобы сделать срочное фото. До закрытия остается всего несколько минут. Несмотря на недружелюбие фотографа, она все-таки его уговаривает впустить ее...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":571940,"rate":7.323,"rate_count":97,"kpOrder":65062,"name":"Бравый будильник","secondName":"Tick Tock Tale","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История о забавных часах, украшенных причудливой фигуркой, стоящих на верхней полке в Лондонском магазине и глядящих вниз на своих более изысканных соседей. Скидка на забавные ходики постоянно растет, а их все равно никто не покупает. Все меняется в одну ночь, когда в магазин прокрадывается вор и похищает самые красивые часы...","imdbId":"","duration":"0:06","slogan":null,"MPAA":"G"},{"id":1019516,"rate":7.322,"rate_count":408,"kpOrder":65071,"name":"Biting Elbows: For the Kill","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6380726","duration":"0:05","slogan":null,"MPAA":null},{"id":1161118,"rate":7.322,"rate_count":403,"kpOrder":65072,"name":"Maroon 5 feat. Cardi B: Girls Like You","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8503204","duration":"0:05","slogan":null,"MPAA":null},{"id":574583,"rate":7.322,"rate_count":377,"kpOrder":65073,"name":"Если падают звезды","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По ночам Ежик и Медвежонок протирали от пыли звезды.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":52732,"rate":7.322,"rate_count":339,"kpOrder":65074,"name":"Ради всего человечества","secondName":"For All Mankind","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Документальный фильм, включающий в себя съемки с американской космической программы «Аполлон» и рассказывающий о подготовке и высадке первых людей на Луну.","imdbId":"tt0097372","duration":"1:20","slogan":"From 1968 til 1972, twenty-four human beings went to the moon. Their journey lives as the ultimate adventure story.","MPAA":null},{"id":893382,"rate":7.322,"rate_count":318,"kpOrder":65075,"name":"Айрис","secondName":"Iris","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Круглые очки и гигантские украшения, бесконечные гардеробы, обложка Dazed и Дрис ван Нотен с Канье Уэстом в поклонниках — все это Айрис. А еще у нее есть столетний муж Карл, с которым Айрис вместе с 1948-го, так что ее слова «Гораздо важнее быть счастливым, чем хорошо одетым» — это ничуть не лукавство: вот уж кто знает, о чем говорит. Не менее важный герой фильма — его режиссер, Альберт Майслес, автор «Серых садов» и «Gimme Shelter» о The Rolling Stones, скончавшийся в этом году в 83 года. «Iris» стала одним из его последних фильмов — он следовал за героиней по всему Манхэттену, добавив интервью ее почитателей и кадры с «Никона» и 16-мм кинопленки из семейного архива.","imdbId":"tt4157220","duration":"1:19","slogan":null,"MPAA":"PG-13"},{"id":576151,"rate":7.322,"rate_count":307,"kpOrder":65076,"name":"Россия – родина хрена","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия","семейный"],"age":null,"description":"В новогодней программе сатирик вспоминает события 2010-го, затрагивая темы нанотехнологий, выборов и т.д. Принимают участие писатель-сатирик Гари Польский и музыкант Бренд Стоун (Германия).","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":166934,"rate":7.322,"rate_count":229,"kpOrder":65077,"name":"Жюльетта, или Ключ к сновидениям","secondName":"Juliette ou La clef des songes","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Этот фильм «грустный и поэтичный рассказ о юном герое, которому нет счастья в реальном мире, и который ищет забвения в мире грёз».","imdbId":"tt0042621","duration":"1:46","slogan":null,"MPAA":null},{"id":329340,"rate":7.322,"rate_count":147,"kpOrder":65078,"name":"Суини Тодд: Демон-цирюльник с Флит-стрит","secondName":"Sweeney Todd: The Demon Barber of Fleet Street in Concert","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мюзикл","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0300536","duration":"2:30","slogan":null,"MPAA":null},{"id":9756,"rate":7.322,"rate_count":130,"kpOrder":65079,"name":"Меч и весы","secondName":"Le glaive et la balance","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"На французском побережье найден убитым похищенный мальчик, за которого ранее требовался выкуп. Проследив за двумя подозреваемыми до старого маяка, полиция обнаруживает на маяке ещё одного человека. Все трое клянутся в своей непричастности к преступлению, и теперь только судебным присяжным предстоит решить, кто же из этих троих виновен.","imdbId":"","duration":"2:11","slogan":"THREE Suspects Are Trapped in the Web of a Shocking Murder!","MPAA":null},{"id":477997,"rate":7.322,"rate_count":81,"kpOrder":65080,"name":"Поверь: История Эдди Иззарда","secondName":"Believe: The Eddie Izzard Story","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Документальный фильм, рассказывающий о становлении Эдди Иззарда как популярного комика, входящего в сотню лучших. Обо всем, что повлияло на него - от потери в молодом возрасте матери, умершей от рака, до отношений с отцом в настоящие дни.","imdbId":"tt1510981","duration":"1:42","slogan":null,"MPAA":null},{"id":265857,"rate":7.322,"rate_count":71,"kpOrder":65081,"name":"Ожидание в темноте","secondName":"Kurai tokoro de machiawase","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Акихиро переехал в Японию из Китая ещё в школьные годы, но так и остался в ней изгоем. На работе его постоянно третирует Тосио Мацунага и подстрекает к этому других. Но всякому терпению приходит конец, и Акихиро сталкивает Мацунагу под проходящий поезд. Убегая с места преступления, он прячется в соседнем со станцией доме, где в одиночестве проживает Митиру, потерявшая несколько лет тому назад зрение во время несчастного случая. Проходит день, два, но Акихиро не уходит из дома ничего не подозревающей о его присутствии Митиру...","imdbId":"tt0872007","duration":"2:10","slogan":null,"MPAA":null},{"id":300110,"rate":7.321,"rate_count":296,"kpOrder":65082,"name":"Такая же, как я","secondName":"A Girl Like Me: The Gwen Araujo Story","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм основан на реальных событиях из жизни MTF-транссексуала Эдди Арахо в последствии Гвен Арахо.\n\rВ 2005 году в США состоялся суд над молодыми людьми, совершившими убийство транссексуала Эдди Арахо. Что же предшествовало этой трагедии? В 7 лет Эдди представлял себе, что он - девочка. В 17 понял, что он - женщина, по ошибке родившаяся в мужском теле. Но, пытаясь объяснить это окружающим и даже своей семье, он столкнулся с жестокостью и нетерпимостью...","imdbId":"","duration":"1:26","slogan":"He was just who she was.","MPAA":null},{"id":172622,"rate":7.321,"rate_count":218,"kpOrder":65083,"name":"Тереза Дескейру","secondName":"Thérèse Desqueyroux","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"После того, как Терезу Дескейру освободили от обвинений в отравлении её мужа Бернара, она начинает вспоминать о тех событиях, которые привели к её осуждению. В начале их с Бернаром брака, единственной отдушиной в однообразной провинциальной жизни ей служит компания её золовки Анны. Но с отъездом Анны она начинает понимать, что обречена жить со скучным нелюбимым человеком, которого интересует только сохранение доброго имени его семьи и заработок. Случайно Тереза обнаруживает, что повышение дозы лекарства очень плохо сказывается на Бернарде.","imdbId":"tt0056581","duration":"1:49","slogan":null,"MPAA":null},{"id":602374,"rate":7.321,"rate_count":194,"kpOrder":65084,"name":"WWE Деньги в банке","secondName":"WWE: Money in the Bank","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1996447","duration":"2:49","slogan":null,"MPAA":null},{"id":123565,"rate":7.321,"rate_count":176,"kpOrder":65085,"name":"Три","secondName":"Tri","type":"FILM","year":1965,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма"],"age":null,"description":"Фильм, сюжет которого объединён общим героем, разделён на три части, каждая из которых отражает частные события, происходившие во время Второй мировой войны в Югославии. Все три эпизода связаны общей темой насильственной смерти и её эмоциональной оценкой очевидцами.","imdbId":"tt0059829","duration":"1:20","slogan":null,"MPAA":null},{"id":727144,"rate":7.321,"rate_count":175,"kpOrder":65086,"name":"Ван Пис: Эпизод Нами: Слёзы навигатора и узы дружбы","secondName":"One Piece: Episode of Nami - Koukaishi no Namida to Nakama no Kizuna","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История о том, как Нами познакомилась с Луффи, и они вместе с его накама спасли родную деревню Нами - Кокояхи - от пиратов-рыболюдей.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":484659,"rate":7.321,"rate_count":136,"kpOrder":65087,"name":"Трикл Мл.","secondName":"Treacle Jr.","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Тому сорок. Однажды он без видимой причины оставляет жену, маленького сына, свою, казалось бы, счастливую жизнь, и идет жить на улицы Лондона. Как-то ночью банда местных хулиганов принимает его за гея и сильно избивает. На следующий день в отделении скорой помощи он знакомится с Эйданом, наисчастливейшим, постоянно тараторящим парнем, какого только можно пожелать встретить, полную противоположность Тому. Будучи слишком вежливым или слабым, чтобы напрямик попросить оставить его в покое, Том пытается отвязаться от этого похожего на ребенка мужчины. Но добродушный и радостный Эйдан прочно прилипает к нему. Таким образом, Том против воли вовлекается в его жизнь и быстро понимает, что и у него есть проблемы. «Подружка» Эйдана словесно и физически постоянно его оскорбляет. Сможет ли Том преодолеть собственные трудности, решая проблемы нового друга? Вернется ли он когда-нибудь домой, и почему он вообще оттуда уходил?","imdbId":"tt1542486","duration":"1:22","slogan":null,"MPAA":null},{"id":92630,"rate":7.321,"rate_count":105,"kpOrder":65088,"name":"Мэнди","secondName":"Mandy","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Когда родители обнаруживают, что Мэнди - глухая, её мать Кристина хочет отправить её в спецшколу, чтобы её там научили говорить и писать. Однако её отец, Гарри, стыдится своей дочери и предпочитает прятать Мэнди в доме с гувернанткой, которая общается с девочкой дактилем. Однако после того, как Кристина видит, как реагирует Мэнди на других детей, она понимает, что девочка должна посещать школу и уходит от Гарри.","imdbId":"tt0045654","duration":"1:33","slogan":"The Greatest Emotional Drama yet brought to the screen...","MPAA":null},{"id":838701,"rate":7.321,"rate_count":87,"kpOrder":65089,"name":"Твой крест","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":209278,"rate":7.321,"rate_count":68,"kpOrder":65090,"name":"Смерть в Виньоле","secondName":"Mort à Vignole","type":"FILM","year":1998,"yearEnd":0,"countries":["Бельгия"],"genres":["документальный","драма","короткометражка"],"age":null,"description":"Философские рассуждения автора о смертности людей, средствах сохранить часть себя в фото и киноизображении, настоящей жизни и своеобразном способе перестать бояться умереть.","imdbId":"tt0219929","duration":"0:25","slogan":null,"MPAA":null},{"id":44171,"rate":7.32,"rate_count":315,"kpOrder":65096,"name":"Девочка и крокодил","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"История о юном натуралисте Мите, который однажды оставил своих питомцев на попечение маленькой девочки Кати. Она тоже любила животных, но совсем не умела правильно за ними ухаживать...","imdbId":"tt0049139","duration":"1:08","slogan":null,"MPAA":null},{"id":328072,"rate":7.32,"rate_count":251,"kpOrder":65097,"name":"Успехи и неудачи Молл Фландерс","secondName":"The Fortunes and Misfortunes of Moll Flanders","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молл Флэндерс была «убийцей, потаскухой и воровкой», но история ее удивительной жизни, описанная в воспоминаниях и прочитанная старым другом ее дочери от единственного мужчины, которого она любила за всю свою жизнь, никого не оставит равнодушным.","imdbId":"tt0116345","duration":"0:54","slogan":"A legendary master of disguise.","MPAA":null},{"id":55636,"rate":7.32,"rate_count":217,"kpOrder":65098,"name":"Лан Ю","secondName":"Lan Yu","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама"],"age":18,"description":"Преуспевающий бизнесмен Хандонг владеет торговой компанией в Пекине. Преданный коллега однажды знакомит его с Лан Ю, студентом архитектурного факультета, испытывающим серьёзные финансовые проблемы. Хандонг наслаждается ночью, проведённой вместе, но ещё не знает, какие отношения с Лан Ю ему предстоят, и как они изменят всю его жизнь.","imdbId":"tt0292066","duration":"1:26","slogan":null,"MPAA":"R"},{"id":678725,"rate":7.32,"rate_count":211,"kpOrder":65099,"name":"Лошадиная энциклопедия","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Этот фильм – взгляд на историю взаимоотношений человека с лошадью. О главных секретах этого благородного животного и его самом большом несчастье - близости к людям...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":140715,"rate":7.32,"rate_count":160,"kpOrder":65100,"name":"Время убийц","secondName":"Voici le temps des assassins...","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"К Андре Шатлену, держащему ресторан, приезжает девушка Катрин, которая оказывается дочерью его прежней жены, с которой он расстался еще двадцать лет назад...","imdbId":"tt0051172","duration":"1:53","slogan":"The Female of the Species - The face of an angel...The arms of the devil","MPAA":null},{"id":673669,"rate":7.32,"rate_count":152,"kpOrder":65101,"name":"Дети-потребители: Коммерциализация детства","secondName":"Consuming Kids: The Commercialization of Childhood","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм «Дети-Потребители: Коммерциализация Детства» отчаянно пытается пролить свет на работу безжалостной многомиллиардной маркетинговой машины, которая в наше время продаёт детям и их родителям всё, начиная с вредного фаст-фуда и жестоких видеоигр и заканчивая фиктивными образовательными программами и автомобилями для семей, страдающих ожирением. Профессионалы среди работников здравоохранения, защитники детей и инсайдеры индустрии делятся своим мнением относительно резкого роста детского маркетинга при отсутствии госконтроля, показывая, как молодёжные маркетологи используют последние достижения в психологии, антропологии и неврологии для трансформации детей Америки в одно из самых мощнейших и прибыльных народов-потребителей в мире.","imdbId":"tt1337599","duration":"1:06","slogan":null,"MPAA":null},{"id":145045,"rate":7.32,"rate_count":139,"kpOrder":65102,"name":"Большая любовь","secondName":"Le grand amour","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Пьер женат на Флоранс. Его семейная и профессиональная жизнь складывается удачно. Он работает директором на заводе собственного тестя, и целыми днями подписывает чеки, а вечерами смотрит телевизор. Однообразно текут годы. Внезапно на работу поступает новая молоденькая секретарша, он влюбляется в нее и начинает мечтать...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":95269,"rate":7.32,"rate_count":90,"kpOrder":65103,"name":"Доброе имя","secondName":"Soldier","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":12,"description":"Армейский генерал (отец Солдата) совершенно неожиданно натыкается на своих товарищей, занимающихся контрабандой боеприпасов. Схватка на живописных дюнах Раджастана - захватывающее начало кинофильма. Трио злодеев - Далип Тахил, Шарад Саксена и Суреш Оберой - расправляется с честным генералом.\n\rВозмездие настигнет негодяев только в образе сына генерала и то спустя годы. Двумя десятилетиями позже, мы видим, что Солдат появляется на людях как киллер, связанный контрактом с главарем мафии Ашишем Видьярти.\n\rПри расследовании убийства своего отца герой Бобби Деола выходит на след дочери одного из убийц, который к этому моменту становится известным международным торговцем оружием в далекой Австралии.","imdbId":"","duration":"2:42","slogan":"He who kills for his country is called...Soldier","MPAA":null},{"id":1172109,"rate":7.32,"rate_count":61,"kpOrder":65104,"name":"Timbaland Feat. Nelly Furtado & Justin Timberlake: Give It to Me","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8671682","duration":"0:04","slogan":null,"MPAA":null},{"id":703024,"rate":7.319,"rate_count":451,"kpOrder":65108,"name":"Перевоплощённый","secondName":"Reincarnated","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм про путешествие Снуп Догга на Ямайку для записи одноименного альбома.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":273066,"rate":7.319,"rate_count":438,"kpOrder":65109,"name":"Счастливая девочка","secondName":"Lucky Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История 17-летней девушки Кэтлин Палмерстон, школьницы с блестящей успеваемостью, которая заражается страстью к азартным играм. Все начинается совсем невинно, на дне рождения ее подруги. Желая побыстрее накопить на поездку в Европу, она играет в покер на деньги...","imdbId":"tt0279204","duration":"1:40","slogan":null,"MPAA":null},{"id":87409,"rate":7.319,"rate_count":259,"kpOrder":65110,"name":"Воздух Парижа","secondName":"L'air de Paris","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","спорт"],"age":12,"description":"Простой рабочий парень Андрэ, мечтающий вырваться из нищеты и окружающей его серости, влюбляется в прекрасную незнакомку, случайно увиденную им на вокзале в проносящемся мимо поезде. Эта мимолетная встреча переворачивает его жизнь и он отправляется в Париж искать свое счастье.\n\rЕму повезло - он знакомится с великолепным тренером по боксу Виктором Ле Гарре, фанатиком своего дела, решившим вроде бы завязать со своей профессией и посвятить жизнь любимой жене Бланш. Увидев Андрэ, Виктор понимает, что это самородок, которого он всю жизнь надеялся найти и потому уговаривает его профессионально заняться боксом под своим началом.\n\rАндрэ согласен на все ради славы и денег, но не представляет, что путь к успеху так труден, что слабые духом могут не дойти до финиша. Новая встреча с Коринн выбивает его из колеи, но Виктор неумолим - либо женщины, либо путь наверх...\n\rА тут еще и Бланш, надеявшаяся, что с проклятым спортом покончено и что муж теперь будет целиком принадлежать ей, ставит супруга перед нелегким выбором...","imdbId":"tt0046690","duration":"1:50","slogan":null,"MPAA":null},{"id":240499,"rate":7.319,"rate_count":259,"kpOrder":65111,"name":"Соседи","secondName":"Neighbours","type":"FILM","year":1952,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044958","duration":"0:08","slogan":"Love your neighbor, meaning, to treat others as you would have them treat you.","MPAA":null},{"id":256692,"rate":7.319,"rate_count":250,"kpOrder":65112,"name":"Пабло Эскобар: Кокаиновый король","secondName":"Pablo Escobar: King of Cocaine","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Программа о Пабло Эскобаре, провинциальном воре, рожденном в Колумбии, который создал первую международную систему поставок кокаина, и по ходу дела «подсадил» на него весь мир.","imdbId":"tt0804517","duration":"1:00","slogan":null,"MPAA":null},{"id":225362,"rate":7.319,"rate_count":220,"kpOrder":65113,"name":"Дай лапу, Друг","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"У маленькой девочки Тани есть верный товарищ - пес по кличке Друг. Он спасает ее, когда она тонет, находит девочку, когда та теряется, носит в школу ее тетради, а однажды даже помогает задержать вора! А когда Таня заболевает, ее преданный Друг не отходит от своей маленькой хозяйки ни на шаг...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":43201,"rate":7.319,"rate_count":215,"kpOrder":65114,"name":"Поезд милосердия","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"«Поезда, спасающие жизнь» - так называли санитарные эшелоны в годы Великой Отечественной войны. В одном из таких поездов встретились разные по характеру, возрасту и привычкам люди...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":321795,"rate":7.319,"rate_count":221,"kpOrder":65115,"name":"Кларисса","secondName":"Clarissa","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"С какими проблемами только не сталкивается подросток? Рассказ о девочке подростке Клариссе Дарлинг, и ее семье. Чтобы разобраться в себе, она ведет видео дневник, рассказывая самые волнующие события в ее жизни.","imdbId":"tt0402104","duration":"0:30","slogan":null,"MPAA":null},{"id":42095,"rate":7.319,"rate_count":196,"kpOrder":65116,"name":"Римский-Корсаков","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","музыка"],"age":0,"description":"Петербург. Конец XIX века. Композитор Николай Римский-Корсаков в расцвете творческих сил. Отвергнутую императорским театром новую оперу «Садко» ставит частный оперный театр  известного мецената Саввы Мамонтова. «Садко» производит огромное впечатление на зрителей. За ним следуют шедевры композитора «Моцарт и Сальери», «Царская невеста», «Сказка о царе Салтане», опера-сказка - «Золотой петушок»…","imdbId":"tt0045089","duration":"1:54","slogan":null,"MPAA":null},{"id":64418,"rate":7.319,"rate_count":166,"kpOrder":65117,"name":"Настасья","secondName":"Nastazja","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt0109112","duration":"1:40","slogan":null,"MPAA":null},{"id":1190257,"rate":7.319,"rate_count":120,"kpOrder":65118,"name":"30 Seconds to Mars: Do or Die","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948196","duration":"0:07","slogan":null,"MPAA":null},{"id":904735,"rate":7.319,"rate_count":117,"kpOrder":65119,"name":"Большая жирная юбилейная викторина года 2015","secondName":"The Big Fat Anniversary Quiz","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt4392820","duration":"1:37","slogan":null,"MPAA":null}]