[{"id":26952,"rate":7.249,"rate_count":272,"kpOrder":67345,"name":"Длинноногий папочка","secondName":"Daddy Long Legs","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Юркая и смышленая Джуди воспитывается в сиротском приюте. Когда она достигает 18-летнего возраста, у нее появляется таинственный опекун, решивший оплатить ее обучение в колледже, при условии, что девушка никогда не будет пытаться увидеть его. Джуди не подозревает, что ее благодетель - миллионер Джервис Пенделтон, влюбившийся в нее с первого взгляда...","imdbId":"tt0047969","duration":"2:06","slogan":null,"MPAA":null},{"id":453327,"rate":7.249,"rate_count":254,"kpOrder":67346,"name":"Мудромер","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Изобретатель Николай Мурашко сконструировал прибор, измеряющий степень человеческого интеллекта, и называет его «дуромер». На талантливого человека прибор реагирует арией князя Игоря, на гения - музыкой Глинки «Славься», на дурака - полонезом Огинского, и так далее. В «Министерстве согласования», куда обращается изобретатель, ему первым делом советуют изменить название прибора на «мудромер»...","imdbId":"tt5253276","duration":"2:09","slogan":null,"MPAA":null},{"id":492863,"rate":7.249,"rate_count":221,"kpOrder":67347,"name":"Путешествия ветра","secondName":"Los viajes del viento","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Германия","Колумбия"],"genres":["драма","музыка"],"age":null,"description":"К аккордеонисту, идущему возвратить свой инструмент учителю, присоединяется мальчик. Он надеется, что опытный музыкант обучит его игре на инструменте. Но старый мастер и не думает об этом.","imdbId":"tt1426374","duration":"1:57","slogan":null,"MPAA":null},{"id":301305,"rate":7.249,"rate_count":119,"kpOrder":67348,"name":"Огненный шквал","secondName":"Tarragona - Ein Paradies in Flammen","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма"],"age":12,"description":"11 июля 1978 года. Город Таррагона на юге Испании. В живописной бухте на берегу Средиземного моря расположился большой кемпинг. Сюда едут со всех уголков Европы. Здесь и родители с детьми, и влюбленные парочки, и шумные большие компании, и одинокие пенсионеры.\n\rИ никто даже представить себе не мог, что ждет их всех в этот знойный июльский день. Среди бела дня, на огромной скорости в кемпинг влетает потерявшая управление автоцистерна, доверху наполненная легковоспламеняющимся сжиженным газом. Через секунду раздается оглушительный взрыв. Лагерь мгновенно охватывает пламя, а людей – ужас и отчаяние…","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":327627,"rate":7.249,"rate_count":115,"kpOrder":67349,"name":"Софи Лорен: Её собственная история","secondName":"Sophia Loren: Her Own Story","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм-биография Софи Лорен.","imdbId":"tt0081537","duration":"2:30","slogan":null,"MPAA":null},{"id":399897,"rate":7.249,"rate_count":95,"kpOrder":67350,"name":"Секс","secondName":"Sex","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0885519","duration":"1:00","slogan":null,"MPAA":null},{"id":470893,"rate":7.248,"rate_count":480,"kpOrder":67351,"name":"Разбитая судьба","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Кирилл Захаров, Евгения Жукович, Руслан Чернецкий, Сергей Широчин в фильме снятом по мотивам песен Сергея Наговицына  - режиссера  Александра Дебалюка «Разбитая судьба».    Фильм снятый по мотивам любимых песен всенародного поэта и певца, так рано ушедшего из жизни, драматичный и непредсказуемый сюжет которого не оставит никого равнодушным.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":841394,"rate":7.248,"rate_count":481,"kpOrder":67352,"name":"Смерть «Супермен жив»: Что случилось?","secondName":"The Death of Superman Lives: What Happened?","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История легендарного голливудского проекта, который бы реализовал все самые невероятные мечты фанатов комиксов, но так и не состоялся. Почему так случилось? Автор документального фильма попросил рассказать об этом всех участников событий: Тима Бертона, Лоренцо Ди Бонавентуру, Кевина Смита и, конечно, Николаса Кейджа.","imdbId":"tt2753778","duration":"1:44","slogan":null,"MPAA":null},{"id":461790,"rate":7.248,"rate_count":419,"kpOrder":67353,"name":"Прошлогодняя кадриль","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Студенты-энергетики Юра, Леня и Жанна проходят практику в деревне. На танцах в доме культуры ребята замечают симпатичную девушку Тоню, которая прекрасно танцует кадриль, и начинают ухаживать за ней на спор — чья возьмет. Тоне явно нравится Леня. И Леня наверняка бы выиграл спор, если бы о нем не забыл, потому что действительно влюбился.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":42072,"rate":7.248,"rate_count":346,"kpOrder":67354,"name":"Разрешите взлет!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На затерявшемся в степи аэродроме начинает свою летную жизнь Соломенцев, только что получивший свидетельство пилота. И теперь старый летчик Сахно вынужден расстаться с любимым делом. Но перед тем, как уйти на диспетчерскую службу, он окажет помощь экипажу пассажирского лайнера, оказавшегося при посадке в сложнейшей аварийной ситуации.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":468776,"rate":7.248,"rate_count":284,"kpOrder":67355,"name":"Последняя осень","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","детектив"],"age":12,"description":"Поздняя осень 1982 года, в Москве действует банда налетчиков, грабящих квартиры по чьей-то наводке. Этим делом занимается сотрудник уголовного розыска майор Корнеев, человек честный и неподкупный. Корнееву предстоит сложное расследование, которое выведет его на высшие милицейские чины...","imdbId":"tt1886312","duration":"2:32","slogan":null,"MPAA":null},{"id":492707,"rate":7.248,"rate_count":147,"kpOrder":67356,"name":"Потопление","secondName":"Drowning","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Всё меняется в жизни Мика. Его мир был перевернут вверх дном внезапной смертью его старшего брата, вынуждающего его пересматривать свое место в его семье. Есть только один человек, в котором Мик всегда будет уверен — его лучший друг Дэн. Но у Дэна свои планы, и в эти планы входит его новая девушка, а не Мик.","imdbId":"tt1570493","duration":"0:20","slogan":null,"MPAA":null},{"id":230261,"rate":7.248,"rate_count":146,"kpOrder":67357,"name":"Сражайся, Затойчи","secondName":"Zatôichi kesshô-tabi","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Затойчи при помощи поломников избегает стычки с шайкой наемных убийц, но во время охоты на него погибает женщина. Ее ребенок жив и он обещает отвести его к отцу. Однако, когда он приводит ребенка к отцу, тот от него отказывается и вместе с наемниками старается убить героя.","imdbId":"tt0123334","duration":"1:27","slogan":null,"MPAA":null},{"id":19525,"rate":7.248,"rate_count":116,"kpOrder":67358,"name":"Страсть к мотору","secondName":"Motor Mania","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042750","duration":"0:07","slogan":null,"MPAA":null},{"id":156715,"rate":7.248,"rate_count":113,"kpOrder":67359,"name":"Меч из трости Затоичи","secondName":"Zatôichi tekka tabi","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Старый мастер вынужден ковать меч для мерзавца. Дочь убитого начальника мечтает, чтобы ее младший брат вернул земли отца. Злодей замышляет использовать талант Ичи в своих грязных целях. Затоичи, втянутый в этот клубок интриг, собирается во всем разобраться.","imdbId":"tt0186725","duration":"1:33","slogan":null,"MPAA":null},{"id":89222,"rate":7.248,"rate_count":98,"kpOrder":67360,"name":"Собачья жизнь","secondName":"La vie d'un chien","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Эксперимент молодого ученого прошел удачно: он изобрел средство, которое превращает человека  в собаку. Ученый первым же опробовал его, и с тех пор для него становится испытанием его человеческая сущность.","imdbId":"tt0443689","duration":"0:13","slogan":null,"MPAA":null},{"id":265791,"rate":7.248,"rate_count":100,"kpOrder":67361,"name":"Киллер","secondName":"The Killer","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"\n\r \n\rНикхил - индиец, работающий в Дубае. Однажды к нему в такси сел странный пассажир Викрам и Никхил становится свидетелем цепочки заказных убийств. Цель киллера - свидетели, которые решили дать показания против главаря мафии Габбара. Никхил понимает, что и ему киллер не оставил шанса...","imdbId":"tt0833484","duration":"1:57","slogan":null,"MPAA":null},{"id":425956,"rate":7.248,"rate_count":79,"kpOrder":67362,"name":"До свидания!","secondName":"Dasvidaniya","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Застенчивый и тихий Амар жил унылой мирской жизнью, как бы не существовал для окружающих. Ему ничего не нужно было от людей, и они отвечали ему взаимностью. Жизнь его вращалась вокруг создания личной ежедневной газеты. Эта идея заставляла его с нетерпением ждать наступления следующего дня. \r\n\r\nНо вот однажды врач говорит ему, что Амар умрет в ближайшие три месяца. И в этот самый момент он понимает, что есть много вещей, которые он всегда хотел сделать, но так и не смог по разным причинам. Поняв, что времени осталось совсем мало, он составляет список 10 самых важнейших дел. Тех, что должны быть сделаны прежде, чем он умрет, чтобы не было мучительно больно за бесцельно прожитые годы. \r\n\r\nПока Амар неукоснительно следовал каждому пункту своего списка, он понял, что это до настоящего момента он был мертв и только сейчас позволил себе жить по-настоящему! Делать то, что велит сердце и быть самим собой. Как же это сложно - просто быть самим собой. Порой для того, чтобы это понять, надо услышать весть о своей скорой смерти.","imdbId":"","duration":"1:58","slogan":"The Best Goodbye Ever","MPAA":null},{"id":11717,"rate":7.247,"rate_count":369,"kpOrder":67363,"name":"Боинг-Боинг","secondName":"Boeing, Boeing","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Американский журналист Бернард Лоуренс работает в Париже и встречается одновременно с тремя стюардессами. Так как девушки работают на различных авиалиниях и каждая из них бывает дома раз в три дня, они не подозревают о неверности своего возлюбленного. Все идет хорошо до тех пор, пока у девушек не меняется расписание полетов, позволяющее бывать дома чаще. Кроме того, в Париж прибывает конкурент Бернарда Роберт Тростник.","imdbId":"","duration":"1:43","slogan":"The In Comedy of the Year about Making Out!","MPAA":null},{"id":281770,"rate":7.247,"rate_count":346,"kpOrder":67364,"name":"Гарем. Утрата невинности","secondName":"Harem","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Могла ли думать леди Джессика, что накануне свадебного путешествия попадет в гарем? ","imdbId":"tt0091174","duration":"3:10","slogan":null,"MPAA":null},{"id":177812,"rate":7.247,"rate_count":208,"kpOrder":67365,"name":"Как быть любимой","secondName":"Jak byc kochana","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"В самолете, следовавшем рейсом Варшава - Париж, актриса Фелиция вспоминает прошедшую войну. В годы оккупации она ушла со сцены и устроилась работать в кафе. Пять лет героиня прятала у себя в комнате коллегу - актера Виктора, которого по ошибке посчитали подпольщиком и приговорили к смерти.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":229779,"rate":7.247,"rate_count":138,"kpOrder":67366,"name":"Показ мод Victoria's Secret 2003","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":412379,"rate":7.247,"rate_count":126,"kpOrder":67367,"name":"Живая земля","secondName":"Live Earth","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","ЮАР"],"genres":["документальный","музыка"],"age":null,"description":"Глобальная акция в виде одновременных концертов различных исполнителей, проведенных 7 июля 2007 г. на стадионах и площадках по всему миру с целью привлечения внимания к экологическим проблемам планеты. Главным организатором акции является продюсер Кевин Уолл в партнерстве с бывшим вице-президентом США Альбертом Гором.","imdbId":"tt1008002","duration":"22:00","slogan":null,"MPAA":null},{"id":69675,"rate":7.247,"rate_count":99,"kpOrder":67369,"name":"Али Зауа, принц улицы","secondName":"Ali Zaoua, prince de la rue","type":"FILM","year":2000,"yearEnd":0,"countries":["Марокко","Тунис","Франция"],"genres":["драма","криминал"],"age":null,"description":"Али, Квита, Омар и Букбер - уличные беспризорники, живущие на жестоких улицах Касабланки. Каждый день их жизни наполнен насилием, попрошайничеством и безразличием к окружающим. Чтобы выживать, они создают между собой братство. Союз распадается, когда Али становится жертвой нападения конкурирующей банды подростков.\n\rДрузья Али не сообщают о его смерти полиции, опасаясь, что Али похоронят, как бродягу, в общей могиле. Вместо этого они решают организовать ему достойное погребение и схоронить тело Али на острове, о котором он так часто мечтал.","imdbId":"tt0260688","duration":"1:39","slogan":null,"MPAA":null},{"id":255222,"rate":7.247,"rate_count":93,"kpOrder":67370,"name":"Клуб брошенных","secondName":"Klub odlozenych","type":"FILM","year":1989,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В фильме разворачиваются отношения между манекенами, «живущими» на втором этаже выселенного дома. С разбитыми носами, оторванными руками и ногами манекены наслаждаются человеческими привычками, выполняя свои механические ритуалы каждодневно. Только появление более современных, выброшенных из магазина «развращенных» манекенов пробуждает в них вполне человеческую агрессивность и заставляет встать на тропу войны.","imdbId":"tt0777905","duration":"0:25","slogan":null,"MPAA":null},{"id":5339,"rate":7.246,"rate_count":441,"kpOrder":67371,"name":"Бог игроков 2","secondName":"Dou san 2","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Ко Чун после событий первой части ушел из мира карточных игр и последние четыре года жил во Франции, где и познакомился со своей нынешней женой, как две капли воды похожей на его девушку из первой части. У них должен родиться ребенок, но из тюрьмы выходит Чау Сиу Линг, карточный игрок, претендующий на благотворительный фонд в 16 миллиардов долларов, который должен перейти во власть того, кто станет Королем Азартных игр. \n\rСиу Линг убивает жену Ко Чуна, и перед смертью она берет с Ко обещание не играть и не раскрывать, кто он есть на самом деле, в течение одного года. Ко этот год проводит в путешествиях, но буквально за две недели до истечения срока обещания, знакомится с главой игорного дома в Тайване, который пытается прибрать к рукам как раз Чау Сиу Линг. Ко решает помочь им, но пока он не может раскрыть свою личность, он берет себе в подручные двух мошенников от карт...","imdbId":"tt0109683","duration":"2:06","slogan":null,"MPAA":null},{"id":109418,"rate":7.246,"rate_count":432,"kpOrder":67372,"name":"69","secondName":"69","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Чтобы произвести впечатление на школьную красавицу, Кен собирается устроить музыкальный фестиваль.","imdbId":"tt0408470","duration":"1:54","slogan":null,"MPAA":null},{"id":75475,"rate":7.246,"rate_count":229,"kpOrder":67373,"name":"Синдбад","secondName":"Szindbád","type":"FILM","year":1971,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама"],"age":16,"description":"Синдбад, уже совсем немолодой господин, вспоминает свою жизнь, которая сводилась в основном к женщинам и плотским удовольствиям. Как-то во время бритья один парикмахер сказал ему: «Если и есть цель в жизни, так это женщины». А еще кто-то: «Когда любишь, по крайней мере, живешь». Но, будучи еще живым, Синбад смотрит на прожитые годы как бы из иного мира. Смерть, одетая в яркие цвета, представляется ему высшим проявлением бытия, и он смело идет ей навстречу...","imdbId":"tt0067815","duration":"1:30","slogan":null,"MPAA":null},{"id":55842,"rate":7.246,"rate_count":187,"kpOrder":67374,"name":"Убийца","secondName":"Der Totmacher","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"В 1924 году чудовищное уголовное дело в Ганновере привлекло к себе внимание всего мира. Фриц Хаарманн, названный позднее «ганноверским мясником», признал, что он убил и расчленил 24 молодых человека.","imdbId":"tt0114704","duration":"1:50","slogan":null,"MPAA":null},{"id":565247,"rate":7.246,"rate_count":166,"kpOrder":67375,"name":"Лень","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о всепоглощающей лени.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":23965,"rate":7.246,"rate_count":172,"kpOrder":67376,"name":"Нико-единорог","secondName":"Nico the Unicorn","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"После автомобильной катастрофы, в которой погиб его отец, 13-летний Билли вынужден носить на ноге металлический браслет. Одноклассники дразнят его, и в новом городе, куда Билли переехал вместе с матерью, он чувствует себя чужим и одиноким… пока у него не появляется друг - жеребенок со странным маленьким рогом на лбу по имени Нико, растущий не по дням, а по часам.\n\rБилли считает, что это самый настоящий единорог, такой, как в сказках, и что он обладает чудесными способностями. Вскоре новость об удивительном звере попадает на страницы газет и экраны телевизоров.\n\rНе желая, чтобы его друг попал в руки дурных людей, Билли вместе с Нико отправляется в горы на поиски волшебного «Райского сада», в котором живут единороги и исцеляются все болезни…","imdbId":"tt0119782","duration":"1:30","slogan":null,"MPAA":null},{"id":26769,"rate":7.246,"rate_count":150,"kpOrder":67377,"name":"Адуя и ее подруги","secondName":"Adua e le compagne","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Дружная компания проституток уезжает в тихую сельскую местность, где их никто не знает, и начинают новую жизнь - открывают тратторию. И хотя хозяин требует немыслимо огромных выплат, и начинать приходится с нуля, вскоре траттория становится популярным местом в округе, работа кипит, ребенка одной из подруг, наконец, крестит их приятель-священник, другая собирается замуж за порядочного местного клерка, да и сама глава компании – Адуя, кажется, находит себе мужчину, хотя и весьма ветреного. Но рано или поздно прошлое настигает подруг...","imdbId":"tt0053570","duration":"1:46","slogan":"Together for the First Time The Stars of 'Room at the Top', 'Divorce Italian Style', Hiroshima Mon Amour' '8 1/2' and 'Yesterday, Today and Tomorrow'!","MPAA":null},{"id":820676,"rate":7.246,"rate_count":107,"kpOrder":67379,"name":"Ангел из ада: Мать Тереза Калькуттская","secondName":"Hell's Angel","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Кристофер Хитченс расследует заслуживает ли Мать Тереза ​​из Калькутты её святого образа. Он исследует её кампании против контрацепции и абортов и её сомнительные отношения с правыми политическими лидерами.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":574057,"rate":7.246,"rate_count":81,"kpOrder":67380,"name":"Семя","secondName":"The Seed","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt0495509","duration":"0:13","slogan":null,"MPAA":"R"},{"id":2034,"rate":7.246,"rate_count":74,"kpOrder":67381,"name":"Рыба страсти","secondName":"Passion Fish","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Май-Эллис Калхейн, звезда телесериала, попадает в автомобильную аварию и остается парализованной. От безвыходности она возвращается в свой дом и начинает пить.\n\rСитуация меняется когда она нанимает сиделку по имени Шанталь, медсестру с собственными проблемами в жизни. В результате они находят связь друг с другом и их жизни навсегда меняются....","imdbId":"tt0105107","duration":"2:15","slogan":null,"MPAA":"R"},{"id":138648,"rate":7.246,"rate_count":68,"kpOrder":67382,"name":"Сердце","secondName":"Kokoro","type":"FILM","year":1955,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Герой Нобути не смог найти себе места в реальной жизни, несмотря на ум и хорошее образование, он не работает и ведет жизнь отшельника. Его жена Сидзу вынуждена разделить с ним его страдания. Юный Хиоки чувствует трагедию этой личности и пытается разобраться в её причинах. Но он узнает обо всем слишком поздно.","imdbId":"tt0048266","duration":"2:00","slogan":null,"MPAA":null},{"id":45595,"rate":7.245,"rate_count":430,"kpOrder":67383,"name":"В горах мое сердце","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":0,"description":"В городе утро. Море, трамваи, на мостовой - пианино. В город прибывает великий актер Мак-Грегор, песни которого заставляют трепетать сердца от горя и радости. Но сердце самого актера не здесь, а в далеких прекрасных горах.\n\rВеликого актера приглашает на завтрак один из величайших поэтов мира. Сын поэта по этому случаю отправлен в лавку Козака за свежим батоном, фунтом сыра и бутылкой вина. Но в лавке Козака больше не отпускают в кредит.«Когда он получит деньги?» - спрашивает месье Козак у мальчика. «Никогда, - отвечает мальчик, - Нельзя быть великим и брать за это деньги!»","imdbId":"tt0062015","duration":"0:40","slogan":null,"MPAA":null},{"id":42815,"rate":7.245,"rate_count":417,"kpOrder":67384,"name":"Остановите Потапова!","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Сотрудник некого НИИ Потапов — врун и приспособленец. Но Потапов даже не догадывается о том, что совершает низкие поступки. Он — такой же, как все, не лучше и не хуже...","imdbId":"tt0170343","duration":"0:35","slogan":null,"MPAA":null},{"id":57014,"rate":7.245,"rate_count":388,"kpOrder":67385,"name":"Дни любви","secondName":"Giorni d'amore","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Двое влюбленных: Паскуале и Анжела уже несколько лет хотят пожениться. Но для того, чтобы сыграть свадьбу, нужны немалые деньги, а их просто нет. Влюбленные решают пойти на уловку: инсценировать свой побег из деревни с целью тайного венчания, после которого свадьбу не надо будет играть.","imdbId":"tt0047024","duration":"1:38","slogan":null,"MPAA":null},{"id":46302,"rate":7.245,"rate_count":358,"kpOrder":67386,"name":"Игры для детей школьного возраста","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":16,"description":" Шестнадцатилетняя Мари убегает домой из детдома. Но, видя, что опустившемуся отцу она не нужна, Мари возвращается обратно. Ранимая девочка долго не может привыкнуть к грубости сверстников. Однажды поняв причину этого маленького ада, она осознала и то, что привыкать к нему вовсе необязательно: у нее хватит сил постоять за себя...\r\n ","imdbId":"tt0123904","duration":"1:28","slogan":null,"MPAA":null},{"id":992038,"rate":7.245,"rate_count":319,"kpOrder":67387,"name":"Завтра я встречаюсь со вчерашней тобой","secondName":"Boku wa ashita, kinou no kimi to date suru","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Такатоси Минамияма обучается искусству в университете в Киото. Однажды по пути на занятия в поезде он встречает Эми Фукудзи и влюбляется в неё с первого взгляда. Собрав всё своё мужество, он решает с ней заговорить. Молодые люди начинают встречаться и наслаждаются днями, проведёнными вместе. Но однажды Эми раскрывает Такатоси свою тайну.","imdbId":"tt5338222","duration":"1:51","slogan":null,"MPAA":null},{"id":1188748,"rate":7.245,"rate_count":244,"kpOrder":67388,"name":"Dior: Sauvage - Legend of the Magic Hour","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt8925680","duration":"0:12","slogan":null,"MPAA":null},{"id":1033903,"rate":7.245,"rate_count":230,"kpOrder":67389,"name":"Britney Spears: Toxic","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1065458,"rate":7.245,"rate_count":187,"kpOrder":67390,"name":"Eminem: My Name Is","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6723014","duration":"0:04","slogan":null,"MPAA":null},{"id":910088,"rate":7.245,"rate_count":172,"kpOrder":67392,"name":"Про коммунистов","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":578754,"rate":7.245,"rate_count":150,"kpOrder":67393,"name":"Мой лучший враг","secondName":"Mein bester Feind","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Люксембург"],"genres":["военный","драма","комедия"],"age":null,"description":"Руди Смекал с детства воспитывался в семье богатого еврея-торговца картинами и дружил с его сыном Виктором Кауфманном, хотя и конкурирует с ним за руку и сердце Лены, невесты Виктора. Однако в год аншлюса Австрии их отношения меняются — Руди тайно вступает в СС. Семья Кауфманнов не успевает бежать из Австрии — нацистам становится известно о хранящемся в их доме бесценном рисунке Микеланджело. Чтобы избежать потери имущества, Кауфманны переписывают его полностью на имя Лены в надежде, что после войны оно вернётся к ним. СС конфискует, как они считают, подлинный рисунок, а семью Кауфманнов отправляют в Маутхаузен. Смекал тем временем делает карьеру в СС и обручается с Леной.","imdbId":"tt1822255","duration":"1:49","slogan":null,"MPAA":null},{"id":664057,"rate":7.245,"rate_count":78,"kpOrder":67394,"name":"Ангел","secondName":"Farishta","type":"FILM","year":2010,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","мелодрама"],"age":null,"description":"В богатой семье родители заставляет своего сына жениться. В качестве мести молодой человек нанимает девушку, чтобы она сыграла его невесту - девушку легкого поведения. Девушка вынуждена согласиться на это предложение, поскольку она сирота, и ей негде жить...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":328416,"rate":7.245,"rate_count":74,"kpOrder":67395,"name":"Адвокат дьявола","secondName":"Devil's Advocate","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt0112858","duration":"2:31","slogan":null,"MPAA":null},{"id":46295,"rate":7.244,"rate_count":441,"kpOrder":67397,"name":"Начало неведомого века","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Ангел:\r\n\r\n1920 год. Железнодорожная платформа с несколькими пассажирами едет по местам, где орудует атаман Ангел. Разношерстная публика беседует о жизни и революции. Внезапно на состав нападают бандиты... \r\n\r\nРодина электричества: \r\n\r\nЖаркое лето 1921 года. Чтобы помочь крестьянам в борьбе с засухой, электрики-самоучки пытаются сделать из мотоцикла водокачку...","imdbId":"tt0062026","duration":"1:13","slogan":null,"MPAA":null},{"id":57473,"rate":7.244,"rate_count":374,"kpOrder":67398,"name":"Воскресенье за городом","secondName":"Un dimanche à la campagne","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Начало прошлого века. В загородном особняке мсье Ладмираля, влюбленного в импрессионизм старого художника, собираются его взрослые дети — дочь Ирен и сын Гонзаг с женой и детьми. Сегодня их ждет традиционный воскресный обед, прогулки по парку, разговоры, признания и прощание...","imdbId":"tt0088318","duration":"1:30","slogan":null,"MPAA":"G"},{"id":278478,"rate":7.244,"rate_count":362,"kpOrder":67399,"name":"Держать дистанцию","secondName":"La giusta distanza","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Жизнь маленькой деревни на севере Италии идет своим чередом, и у нас есть возможность хорошо разглядеть каждого жителя. Пенсионеры коротают день за чашкой кофе. Местный нувориш журит свою жену-румынку, найденную через сайт знакомств, за туфли по 800 евро. Водитель автобуса мил и пунктуален. \n\rИ конечно, вся деревня собирается на празднике по поводу улова гигантского тунца. Обо всем этом юный Джиованни пишет заметки в миланскую газету - он серьезно намерен стать журналистом, но пока что самое горячее происшествие, о котором удалось написать - ликвидация подпольного цеха. Но Джиованни еще выпадет шанс рассказать о событии там, где его никто не хотел увидеть. В деревню приехала новая учительница Мара, она сразу понравилась всем, а в особенности Хассану, мастеру авторемонта. Джиованни становится невольным свидетелем их отношений. Сможет ли он сохранить правильную дистанцию?","imdbId":"tt0951279","duration":"1:46","slogan":null,"MPAA":null},{"id":577315,"rate":7.244,"rate_count":268,"kpOrder":67401,"name":"Сердцебиение","secondName":"Simjangi ttwinda","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Чхэ Ён-хи - обеспеченная женщина, директор школы по изучению английского языка. После смерти мужа дочь Е-ын стала её единственным сокровищем в жизни. Но у Е-ын с рождения больное сердце, и с каждым приступом ситуация становится всё серьёзнее. Единственный выход - донор, который бы отдал больной девочке своё сердце и которого, разумеется, найти тяжело. Однажды в ту же больницу привозят женщину с такой же группой крови, как и у девочки, эта женщина  впала в кому, и её мозг не функционирует. Казалось бы, чудо свершилось! Осталось только договориться с опекуном, подписать бумаги и заплатить деньги.\n\rНо тут объявляется сын этой женщины, Ли Хви-до - 30-летний молодой человек, который всю жизнь только и делал, что бездельничал и требовал у матери деньги. И вот теперь в нём вдруг проснулась совесть. Теперь, когда его мать фактически умерла, он осознал, что за всю жизнь не сделал для неё ничего хорошего.","imdbId":"","duration":"1:54","slogan":"If you have one heart but two to save, what you will going to do?","MPAA":null},{"id":731268,"rate":7.244,"rate_count":210,"kpOrder":67402,"name":"Площадь","secondName":"Al midan","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Египет","США"],"genres":["документальный","драма","история"],"age":null,"description":"История революции, прочитанная между газетными строками. Мы наблюдаем за группой египетских активистов с момента свержения военного диктатора, правившего страной 30 лет, до военного силового устранения президента Египта, представителя Братьев мусульман. Герои фильма борются против лидеров и режимов. Они рискуют своей жизнью, чтобы построить новое общество, основанное на совести.","imdbId":"tt2486682","duration":"1:48","slogan":"The people demand the downfall of the regime.","MPAA":null},{"id":92120,"rate":7.244,"rate_count":126,"kpOrder":67405,"name":"Бурная ночь","secondName":"La notte brava","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Двое молодых шустрил отчаянно ищут возможности сбыть краденое, а затем, получив деньги, стараются нескучно провести время.","imdbId":"tt0051469","duration":"1:35","slogan":"The moral bankruptcy of desperate youth brought stunningly, shockingly to the screen...","MPAA":null},{"id":37172,"rate":7.244,"rate_count":135,"kpOrder":67407,"name":"Воины вдвоём","secondName":"Zan xian sheng yu zhao qian Hua","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Саммо Хунг играет здесь одного из учеников мастера Тсана, наследника умений Вин Чун, держащего свою школу-клинику. Банкир этого городка Мо планирует прибрать к рукам власть в городе, для чего вызывает банду наемников. Кассир из его банка случайно подслушивает их разговор и становится для них опасным, так что единственное его спасение - в школе Тсана, куда его берут учеником и под защиту.","imdbId":"tt0078517","duration":"1:35","slogan":null,"MPAA":"R"},{"id":95470,"rate":7.244,"rate_count":111,"kpOrder":67408,"name":"Княжна Дэйзи","secondName":"Princess Daisy","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"В семье русского  князя Александра и голливудской суперзвезды Франчески родились две прелестные дочери-двойняшки Дэйзи и Дани. Казалось, девочек ждет  прекрасное будущее, но судьба распорядилась иначе.\n\rОставшись в 16 лет  круглой сиротой, Дэйзи приезжает в Америку без гроша в кармане.  Умная и красивая девушка делает блестящую карьеру – становится  самой богатой и самой знаменитой фотомоделью.\n\rОна обретает все, о  чем может мечтать женщина: драгоценности, роскошные туалеты,  поклонение мужчин, но печальный секрет прошлого продолжает  угрожать счастью Дэйзи...","imdbId":"tt0086140","duration":"3:10","slogan":null,"MPAA":null},{"id":753793,"rate":7.244,"rate_count":89,"kpOrder":67409,"name":"Аэросмит: Рок для восходящего солнца","secondName":"Aerosmith: Rock for the Rising Sun","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":null,"description":"Фильм-концерт был создан на основе материала, отснятого в ходе тура «Аэросмит» по городам Японии. Выступления состоялись на семи сценических площадках: «Токио Доум», «Спортивного Центра» Канадзавы в префектуре Исикава, муниципального стадиона «Green Garden Arena» в Хиросиме, выставочного центра «Marine Messe» в Фукуоке, а также на аренах «Осака Доум», «Саппоро Доум» и «Гимнастического Центра» префектуры Айти.","imdbId":"","duration":"1:36","slogan":"A concert film event.","MPAA":null},{"id":58438,"rate":7.243,"rate_count":439,"kpOrder":67415,"name":"Воскресенья в Виль-д'Эвре","secondName":"Les dimanches de Ville d'Avray","type":"FILM","year":1962,"yearEnd":0,"countries":["Австрия","Франция"],"genres":["драма"],"age":null,"description":"Пьер - летчик-истребитель. Во время бомбежки во Вьетнаме он убил ребенка, и с тех пор страдает от частичной амнезии и скрытой депрессии. Он живет в Париже, постепенно превращаясь в амебу, пока не встречает двенадцатилетнюю девочку из интерната. Они начинают видеться каждое воскресенье, и Пьер, общаясь с ней, пытается восстановить память. Но их дружба вызывает подозрения у окружающих, даже у тех, кто хорошо знает Пьера.","imdbId":"","duration":"1:50","slogan":"Call it Strange! Call it Shocking!...Call it One of the Most Electrifying Love Stories of Our Day!","MPAA":null},{"id":851995,"rate":7.243,"rate_count":378,"kpOrder":67416,"name":"Янковский","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Этот фильм не об Олеге Янковском в привычном понимании: не биография великого актера, не обзор ролей. И не острые факты из его личной жизни. Хотя это все в фильме есть: драматичная судьба, неизвестные страницы биографии. Как любой большой актер, он обладал тайной - недоговаривал и в кино, и в жизни. Но главным его даром было даже не лицедейство. Янковский талантливо влюблял в себя людей. На него хотелось смотреть снова и снова: оттого его любили и любят до сих пор.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":56905,"rate":7.243,"rate_count":343,"kpOrder":67417,"name":"Любовная страсть","secondName":"Passione d'amore","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой и привлекательный Джорджо, капитан кавалерии, влюблен в замужнюю женщину Клару. Но его переводят в другой гарнизон. А там в него влюбляется больная и безобразная девушка Фоска, кузина коменданта. И эта страсть перерастает в одержимость...","imdbId":"tt0082883","duration":"1:57","slogan":"The restrictions of passion in an age when aristocratic life was played by the noble book.","MPAA":null},{"id":1606,"rate":7.243,"rate_count":299,"kpOrder":67418,"name":"Зоолимпиада","secondName":"Animalympics","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Веселый и жизнерадостный мультипликационный фильм об олимпиаде животных, наделенных, естественно, чертами и привычками людей из разных стран. Есть и представители Советского Союза. Много умных и забавных эпизодов, юмора, замечательное музыкальное сопровождение. Сделан фильм в форме телерепортажа на весь мир.","imdbId":"tt0078780","duration":"1:18","slogan":null,"MPAA":null},{"id":754534,"rate":7.243,"rate_count":177,"kpOrder":67419,"name":"The Offspring: Pretty Fly (for a White Guy)","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2806376","duration":"0:03","slogan":null,"MPAA":null},{"id":44779,"rate":7.243,"rate_count":118,"kpOrder":67420,"name":"Хочу, чтоб он пришел","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рано повзрослевшему Витьке живётся трудно: отец пьёт, мать в больнице, мальчик работает вместо неё дворником. Но у него есть настоящий друг Вовка.","imdbId":"tt0082609","duration":"1:04","slogan":null,"MPAA":null},{"id":202394,"rate":7.243,"rate_count":93,"kpOrder":67421,"name":"Четыре дня Неаполя","secondName":"Le quattro giornate di Napoli","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Ceнтябрь 1943 г. Итaлия объявилa о кaпитуляции. Hо гитлeровцы xотят принудить ee по-прeжнeму cрaжaтьcя зa фюрeрa, зa фaшизм. Heaполь оккупировaн нeмцaми. Ha одной из площaдeй рaзыгрывaeтcя cтрaннaя cцeнa: нeмцы публично рaccтрeливaют молодого, ни в чeм нe повинного морякa-итaльянцa. Зa минуту до этого этот юношa тaк оcлeпитeльно улыбaлcя, рaдуяcь пeрeмирию... Hacильно cогнaнным нa площaдь нeaполитaнцaм прeдложeно aплодировaть в момeнт рaccтрeлa. Под дулaми aвтомaтов, люди aплодируют, нe cкрывaя cвоиx cлeз и зaглушaя громкиe рыдaния...","imdbId":"tt0056389","duration":"2:00","slogan":null,"MPAA":null},{"id":158543,"rate":7.243,"rate_count":92,"kpOrder":67422,"name":"Йовита","secondName":"Jowita","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Марек Аренс – знаменитый легкоатлет, чемпион. Красив, как античный бог, молод, обеспечен, обожаем польскими болельщиками. Кажется, всё у него получается так, как он хочет: побеждает в соревнованиях, ставит рекорды, ведёт полубогемный образ жизни, то и дело меняет женщин. Однажды Марек совершает подлость, предаёт своего тренера, который, в итоге, кончает жизнь самоубийством. Эта вина грызёт Аренса, не даёт ему покоя. В конце концов, Марек принимает решение начать жизнь сначала. «Но сначала нужно всё перечеркнуть!» Однажды на маскараде Марек встречает таинственную незнакомку, на которой был наряд турчанки. Она представляется Йовитой. Марек видит только глаза этой девушки в чадре и влюбляется так, как никогда прежде. Потом он ищет её, но не может найти. Йовита для него – наваждение, идеал, которого никак не достичь. А может быть, это символ цели пустой и нелепой, на достижение которой Марек Аренс напрасно тратит время и силы.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":565063,"rate":7.243,"rate_count":87,"kpOrder":67423,"name":"В поисках себя","secondName":"Uzimdan uzimgacha","type":"FILM","year":2009,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","комедия"],"age":null,"description":"Парень убегает с собственной свадьбы, но по дороге сбивает молодого человека. Он склоняется над телом и видит самого себя, лежащего на асфальте. На самом деле это похожий на него сельский парень, живущий вместе со своей бабушкой. Когда оба парня приходят в себя, то оказывается, что они поменялись местами, или их случайно поменяли местами...","imdbId":"tt1905083","duration":"1:42","slogan":null,"MPAA":null},{"id":478611,"rate":7.242,"rate_count":404,"kpOrder":67428,"name":"Еловое яблоко","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как Ёжик, Лисенок и Ворона отправились в страну Счастья. Но оказалось, что счастье рядом, в повседневной жизни, и не нужно за ним далеко идти.","imdbId":"tt5900594","duration":"0:07","slogan":null,"MPAA":null},{"id":20062,"rate":7.242,"rate_count":340,"kpOrder":67429,"name":"Вверх по лестнице, ведущей вниз","secondName":"Up the Down Staircase","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодая и симпатичная учительница, мисс Бэрретт, после окончания колледжа попадает в престижную школу для старшеклассников «Кэлвин Кулидж Хай Скул». Здесь учатся дети разных национальностей. Большинство учителей здесь пытаются добиться успеха, удерживая в классе хоть какую-то видимость цивилизации.","imdbId":"tt0062425","duration":"2:04","slogan":"Simple words that start a war: «Good morning. My name is Miss Barrett. I am your Home Room teacher...»","MPAA":null},{"id":237774,"rate":7.242,"rate_count":189,"kpOrder":67430,"name":"Маленькие беглецы","secondName":"Viva Cuba","type":"FILM","year":2005,"yearEnd":0,"countries":["Куба","Франция"],"genres":["драма","комедия"],"age":0,"description":"История двух детей - Малу и Джордито. Их объединяет не просто дружба. Каждый из них по-своему одинок, каждый не может найти тепло и понимание в своей семье. Их отношения - это их мир, один мир на двоих. Но могут ли взрослые, отягощенные своими проблемами и распрями, понять это?\n\rРодители хотят разлучить детей, и тогда Малу и Джордито решают убежать. Их путешествие полно опасностей, но для них это - единственный шанс сохранить дружбу…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":69427,"rate":7.242,"rate_count":181,"kpOrder":67431,"name":"Узы любви","secondName":"Ek Rishtaa: The Bond of Love","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","семейный"],"age":12,"description":"После завершения учебы в колледже Аджай возвращается домой. Здесь в большом особняке дружной семьей живут его родные, отец - крупный промышленный магнат, мать, старшая сестра с мужем и две младшие сестры.\n\rВ родных краях он находит свою любовь - красавицу Нишу. Но не долго длится светлая полоса в его жизни. Оболганный, он оказывается изгнанным из родного дома, да и отношения с Нишой дают трещину.","imdbId":"tt0284083","duration":"2:54","slogan":"In times of happiness, they turned their backs to each other ... In testing times, they came back ....","MPAA":null},{"id":714902,"rate":7.242,"rate_count":120,"kpOrder":67432,"name":"Линия Кармана","secondName":"The Karman Line","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Однажды Сара начинает постепенно отрываться от земли. Неизлечимая болезнь день за днем делает её все ближе к звездам. Муж и дочь вынуждены готовиться к тому, что Сару придется отпустить навсегда…","imdbId":"tt2488744","duration":"0:24","slogan":null,"MPAA":null},{"id":910384,"rate":7.242,"rate_count":96,"kpOrder":67433,"name":"Невеста Рип ван Винкля","secondName":"Rippu Van Winkuru no hanayome","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Учительница Нанами по интернету знакомится с Тэцуей и решает выйти за него замуж. У неё мало родственников, поэтому женщина принимает решение обратиться за помощью в компанию Nandemo Ya, которой управляет Амуро, чтобы та предоставила ей фальшивых родственников. Вскоре после замужества Нанами начинает подозревать мужа в измене, но свекровь настаивает на том, что сама Нанами - изменница. Женщине приходится уйти из семьи и начать подрабатывать на Амуро, притворяясь чьей-то родственницей.","imdbId":"tt4671274","duration":"2:59","slogan":null,"MPAA":null},{"id":86820,"rate":7.241,"rate_count":277,"kpOrder":67438,"name":"Волшебный бриллиант. Фильм 1","secondName":"Nagina","type":"FILM","year":1986,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Несколько лет назад в доме богатого помещика произошла трагедия. Умер глава дома, а его сын с психическим заболеванием был отправлен на лечение за границу в Европу. Прошло пятнадцать лет. Раджу возвращается в свое родное поместье. Здесьего ожидает любящая мать, сосед-компаньон отца, мечтающий выдать за Раджу свою взрослую дочь, и море проблем.\n\rОсновная проблема для молодого хозяина - это загадка старого поместья, мимо которого невозможно пройти или проехать без проблем. Раджу постоянно слышатся звуки ножных браслетов неизвестной красавицы, обитающей в развалинах. И однажды, несмотря на уговоры матери, Раджу отправляется в старое поместье, где неожиданно встречает красавицу Раджни. Эта встреча кардинально изменила жизнь Раджу.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1325555,"rate":7.241,"rate_count":247,"kpOrder":67439,"name":"GORILLAZ: Долой фальшивых идолов","secondName":"Gorillaz: Reject False Icons","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","концерт","музыка"],"age":18,"description":"Хроника студийной и сценической жизни создателей Gorillaz Деймона Албарна и Джейми Хьюлетта, продюсеров The Twilite Tone, Реми Кабаки и Джеймса Форда. На экране появляются музыкальные звёзды всех возрастов и стилей: Винс Стейплс, Жан-Мишель Жарр, De La Soul, D.R.A.M., Pusha T, Певен Эвэретт, Литл Симз, Джейми Принсипл, Мос Деф, Bootie Brown, Шейк Тидиан Сек, Грэм Коксон, Полин Блэк, Зебра Кац, Дэнни Браун, Бен Мендельсон, Келела, Дженни Бет, Hypnotic Brass, Джуниор Дэн, Шон Райдер, Мэвис Стэплс, Сидики Диабате и Ноэль Галлахер.","imdbId":"","duration":"1:27","slogan":"In Cinemas for One Night Only","MPAA":null},{"id":406156,"rate":7.241,"rate_count":94,"kpOrder":67441,"name":"Стив-О: Не повторяйте этого дома","secondName":"Don't Try This at Home: The Steve-O Video","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Видео от Стива-О, в котором он выполняет различные тошнотворные, опасные и невообразимые трюки.","imdbId":"tt0312633","duration":"0:54","slogan":null,"MPAA":null},{"id":143796,"rate":7.241,"rate_count":70,"kpOrder":67442,"name":"Мутная река","secondName":"Doro no kawa","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит на берегу реки в Осаке, вскоре после окончания Второй мировой войны. В центре сюжета дружба двух мальчишек, Нобу и Киичи, омрачает которую только нежелание последнего говорить о своей маме. Лишь когда Нобу волею случая оказывается у них дома, он узнает, чем занимается мать его приятеля, и понимает, что некоторым секретам лучше оставаться секретами.","imdbId":"tt0082280","duration":"1:45","slogan":null,"MPAA":null},{"id":201285,"rate":7.241,"rate_count":68,"kpOrder":67443,"name":"Ловец акул с острова Бора-Бора","secondName":"Beyond the Reef","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения"],"age":null,"description":"История дружбы и любви мальчика, приручившего акулу, и девочки из местного богатого рода. Они знали друг друга с детства, а когда она вернулась уже взрослой красавицей из Америки после учебы и долгой разлуки, дружба и любовь их продолжились, как будто и не было перерыва в 10 лет. Акула, в которую, как был уверен Тикойо, вселился дух его дедушки Маниду, все это время была вместе с ними и даже помогла Тикойо поднять со дна самой глубокой лагуны драгоценную жемчужину...","imdbId":"tt0082070","duration":"1:31","slogan":"The girl challenged his spirit. The shark challenged his courage. He had to conquer them both.","MPAA":"PG"},{"id":437632,"rate":7.241,"rate_count":68,"kpOrder":67444,"name":"Незлопамятный","secondName":"Sans rancune!","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["без жанра"],"age":null,"description":"1955-й год, Бельгия. Оставшись без отца, военного летчика, погибшего на войне, Лоран причиняет матери немало хлопот. Ей удаётся пристроить парня в интернат, где эксцентричный учитель французского языка, заметив в 17-летнем хулигане Лоране талант писателя, пытается пробудить в юноше интерес к литературе.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":432764,"rate":7.24,"rate_count":448,"kpOrder":67457,"name":"Светлячок","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Крохотный светлячок никак не мог найти себе места в морской пучине, пока не оказался среди таких же, как он светящихся частиц планктона.","imdbId":"tt1329246","duration":"0:04","slogan":null,"MPAA":null},{"id":6758,"rate":7.24,"rate_count":296,"kpOrder":67458,"name":"Пожиратель тыкв","secondName":"The Pumpkin Eater","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Джейк Армитаж решил жениться на женщине с четырьмя детьми и бывшей уже два раза замужем. Вскоре у них появляется свой ребенок, а затем Джейк успешно делает карьеру сценариста. В дом приходит материальный достаток, но у Джо начинаются нервные срывы на почве ревности. И остро встают вопросы: о верности, о возможности сохранить семью.","imdbId":"tt0058500","duration":"1:58","slogan":"A Much Married Woman Who Drifts From Husband to Husband!","MPAA":null},{"id":931857,"rate":7.24,"rate_count":340,"kpOrder":67459,"name":"Taylor Swift: Wildest Dreams","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4995138","duration":"0:04","slogan":null,"MPAA":"G"},{"id":45876,"rate":7.24,"rate_count":220,"kpOrder":67460,"name":"Возьму твою боль","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В деревню после длительного заключения возвращается бывший полицай Шишкович, повинный в смерти односельчан. Иван, у которого сестра и мать погибли от рук полицая, не может спокойно перенести его возвращения...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":409010,"rate":7.24,"rate_count":190,"kpOrder":67461,"name":"Билл Маар: Я швейцарец","secondName":"Bill Maher: I'm Swiss","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Билл Мар в этом выступлении обсуждает вопросы политики, легализации марихуаны, войны в Ираке, здравоохранения, религии, однополых браков и прочих вещей, волнующих США.","imdbId":"tt0473006","duration":"1:39","slogan":null,"MPAA":null},{"id":38290,"rate":7.24,"rate_count":174,"kpOrder":67462,"name":"Далеко от Вьетнама","secondName":"Loin du Vietnam","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["военный","документальный","драма"],"age":null,"description":"В семи частях каждый из режиссёров показывает своё видение войны во Вьетнаме, из национально-освободительной (до этого Вьетнам был колонией Франции) превратившейся в войну капитала США, заинтересованного в дешёвой рабочей силе и ресурсах (пусть даже формально независимого) Вьетнама, против коммунизма в лице СССР, Северного Вьетнама и Национального фронта освобождения Южного Вьетнама.","imdbId":"tt0061913","duration":"1:55","slogan":null,"MPAA":null},{"id":161161,"rate":7.24,"rate_count":141,"kpOrder":67464,"name":"Обманы","secondName":"Deceptions","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В телевизионной мелодраме «Обманы», снятой по одноименному роману Джудит Майкл, рассказ пойдет о странной и трагической истории двух сестер-близняшек, Стефани и Сабрины. Жизнь сложилась совершенно по-разному. Стефани — домохозяйка, имеющая двух детей и мужа, занимающаяся проблемами рака, постоянно уставшая, считающая каждую копейку. Сабрина — богатая независимая женщина, совладелица галереи по продаже антиквариата. Сестры живут далеко друг от друга. Стефани — в США, Сабрина — в Англии. И вот, в день своего рождения, они встречаются в Венеции, с брызжущими фейерверками, карнавальными масками, любовными приключениями на один вечер. «Золушка», словно по мановению волшебной палочки, превращена своей сестрой в прекрасную принцессу. Но два дня пролетели как одно мгновенье. Стефани уговорила свою сестру продлить каникулы всего лишь на одну неделю и заменить ее в Америке и в своей семье...","imdbId":"tt0089008","duration":"3:01","slogan":null,"MPAA":null},{"id":103302,"rate":7.24,"rate_count":80,"kpOrder":67466,"name":"Янтарный амулет","secondName":"Das Bernstein-Amulett","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Лето 1944 года. Юная баронесса Барбара выходит замуж. Ее супруг, Александр, оставив Барбаре символ любви, янтарный амулет, уходит на фронт и пропадает без вести. В поместье родителей Барбары размещаются советские солдаты под командованием майора Беляева.\n\rБарбара влюбляется в русского офицера, но отказывается уехать с ним в Москву, так и не сказав ему, что ждет от него ребенка. Вернувшийся из плена Александр воспитывает сына Беляева как своего. Но после июньского восстания 1953 года суд ГДР приговаривает Александра по обвинению в шпионаже к 20 годам заключения. Единственный, кто может помочь Барбаре добиться освобождения мужа и переправить всю семью на запад - это Беляев…","imdbId":"tt0391792","duration":"0:02","slogan":null,"MPAA":null},{"id":341542,"rate":7.24,"rate_count":74,"kpOrder":67467,"name":"В поисках Дэвида","secondName":"Searching for David's Heart","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"После смерти любимого брата пятнадцатилетняя Дарси пытается понять, каким человеком был Дэвид, что и кого он любил. Таким образом она хочет спасти разваливающуюся от горя семью. Удастся ли это ей?","imdbId":"","duration":"2:00","slogan":"A sister sets on a journey not found on any map.","MPAA":null},{"id":1003431,"rate":7.239,"rate_count":390,"kpOrder":67475,"name":"Toc Toc","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"В приёмной известного специалиста по обсессивно-компульсивным расстройствам собираются несколько пациентов. Случилось так, что ошибка компьютерной программы назначила им для приёма одно и то же время. В результате в одной компании оказались очень разные люди, страдающие самыми экзотическими разновидностями расстройства. Напряжение первого знакомства усиливается после того, как секретарша врача сообщает, что его рейс из Лондона задерживается. Чтобы не терять время, один из собравшихся пациентов предлагает другим поведать о своих проблемах в надежде найти общее решение.","imdbId":"tt6060156","duration":"1:30","slogan":null,"MPAA":null},{"id":43158,"rate":7.239,"rate_count":320,"kpOrder":67476,"name":"Последняя дорога","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Драматическая коллизия, приведшая к гибели Пушкина, перевернула судьбы близких ему людей. Кто виноват в случившемся? За что дрался на дуэли лучший русский поэт?","imdbId":"tt0091783","duration":"1:41","slogan":null,"MPAA":null},{"id":470350,"rate":7.239,"rate_count":252,"kpOrder":67477,"name":"Подзорная труба","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":12,"description":"Дениска Кораблев узнает о существовании подзорной трубы, которая позволяет его родителям всегда и везде наблюдать за ним.","imdbId":"tt2104966","duration":"0:18","slogan":null,"MPAA":null},{"id":19463,"rate":7.239,"rate_count":226,"kpOrder":67478,"name":"Работа за орехи","secondName":"Working for Peanuts","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Чип и Дэйл заинтересовались арахисом, которым одаривают питомцев зоопарка, смотрителем которого является Дональд Дак.","imdbId":"tt0046560","duration":"0:07","slogan":null,"MPAA":"G"},{"id":23120,"rate":7.239,"rate_count":203,"kpOrder":67479,"name":"Доброе утро, Вавилон","secondName":"Good morning Babilonia","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Два брата итальянца, специалисты по реставрации церквей, приезжают в США, где знакомятся с Дэвидом Уорком Гриффитом, с которого, собственно, и началось американское кино. Великому режиссеру так понравилась работа мастеров из Италии, что он решил пригласить братьев участвовать в съемках фильма «Нетерпимость», фильма, вошедшего впоследствии в золотой фонд мирового кино.","imdbId":"","duration":"1:58","slogan":"Once upon a time there were Andrea, Nicola and D.W. Griffith...","MPAA":"PG-13"},{"id":737566,"rate":7.239,"rate_count":170,"kpOrder":67480,"name":"В ауте","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"В основе фильма - дневники немой девушки-аутистки Сони Шаталовой, написанные ей в возрасте от 8 до 18 лет. Этот фильм для Сони - единственная возможность поделиться тем, что видит и знает она, и чего не хотим видеть и знать мы.","imdbId":"tt2631092","duration":"0:50","slogan":null,"MPAA":null},{"id":1052661,"rate":7.239,"rate_count":141,"kpOrder":67481,"name":"Ed Sheeran: Shape of You","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6840274","duration":"0:04","slogan":null,"MPAA":null},{"id":1019914,"rate":7.239,"rate_count":128,"kpOrder":67482,"name":"Coldplay: Hymn for the Weekend","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":5938,"rate":7.239,"rate_count":89,"kpOrder":67484,"name":"Расти: Великий спасатель","secondName":"Rusty: A Dog's Tale","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Щенок Расти живет на ферме, которая служит приютом для разнообразных животных. Он очень любит владельцев приюта – особенно Джори и его маленькую сестренку Тесс, осиротевших ребят, живущих вместе со своими бабушкой и дедушкой. Но однажды над счастливой жизнью на ферме нависает угроза. \r\n\r\nЖадные родственники сирот решили добиться над ними опеки, чтобы получить право распоряжаться деньгами, оставленными их родителями. Для осуществления своего плана они даже похищают щенков из приюта. Тогда отважный Расти собирает команду животных, чтобы спасти щенков и не дать алчным родственникам заполучить деньги сирот.","imdbId":"tt0120044","duration":"1:30","slogan":null,"MPAA":"G"},{"id":623138,"rate":7.239,"rate_count":82,"kpOrder":67485,"name":"Неудержимый","secondName":"Siruthai","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt1821607","duration":"2:40","slogan":null,"MPAA":null},{"id":60210,"rate":7.238,"rate_count":384,"kpOrder":67487,"name":"Бигги и Тупак","secondName":"Biggie and Tupac","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","криминал"],"age":null,"description":"Фильм рассказывает о двух великих рэперах, чья гибель до сих пор окутана тайной. Тупак Амару Шакур и Кристофер Уоллес, также известный как The Notorious B.I.G., были невероятно талантливыми исполнителями и почти ровесниками. Они принадлежали к разным группировкам мира хип-хопа, между которыми в то время велась ожесточенная война. В своих эмоциональных текстах артисты нередко позволяли себе жёсткие высказывания по отношению к представителям другой группировки. Одной из рабочих версий расследования убийства Тупака Шакура была именно эта война. Гибель The Notorious B.I.G., в свою очередь, объясняли местью за убийство Тупака. Фильм - тщательное расследование двух этих громких трагедий, которое завершают неожиданные выводы.","imdbId":"tt0303356","duration":"1:48","slogan":null,"MPAA":"R"},{"id":968599,"rate":7.238,"rate_count":225,"kpOrder":67488,"name":"Друзья на одну неделю","secondName":"Isshukan friends","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Старшеклассник Юки Хасэ хочет поближе подружиться с одноклассницей Каори. Каори не слишком общительная, всё время держится в стороне. Она отказывается дружить с Юки, потому что каждый понедельник девушка забывает своих друзей. Но даже когда она говорит об этом Юки, парень всё равно хочет быть с ней.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":44501,"rate":7.238,"rate_count":193,"kpOrder":67490,"name":"Тень завоевателя","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Храбрый Унжу, засланный лазутчиком в войска Чингисхана, за семь лет дослужился от раба до тысячника, познав все хитрости ведения сражений. Узнав, что Чингисхан намерен направить свои полчища в Среднюю Азию, Унжу спешит предупредить о надвигающейся опасности Хорезмское ханство...","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":264730,"rate":7.238,"rate_count":136,"kpOrder":67491,"name":"В погоне за удачей","secondName":"Cash","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Два века назад на юге колониальной Индии был найден самый большой алмаз в мире весом 200 карат. В знак верноподданичества местный правитель отправил бриллиант в Великобританию, однако корабль затонул. \r\n\r\nЛишь в наши дни удалось найти этот драгоценный камень, из которого во время огранки сделали три красивых алмаза. Два хранились в музее, но были похищены, а третий - пока находится в Кейптауне у наследника южноафриканского миллиардера. Спецслужбы Индии пытаются собрать и вернуть на родину все три бриллианта, но им противостоит коварный авантюрист доктор Каран.","imdbId":"tt0872190","duration":"2:17","slogan":"Earn money the hard way... STEAL IT!","MPAA":null},{"id":78092,"rate":7.238,"rate_count":84,"kpOrder":67494,"name":"Палочка-выручалочка","secondName":"Sex","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"«Одинокий волк» Спайк бросает работу на бензоколонке и свою девушку Хизер, чтобы отправится в город на поиски легкой жизни. Но жестокий город с безграничной властью денег, больной совестью, непобедимым бизнесом моды и неконтролируемым сексом полностью переворачивает его жизнь...      ","imdbId":"tt0111134","duration":"1:52","slogan":null,"MPAA":null},{"id":612858,"rate":7.237,"rate_count":347,"kpOrder":67511,"name":"Упавшая с небес: Ангелоид времени","secondName":"Gekijouban Sora no otoshimono: Tokei jikake no enjeroido","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Сакурай Томоки отправляется в путешествие на горячие источники, где продолжает предаваться своим извращённым забавам. Вдобавок, ему предстоит получить его первое признание в любви. Однако желанию Томоки прожить жизнь мирно и обыденно угрожает появление очередного ангелоида. В сравнении с прошлыми экземплярами, этот новый ангелоид типа Зета не в пример сильнее.","imdbId":"tt1974262","duration":"1:37","slogan":null,"MPAA":null},{"id":471049,"rate":7.237,"rate_count":262,"kpOrder":67512,"name":"Маленькая Василиса","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Собирательная сказка о девочке Василисе. Она слишком мала, чтоб бороться с трудностями жизни. К счастью, на ее пути всегда встречаются те, кто помогает ей их преодолеть.","imdbId":"tt3174916","duration":"0:15","slogan":null,"MPAA":null},{"id":746563,"rate":7.237,"rate_count":225,"kpOrder":67513,"name":"Lolita Lempicka","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Девушка бродит по лесу, по пути наткнувшись на куст с интересными ягодами решает их попробовать, после чего берет в руки две сухие ветки и начинает изображать оленя...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":403003,"rate":7.237,"rate_count":197,"kpOrder":67514,"name":"Заместитель","secondName":"Il supplente","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия","короткометражка"],"age":null,"description":"Неожиданно для всех в классе появляется новый учитель. Его необычная манера общения приводит учеников в восторг, однако впоследствии выясняется, что реальность совсем не такова, какой казалась на первый взгляд.","imdbId":"tt0922627","duration":"0:17","slogan":null,"MPAA":null},{"id":37150,"rate":7.237,"rate_count":117,"kpOrder":67515,"name":"Раскрашенные лица","secondName":"Qi xiao fu","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","драма"],"age":null,"description":"Этот фильм о законах, мастере Ю Джим Юэне и студентах Школы Китайской Оперы, которая наиболее известна как место учебы Джеки Чана, Саммо Хунга и Юэнь Бьяо.","imdbId":"tt0095937","duration":"1:52","slogan":null,"MPAA":null},{"id":516034,"rate":7.237,"rate_count":115,"kpOrder":67516,"name":"Жуткая тварь с планеты Альфа 9!","secondName":"The Terrible Thing of Alpha-9!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"У него пять свирепых глаз, шесть цепких лап и уйма острых клыков. Но всё, чего он хочет, – это играть и дружить. Жаль, что твердолобые астронавты с бластерами в разбойничьих руках этого не понимают...","imdbId":"tt1481556","duration":"0:06","slogan":null,"MPAA":null},{"id":81498,"rate":7.237,"rate_count":89,"kpOrder":67517,"name":"Лаунж бар","secondName":"The Lounge Bar","type":"FILM","year":1989,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Фильм повествует о случае кратковременной амнезии.","imdbId":"tt0097783","duration":"0:12","slogan":null,"MPAA":null},{"id":364345,"rate":7.236,"rate_count":399,"kpOrder":67523,"name":"Потерянный рай","secondName":"Paradise Lost: The Child Murders at Robin Hood Hills","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","криминал"],"age":null,"description":"На основании спорных улик троих мальчишек-нонкформистов обвиняют в тройном убийстве детей в Западном Мемфисе.\n\rЭтот документальный фильм - судебная драма в реальной жизни.","imdbId":"tt0117293","duration":"2:30","slogan":"It's frightening to think they did it.  It's terrifying to think they didn't.","MPAA":null},{"id":47190,"rate":7.236,"rate_count":352,"kpOrder":67524,"name":"Затерянные в Ла-Манче","secondName":"Lost in La Mancha","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Материалы, собранные в фильме, рассказывают о съемках художественного фильма Терри Гиллиама под рабочим названием «Человек, который убил Дон Кихота». Поначалу предполагали сделать обычный «фильм о съемках фильма», но обрушившиеся на кинематографистов несчастья (сначала буря, потом пропажа оборудования, а под конец - межпозвоночная грыжа у Жана Рошфора, который играл Дон Кихота) привели к тому, что работа над проектом была полностью свернута. В результате из снятого материала получился рассказ о том, насколько тонок и хрупок процесс создания фильма, как он чувствителен к ошибкам людей и капризам обстоятельств.","imdbId":"tt0308514","duration":"1:33","slogan":"They've got a story...but have lost the plot.","MPAA":"R"},{"id":95314,"rate":7.236,"rate_count":326,"kpOrder":67525,"name":"Как бумеранг","secondName":"Comme un boomerang","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"В состоянии наркотического опьянения подросток убивает полицейского. Его отец Жак старается найти способ для смягчения приговора суда. Он почти уже заручился поддержкой вдовы убитого, но журналисты узнают, что Жак бывший гангстер, отсидевший срок в тюрьме.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":51977,"rate":7.236,"rate_count":257,"kpOrder":67526,"name":"Сестра сна","secondName":"Schlafes Bruder","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Эта таинственная история произошла в конце прошлого века. В небольшой, затерянной среди Альп деревушке родился удивительный ребенок. Маленький гений обладал уникальной музыкальностью и невероятной способностью слышать все звуки природы.\n\rСтав юношей, ему, как и большинству одаренных людей, пришлось столкнуться с непониманием и завистью окружающих. Неразделенная любовь, злоба и коварство ограниченных людей толкают героя на безропотный и молчаливый протест, который приводит к непредсказуемым последствиям.","imdbId":"tt0114354","duration":"2:07","slogan":"Wer liebt, schläft nicht.","MPAA":"R"},{"id":258558,"rate":7.236,"rate_count":248,"kpOrder":67527,"name":"Макросс Зеро","secondName":"Macross Zero","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Действие происходит в 1999 году, еще до появления Зентреди. В инопланетном космическом корабле, упавшем на Землю, была найдена сверхтехнология, из за которой разгорелась война между ООН и АнтиООН. Война затянулась на 8 лет, старые пилоты умирали одни за другим, и на их смену приходили совсем юные...\n\rШин Кудоу, молодой пилот истребителя F-14 Tom Cat военно-воздушных сил ООН, был сбит противником и потерпел крушение на одиноком тропическом острове Майян. Его спасли и выходили местные жители. По случайному совпадению, остров и племя, живущее на нем имеют отношение к Протокультуре, вероятно принесенной на Землю откуда-то извне еще в древние времена. И необычные энергетические явления, замеченные на этом острове очень близки по природе к сверхтехнологии, найденной ООН..","imdbId":"tt0353685","duration":"2:30","slogan":null,"MPAA":null},{"id":5028,"rate":7.236,"rate_count":242,"kpOrder":67528,"name":"Главное событие","secondName":"The Main Event","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":18,"description":"Хиллари Крамер, успешная производительница парфюмерии, разорена. Её управляющий сбежал в Южную Америку со всеми её деньгами и не оставил даже номера телефона. Долги Хиллари превышают её активы даже после продажи фирмы. На руках у неё остаётся гора неоплаченных векселей и контракт с неким Симпатягой Кидом, боксёром, — одна из налоговых уловок сбежавшего менеджера.\n\rОбнаружив, что является владельцем человека, Хиллари находит Симпатягу. Она даже не знала, что Кид несколько лет получал от неё по 250 долларов в неделю, и притом не выполнял свою сторону обязательств — не проводил плановых боёв. Прошло уже четыре года с момента «матча, которого не было», когда Кид сцепился со своим противником до начала поединка в раздевалке и был дисквалифицирован. И с этого времени боксёр-неудачник не возвращался на ринг, а на средства, регулярно получаемые от Хиллари открыл частную автошколу на окраине с офисом, выстроенном в виде боксёрской перчатки.\n\rКид должен Хиллари деньги, на его имущество, включая автошколу, наложен арест, но даже оно не может покрыть долги бывшей парфюмерши. И тогда Хиллари решается на отчаянный шаг — вернуть Кида на ринг, а сама становится его менеджером.","imdbId":"tt0079510","duration":"1:52","slogan":"A Glove Story","MPAA":"PG"},{"id":9886,"rate":7.236,"rate_count":212,"kpOrder":67530,"name":"Песня Карлы","secondName":"Carla's Song","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма происходит в 1987 году - в период противостояния независимой Никарагуа и военизированных отрядов под руководством США. События начинают развиваться в Британии, где жизнь течёт мирно, люди заняты своими повседневными проблемами и заботами, а о войнах и революциях знают лишь по газетам, радио и телевизору. Но вдруг беспечный британец оказывается непосредственно в зоне боевых действий, и его реакция вполне естественна – вернутся назад, туда, где было спокойно и безопасно.","imdbId":"tt0115832","duration":"2:07","slogan":"A dream called freedom. A nightmare called Nicaragua.","MPAA":null},{"id":103389,"rate":7.236,"rate_count":197,"kpOrder":67531,"name":"Выигрыш в новогоднюю лотерею","secondName":"Ho vinto la lotteria di Capodanno","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Журналист-неудачник неожиданно выиграл в лотерею огромную сумму. Теперь у него - море возможностей. Но мафия не дремлет, да и счастливый билет оказывается в пишущей машинке, проданной с аукциона, и чтобы его вернуть, надо проявить чудеса изобретательности.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":589513,"rate":7.236,"rate_count":153,"kpOrder":67532,"name":"Улыбайся","secondName":"Gaigimet","type":"FILM","year":2012,"yearEnd":0,"countries":["Грузия","Люксембург","Франция"],"genres":["драма","комедия"],"age":16,"description":"Десять женщин, семь из которых очень бедны, отчаянно борются за первенство на конкурсе красоты для матерей, имеющих более трех детей. В награду победительница получит квартиру и 25000 долларов. Праздник красоты постепенно превращается в ад, и героини становятся перед главным вопросом: можно ли чего-то добиться, не потеряв своё человеческое достоинство?","imdbId":"tt1854535","duration":"1:30","slogan":"Они готовы на всё ради победы","MPAA":null},{"id":94700,"rate":7.236,"rate_count":122,"kpOrder":67534,"name":"Волшебник страны Оз","secondName":"The Wizard of Oz","type":"FILM","year":1991,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Усаживайтесь поудобнее и приготовьтесь отправиться в долгое путешествие. Поднявшись выше радуги, вы окажетесь на дороге из желтого кирпича. Дорога проведет вас через заколдованные леса, царства злых ведьм и добрых фей в Изумрудный Город в далекой стране Оз. В мир, где любая мечта становится реальностью...","imdbId":"tt0103277","duration":"0:25","slogan":"A World of Fantasy and Adventure","MPAA":null},{"id":39700,"rate":7.236,"rate_count":111,"kpOrder":67535,"name":"Три друга","secondName":"Jeete Hain Shaan Se","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":16,"description":"Предприимчивый бизнесмен тщательно скрывает свое грязное прошлое. Его богатство нажито чужими слезами и кровью. Он хитро запутывает следы и безвинная женщина признана виновной в его преступлениях. Но его коварство и жестокость бессильны перед нерушимой дружбой троих молодых людей, ищущих справедливости.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":229794,"rate":7.236,"rate_count":101,"kpOrder":67536,"name":"Вечер «Монти Пайтона»","secondName":"Python Night","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","комедия"],"age":null,"description":"","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":15131,"rate":7.236,"rate_count":91,"kpOrder":67537,"name":"Дар любви","secondName":"The Gift of Love","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Физик-теоретик Билл Бек и медсестра Джули полюбили друг друга с первого взгляда. Но после пяти лет счастливого брака Джули неожиданно узнает, что неизлечимо больна, и жить ей осталось совсем недолго. Боясь травмировать мужа, она не решается рассказать ему правду. Джули решает взять приемного ребенка – девочку по имени Хити. Она надеется, что после ее смерти малышка поможет Биллу пережить горе...","imdbId":"tt0051657","duration":"1:45","slogan":null,"MPAA":null},{"id":335429,"rate":7.236,"rate_count":83,"kpOrder":67538,"name":"Американец","secondName":"The American","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"История про бесхитростного и прямолинейного американского миллионера, который пытается войти в семью высокомерных и коварных французских аристократов.","imdbId":"tt0215514","duration":"1:30","slogan":null,"MPAA":null},{"id":45823,"rate":7.236,"rate_count":67,"kpOrder":67539,"name":"Волчонок среди людей","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драматическая история о мальчике, нашедшем в горах волчонка и подружившемся с ним. Спрятать волчонка удается лишь ненадолго; он попадает в руки охотника, знающего, что зверь не сможет долго жить среди людей… ","imdbId":"tt0306204","duration":"1:24","slogan":null,"MPAA":null},{"id":70936,"rate":7.235,"rate_count":451,"kpOrder":67540,"name":"Я живу в страхе","secondName":"Ikimono no kiroku","type":"FILM","year":1955,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Богатый и уважаемый предприниматель, глава семейства, решает покинуть свою страну и уехать на постоянное жительство в Бразилию. Таким образом он хочет избежать атомной бомбардировки и спасти своих детей. Но его дети не разделяют его опасений и объявляют его умственно неполноценным.","imdbId":"tt0048198","duration":"1:43","slogan":null,"MPAA":null},{"id":95354,"rate":7.235,"rate_count":398,"kpOrder":67541,"name":"Папа, мама, служанка и я","secondName":"Papa, maman, la bonne et moi...","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Долгие годы утро в  доме на холме - где-то на окраине Парижа - всегда начиналось одинаково. Противно дребезжал будильник, гнусавило радио, служанка на кухне раскладывала пасьянс, папа вспоминал премудрости Демосфена, мама готовила завтрак.\n\rГлавный герой, сын Робер, рос, взрослел, стал выше своего папы ростом и даже устроился поверенным у известного адвоката. Правда, в один обыкновенный зимний день в жизни Робера произошли большие изменения.\n\rМолодой повеса неожиданно потерял работу и познакомился с очаровательной девушкой Катрин - приемной матерью прелестного ребенка. И многое стало меняться в квартире дружной семьи Робера.\n\rИнтеллигентные мама и папа не сразу смогли согласиться с необычным выбором сына - взять в жены «женщину с ребенком». И только истинная душевная чуткость, присущая героям, поможет им понять друг друга.\n\rИ даже забавный сосед по дому господин Коломель внесет свою скромную лепту в создание новой семьи. Семьи, которая теперь будет счастлива в доме на холме еще долгие годы, и утро будет начинаться одинаково - с взаимной нежности и трепетной любви...","imdbId":"tt0047328","duration":"1:37","slogan":"L'amour, anyone?","MPAA":null},{"id":66118,"rate":7.235,"rate_count":240,"kpOrder":67542,"name":"Без наркоза","secondName":"Bez znieczulenia","type":"FILM","year":1978,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма"],"age":null,"description":"В фильме показана драма талантливого польского журналиста-международника Ежи Михаловского, которого оставила жена Эва. Она ушла к другому журналисту, вполне лояльному к социалистической системе. Личная трагедия совпадает с проблемами на работе: главный герой стал неугоден партийному начальству, которое устраивает ему негласную травлю.","imdbId":"tt0078857","duration":"2:11","slogan":null,"MPAA":null},{"id":470378,"rate":7.235,"rate_count":225,"kpOrder":67543,"name":"Ночь ошибок","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"С приездом Чарли Марлоу с другом суматошная неразбериха установилась в доме достопочтенного мистера Харткестля, где жили его дочь, воспитанница и приемный сын. Кто из молодых людей в кого влюблен? Кто кого ненавидит? Но «ночь ошибок» прошла, а утро и любовь все расставили на свои места.","imdbId":"tt6141182","duration":"1:59","slogan":null,"MPAA":null},{"id":167789,"rate":7.235,"rate_count":176,"kpOrder":67544,"name":"Электра","secondName":"Ilektra","type":"FILM","year":1962,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":null,"description":"Экранизация мифа об Электре, желавшей отомстить за смерть своего отца Агамемнона и подстрекавшей брата Ореста на убийство собственной матери Клитемнестры и её любовника.","imdbId":"tt0055950","duration":"1:50","slogan":null,"MPAA":null},{"id":142884,"rate":7.235,"rate_count":97,"kpOrder":67545,"name":"Седьмой присяжный","secondName":"Le septième juré","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"В маленьком провинциальном городке совершено убийство молодой женщины. Вскоре полиция арестовывает подозреваемого. По стечению обстоятельств, истинный убийца становится одним из присяжных на суде по этому делу. Но так как он единственный, кто уверен в невиновности подсудимого, то всячески пытается помочь ему избежать высшей меры наказания...","imdbId":"tt0188195","duration":"1:30","slogan":null,"MPAA":null},{"id":373423,"rate":7.235,"rate_count":66,"kpOrder":67547,"name":"Star Wars: The Legacy Revealed","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1039988","duration":"2:35","slogan":null,"MPAA":null},{"id":672953,"rate":7.235,"rate_count":57,"kpOrder":67548,"name":"The Tale of a Fairy","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2288113","duration":"0:26","slogan":null,"MPAA":null},{"id":326969,"rate":7.234,"rate_count":442,"kpOrder":67572,"name":"Принцесса и нищий","secondName":"La principessa e il povero","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия"],"genres":["фэнтези"],"age":16,"description":"Злые люди похитили наследника престола. Король уверен, что его сын погиб и удочеряет новорожденную Мирабеллу… Прошли годы, и однажды красавица-принцесса отправилась в народ. На деревенском празднике она повстречала двух братьев – бесшабашного Леонардо и романтичного Адемаро.\n\rПервого возненавидела с первой минуты, а второго нежно полюбила. Один из них был принцем, но об этом не знал никто, кроме доброй крестьянки (много лет назад она спасла его и вырастила как родного сына) и повелителя всех чародеев Эпоса…","imdbId":"tt0178844","duration":"3:00","slogan":null,"MPAA":null},{"id":565182,"rate":7.234,"rate_count":440,"kpOrder":67573,"name":"Мгновения","secondName":"Momentos","type":"FILM","year":2010,"yearEnd":0,"countries":["Португалия"],"genres":["драма","короткометражка"],"age":null,"description":"Бездомный человек спит поздним вечером перед пустым магазином, но вдруг к магазину подъезжает машина и двоё мужчин быстро заносят что-то во внутрь и тут же уходят. Тем временем человек мучительно пытается понять, что с ним происходит...","imdbId":"tt1697643","duration":"0:07","slogan":null,"MPAA":null},{"id":677385,"rate":7.234,"rate_count":326,"kpOrder":67574,"name":"The Pretty Reckless: My Medicine","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2345733","duration":"0:04","slogan":null,"MPAA":null},{"id":103494,"rate":7.234,"rate_count":276,"kpOrder":67576,"name":"Горный патруль","secondName":"Kekexili","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма"],"age":16,"description":"Пекинский журналист Га Юй отправляется в горы, на границу Китая и Тибета, чтобы расследовать серию загадочных происшествий. Здесь пропадают полицейские, неуловимые браконьеры отстреливают редких антилоп, а слухи, тянущиеся на многие километры, упорно валят всю вину на доблестный горный патруль. Присоединившись к патрулю, Га Юй принимает участие в охоте на браконьеров и открывает горы для себя с неожиданной стороны.","imdbId":"tt0386651","duration":"1:25","slogan":"One man will risk everything to save innocence","MPAA":"PG-13"},{"id":5082,"rate":7.234,"rate_count":224,"kpOrder":67578,"name":"Поместье","secondName":"At Sachem Farm","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Росс, эгоистичный и неудачливый в бизнесе молодой человек, планирует распродать бесценную коллекцию вин, принадлежащую его семье, чтобы вложить вырученные деньги в одно сомнительное дельце.\n\rОднако, на его пути встает его эксцентричный дядя, который имеет совершенно другие и намного более причудливые планы.","imdbId":"tt0147856","duration":"1:46","slogan":"A story of love and redemption","MPAA":"PG"},{"id":455577,"rate":7.234,"rate_count":177,"kpOrder":67579,"name":"Счастливый неудачник","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Действие фильма происходит в 1930-е годы в Ленинграде. В коммуналке на Васильевском острове живет юный пионер. Жизнь - не устроенна, истерична, порой абсурдна. Тем не менее мальчик, которому постоянно не везет, счастлив. Детство его - беззаботно, любовь - реальна, люди - добродушны и веселы, прекрасны улицы и набережные Ленинграда!","imdbId":"tt2386302","duration":"1:30","slogan":null,"MPAA":null},{"id":46430,"rate":7.234,"rate_count":147,"kpOrder":67580,"name":"Незабываемое","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"О борьбе украинского народа с немецко-фашистскими захватчиками.","imdbId":"tt0174984","duration":"1:58","slogan":null,"MPAA":null},{"id":504624,"rate":7.234,"rate_count":128,"kpOrder":67581,"name":"Туалет","secondName":"Toiretto","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Рей - 30-летний инженер, одержимый игрушками Gundam. У него есть девиз: не становиться близким для других. Во время похорон своей матери он не показал никаких эмоций. Его дальнейшая жизнь перевернулась, когда он был вынужден жить со своим старшим братом Мори и младшей сестрой Лизой. Когда-то Мори был пианистом, но теперь живёт отшельником, а Лиза - студентка колледжа, склонная смотреть сверху вниз на окружающих. Также в их доме живёт японская бабушка, которая не говорит по-английски. Сначала Рей потрясён своей новой жизнью, но вскоре всё меняется...","imdbId":"tt1603933","duration":"1:49","slogan":null,"MPAA":null},{"id":75836,"rate":7.233,"rate_count":381,"kpOrder":67588,"name":"Электра, любовь моя","secondName":"Szerelmem, Elektra","type":"FILM","year":1974,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Минуло 15 лет, как убили Агамемнона. Его убийца Эгист отмечает очередную годовщину правления. В устроенный по такому случаю День Правды каждый может сказать Эгисту все, что о нем думает. Но народ безмолвствует. Эгист приказывает говорить правду, а в ответ слышит лишь похвальбы. Бунтовать пытается только Электра, дочь Агамемнона.","imdbId":"tt0072241","duration":"1:10","slogan":null,"MPAA":null},{"id":645465,"rate":7.233,"rate_count":366,"kpOrder":67589,"name":"Топ Гир: Апокалипсис","secondName":"Top Gear: Apocalypse","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Подробное руководство по автомобилям в постапокалиптическом мире.\n\rЧто будет из себя представлять автомобилизм в постапокалиптическом мире, изуродованном атомными бомбами или огромной кометой? На этот животрепещущий вопрос, которым буквально никто озадачен, мы и дадим ответы в новом неунывающем DVD от Top Gear. Отправившись в ужасающее путешествие в будущее, мы покажем вам, как ездить на работу в вечной мгле ядерной зимы, как сделать автоспорт захватывающим, когда в живых осталось только два гонщика, и как в мире, в котором все машины обвешаны оружием, пережить дикую и гремучую ярость техосмотра Судного дня. И помимо всего этого ядерного побоища, мы ответим на главный вопрос автолюбителей – в какие машины залить последний запас топлива на планете?","imdbId":"tt1800759","duration":"1:14","slogan":null,"MPAA":null},{"id":1188081,"rate":7.233,"rate_count":282,"kpOrder":67590,"name":"Dior: Joy","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8934082","duration":"0:02","slogan":null,"MPAA":null},{"id":909551,"rate":7.233,"rate_count":203,"kpOrder":67591,"name":"Привет из Фукусимы","secondName":"Grüsse aus Fukushima","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Молодая немка Мари едет в Японию в поисках себя. Она присоединяется к волонтерской организации, которая работает с пострадавшими от техногенной катастрофы в Фукусиме – в основном, стариками, которые не захотели уехать из зоны бедствия. Мари встречает Сатоми, последнюю гейшу Фукусимы, которая решила вернуться в свой разрушенный дом. Девушка и пожилая женщина – из разных миров, но со временем они находят общий язык не только друг с другом, но и со своим прошлым.","imdbId":"tt4667788","duration":"1:48","slogan":null,"MPAA":null},{"id":424304,"rate":7.233,"rate_count":145,"kpOrder":67592,"name":"Жена Вийона","secondName":"Viyon no tsuma","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сати, жене популярного писателя Отани, приходится не только воспитывать сына, но и спасать семейный бюджет от вреда, нанесенного расточительным мужем. Чтобы выплатить его долги, она поступает на работу в бар. В нее влюбляются два постоянных клиента – молодой Окада, поклонник творчества ее мужа, и адвокат Цудзи, в которого она прежде сама была влюблена. Отани мучается ревностью, у него творческий кризис. Он предлагает своей любовнице Акико совершить двойное самоубийство…","imdbId":"tt1259609","duration":"1:54","slogan":null,"MPAA":null},{"id":802839,"rate":7.233,"rate_count":118,"kpOrder":67593,"name":"Camp Belvidere","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt3104062","duration":"0:38","slogan":null,"MPAA":null},{"id":68275,"rate":7.233,"rate_count":109,"kpOrder":67594,"name":"Воячек","secondName":"Wojaczek","type":"FILM","year":1999,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма"],"age":null,"description":"Хроника последних дней жизни провокационного польского поэта Рафала Воячека. Воячек проводит свои дни, блуждая с места на место, противодействуя всем и каждому, кто оказывается на его пути. Единственные люди, которые умеют установить с ним подлинную связь, - медсестра Мала и стареющий алкоголик Виктор, хотя они также неспособны спасти Воячека от самого себя. Саморазрушительный и капризный, Воячек изливает свои эмоции на бумагу, сочиняя страстные стихи, которые начинают получать признание среди литературной элиты...","imdbId":"tt0240221","duration":"1:30","slogan":null,"MPAA":null},{"id":43930,"rate":7.232,"rate_count":392,"kpOrder":67603,"name":"Соучастники","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Анатолий кочевал по тюрьмам с юношеских лет и, отсидев девять лет, решил сделать признание следователю Хлебникову в том, что десять лет назад он в компании с другими подростками совершил убийство во время драки.\n\rНо за эти годы судьбы людей разошлись, и все члены уличной компании стали нормальными членами общества. Закон требует наказания, но не сломает ли оно возможное будущее этих людей и членов их семей?\n\rКогда Анатолий вышел из тюрьмы, то встретился с Хлебниковым, испытывая естественную тягу к человеку, который по-человечески проявил участие в его судьбе, а главное - поверил. Вчерашнему зэку, у которого не было опыта своей взрослой вольной жизни, пришлось адаптироваться к жизни на свободе.\n\rНо не все оказалось под силу Анатолию, и следователь вновь и вновь выручал своего подопечного из беды, чтобы тот не вернулся в зону...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":44172,"rate":7.232,"rate_count":361,"kpOrder":67604,"name":"Девочка и Медведь","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки.","imdbId":"tt0218938","duration":"0:10","slogan":null,"MPAA":null},{"id":221360,"rate":7.232,"rate_count":267,"kpOrder":67607,"name":"Фучжоу","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Конец прошлого века. Приднепровские села от Ржищева до Канева, побережье Флориды, Бермудский треугольник — места действия фильма. Историческая буря захватила краем украинское село и разбросала влюбленных — Ореста и Катерину по обе стороны океана. Сюжет, полный опасных, забавных и нелепых приключений, обращен к чуду. Важную роль играет ветер, постоянно преследующий героя, — дует то в грудь, то в спину.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":594855,"rate":7.232,"rate_count":172,"kpOrder":67608,"name":"100% любовь","secondName":"100% Love","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Балу – умный, амбициозный студент, который всегда и во всём стремится быть первым. Махалакшми – его кузина, приехавшая из деревни и поселившаяся в доме семьи Балу, чтобы продолжить учебу в колледже. До приезда кузины Балу всегда в колледже занимал первые места. Но Махалакшми мешает сосредоточиться Балу на занятиях, и становится лидером в учёбе. Это приводит к конфликту между Балу и Махалакшми. Остальная часть истории о том, что Балу и Махалакшми понимают, что они созданы друг для друга. Но из-за собственных обид и амбций влюбленные расстаются…","imdbId":"tt1869226","duration":"2:21","slogan":null,"MPAA":null},{"id":92785,"rate":7.232,"rate_count":156,"kpOrder":67610,"name":"Катание по Марсу","secondName":"Roving Mars","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм повествует о программе NASA по запуску 2 марсоходов, каждый из которых стал уникальным роботизированным механизмом, чьи технологии превзошли умственные способности любого человека, названия которым «Дух» и «Возможность». Их послали на Марс, где они успешно приземлились летом 2003 года.","imdbId":"tt0436595","duration":"0:40","slogan":"A Whole New World Awaits","MPAA":"G"},{"id":257726,"rate":7.232,"rate_count":97,"kpOrder":67611,"name":"Ислам: Что необходимо знать Западу","secondName":"Islam: What the West Needs to Know","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Участники проекта - профессора, писатели, историки - апеллируя к фактам, событиям и научным источникам, рассказывают, что такое ислам в истории и как его можно понять в настоящем времени.","imdbId":"tt0818682","duration":"1:38","slogan":"An examination of Islam, violence, and the fate of the non-Muslim world","MPAA":null},{"id":880678,"rate":7.231,"rate_count":457,"kpOrder":67612,"name":"Вернуться в 20","secondName":"Zhong fan 20 sui","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["комедия","музыка","фэнтези"],"age":null,"description":"Шэнь Мэнцзюнь – своенравная 70-летняя вдова. Её семья решает отправить женщину в дом престарелых. Чувствуя себя несчастной и никому не нужной, Мэнцзюнь решает сделать себе последнюю фотографию. Выйдя из фотостудии и увидев свое изображение, она понимает, что снова молода и красива. Ей снова 20 лет!","imdbId":"tt4344878","duration":"2:11","slogan":null,"MPAA":"PG-13"},{"id":84791,"rate":7.231,"rate_count":414,"kpOrder":67613,"name":"Жизнь после смерти","secondName":"Living with the Dead","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","фэнтези"],"age":16,"description":"Джеймса Ван Прага с самого детства преследовали видения. Ему являлись умершие люди, и он разговаривал с ними. Джеймс всегда боялся своего дара. Но когда с его помощью удалось раскрыть убийство, Джеймс понял, что должен использовать свои сверхъестественные способности.\n\rВместе с детективом Карен Кондрин он берется за расследование ужасного преступления 30-летней давности. Если Джеймс и Карен не остановят неведомого маньяка, заживо хоронящего подростков-сирот, их души будут обречены вечно скитаться между жизнью и смертью.","imdbId":"tt0289652","duration":"2:22","slogan":"The dead are talking. One man is listening.","MPAA":"PG-13"},{"id":39723,"rate":7.231,"rate_count":387,"kpOrder":67614,"name":"Мое имя Клоун","secondName":"Mera Naam Joker","type":"FILM","year":1970,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":0,"description":"Клоун Раджу дает последнее представление, потому что предчувствует близкую смерть. Он приглашает на спектакль всех, кто ему был дорог, кого он когда-то любил. Перед нами проходит вся его жизнь: жизнь клоуна - человека, который танцует и поет.","imdbId":"tt0066070","duration":"3:44","slogan":null,"MPAA":null},{"id":797819,"rate":7.231,"rate_count":351,"kpOrder":67615,"name":"Мудрость","secondName":"La sapienza","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Знаменитый швейцарский архитектор Александр Шмидт, специалист по Франческо Борромини, переживает кризис. Так ли верны те профессиональные принципы, которые он так долго исповедовал? Он путешествует по соборам Турина и Рима, показывая их молодому другу, который только собирается учиться архитектуре. Его супруга остается в это время в Стрезе вместе с сестрой юноши. Все они пытаются примириться с прошлым и найти гармонию в настоящем.","imdbId":"tt3182590","duration":"1:41","slogan":null,"MPAA":null},{"id":78435,"rate":7.231,"rate_count":326,"kpOrder":67617,"name":"Вы не все сказали, Ферран","secondName":"Le soleil des voyous","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Скромный месье Ферран, строит грандиозные планы об ограблении банка. Его давний друг по приключениям Джим помогает претворить план в жизнь...","imdbId":"tt0061000","duration":"1:40","slogan":null,"MPAA":null},{"id":1001240,"rate":7.231,"rate_count":153,"kpOrder":67618,"name":"Гражданин Джейн: Битва за Нью-Йорк","secondName":"Citizen Jane: Battle for the City","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"","imdbId":"tt3699354","duration":"1:32","slogan":"Fifty years ago, one women fought for the people of New York City.","MPAA":null},{"id":66127,"rate":7.231,"rate_count":130,"kpOrder":67620,"name":"Все свои","secondName":"Sami swoi","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"История давней ссоры двух крестьянских семей – Павляков и Каргулей. Перед войной Каргуль-старший при распашке поля захватил у Павляков земли… всего на 3 пальца. Это привело к тому, что сгорели два сарая, пролилась кровь, а Яська Павляк, опасаясь ответственности за удар косой по Каргулю, был вынужден бежать в Америку. Закончилась Вторая мировая война, обе семьи переехали на запад Польши, на новые «воссоединенные» земли и… поселились по соседству. Спор продолжился. И только двое не стали враждовать: сын Павляка Витя и дочка Каргуля Ядька...","imdbId":"tt0062228","duration":"1:21","slogan":null,"MPAA":null},{"id":923,"rate":7.231,"rate_count":119,"kpOrder":67621,"name":"Двойные неприятности","secondName":"Double Trouble","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гай Ламберт, популярный певец, совершает гастрольное турне по европе. Его неотступно преследует влюбленная юная девушка, являющаяся наследницей огромного состояния. Герой влюбившись узнает, что девушке грозит смертельная опасность и спасает ее...","imdbId":"tt0061595","duration":"1:31","slogan":"Elvis finds love, larceny and fun on the double.","MPAA":null},{"id":983097,"rate":7.231,"rate_count":109,"kpOrder":67622,"name":"Новейшая история. Семнадцать мгновений весны 25 лет спустя","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм представляет собой воспоминания участников съёмочной группы, актёров телефильма «Семнадцать мгновений весны» о процессе съёмок, журналистские расследования исторических подробностей, отражённых в фильме.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":51992,"rate":7.231,"rate_count":77,"kpOrder":67624,"name":"С чертями шутки плохи","secondName":"S certy nejsou zerty","type":"FILM","year":1985,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Однажды в одном королевстве, на одной мельнице, на которой хозяйничал Махал-мельник, справедливый и добросовестный человек. И был у него сын по имени Петер. И жили они счастливо, если бы не ... Дорота и Управляющий короля захотели заполучить мельницу. Это не очень хорошая вещь для людей думать, что зло может оказаться безнаказанным.","imdbId":"tt0087731","duration":"1:35","slogan":null,"MPAA":null},{"id":718602,"rate":7.231,"rate_count":61,"kpOrder":67627,"name":"The Best of R.E.M.: In View 1988-2003","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Собрание видеоклипов группы R.E.M. за 1988-2003 гг.","imdbId":"tt0475065","duration":"1:36","slogan":null,"MPAA":null},{"id":391510,"rate":7.23,"rate_count":421,"kpOrder":67674,"name":"Моя могучая принцесса","secondName":"Murim yeodaesaeng","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Кан Со-хи - непростая девчонка. Силой и выносливостью она превосходит любого парня и к тому же умеет летать. Девушка походит из древнего клана, и отец настаивает, чтобы она занялась тренировками, научилась мастерству покойной матери и вернула некий украденный меч огромной силы. Но Со-хи это не интересует. Она влюбилась в парня, ради встреч с которым записалась на хоккей, но тут на горизонте объявляется её друг детства, который влюблён в неё. Он родом из того же клана и пытается убедить Со-хи заняться тем, что ей на роду написано.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":419206,"rate":7.23,"rate_count":361,"kpOrder":67675,"name":"Могила светлячков","secondName":"Hotaru no haka","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"В один день парень по имени Сэйта и его маленькая сестренка Сэцуко остались без матери и дома. Сэйта старается наладить нормальную жизнь и заботиться о сестре... Фильм основан на автобиографическом романе Hосаки Акиюки. Послевоенные воспоминания не давали писателю жить, и он решил их описать.","imdbId":"tt1250968","duration":"1:40","slogan":null,"MPAA":null},{"id":7591,"rate":7.23,"rate_count":321,"kpOrder":67676,"name":"Мария – королева Шотландии","secondName":"Mary, Queen of Scots","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"Драматическая история Марии Стюарт, последней католической королевы Шотландии.","imdbId":"tt0067402","duration":"2:08","slogan":"MARY, QUEEN OF SCOTS, who ruled with the heart of a woman.","MPAA":"G"},{"id":740958,"rate":7.23,"rate_count":329,"kpOrder":67677,"name":"Королевская игра","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальная история, которая произошла в сказочном карточном королевстве.","imdbId":"tt3128098","duration":"0:13","slogan":null,"MPAA":null},{"id":55722,"rate":7.23,"rate_count":321,"kpOrder":67678,"name":"Война окончена","secondName":"La guerre est finie","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["военный","драма"],"age":16,"description":"Диего, один из руководителей испанской Коммунистической партии, возвращается в Париж из Мадрида. Его почти арестовывают на границе, но потом пропускают, благодаря Надин, дочери человека, паспортом которого Диего пользуется. После прибытия в Париж, он начинает искать Хуана, одного из своих товарищей, чтобы отговорить от возвращения в Мадрид, где его может арестовать полиция Франко...","imdbId":"tt0060481","duration":"2:01","slogan":null,"MPAA":null},{"id":257942,"rate":7.23,"rate_count":264,"kpOrder":67679,"name":"Чужой звонок","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Вещий сон вызывает у молодой женщины воспоминания о юности и первой любви. Спустя годы она понимает, что предала любимого и вышла замуж за совершенно чужого ей человека...","imdbId":"tt0265120","duration":"1:06","slogan":null,"MPAA":null},{"id":331845,"rate":7.23,"rate_count":270,"kpOrder":67680,"name":"Что бы ты выбрал?","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Пятеро друзей-третьеклассников проживают в старом ленинградском доме, учатся в одном классе. И именно они, дети, пытаются понять своих родителей и учителей...","imdbId":"tt0170652","duration":"1:19","slogan":null,"MPAA":null},{"id":56320,"rate":7.23,"rate_count":215,"kpOrder":67682,"name":"Специальное отделение","secondName":"Section spéciale","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","триллер"],"age":null,"description":"Фильм основан на реальной истории. Молодой немецкий морской офицер убит в оккупированном Париже. Профашистское правительство Виши пытается найти виновных. Подозрение падает на четырех молодых французов-идеалистов. Подозреваемые арестованы, подвергнуты пыткам и приговорены к смертной казни на гильотине особым подразделение судей, трусливых людей, потакающих любым нуждам правящего режима. Разумеется, что никого не интересует виновны ли молоды люди или нет, в пламени тоталитаризма сгорает все, даже кровь невинных.","imdbId":"tt0073679","duration":"1:58","slogan":"A Court of Reason or a Court of Treason!","MPAA":"PG"},{"id":56817,"rate":7.23,"rate_count":191,"kpOrder":67683,"name":"Разбитые мечты","secondName":"Les amants de minuit","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В сочельник в небольшой магазин готового платья забредает неизвестный и приглашает одинокую грустную продавщицу провести вечер с ним. Он сорит ради неё деньгами, но... праздники всегда кончаются.","imdbId":"tt0149641","duration":"1:39","slogan":null,"MPAA":null},{"id":315059,"rate":7.23,"rate_count":191,"kpOrder":67684,"name":"Жёлтые слёзы","secondName":"Kiiroi namida","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"1963 год. Токио. Четверо парней решили, что с сегодняшнего дня они обязательно добьются своей цели - станут свободными и по жизни будут заниматься только любимым делом. Никаких больше понедельников, будильников, начальников, они будут делать только то, что им нравится, так, как им нравится и тогда, когда им хочется. Каждый из них в чём-то пытается добиться успеха.","imdbId":"tt0879825","duration":"2:08","slogan":null,"MPAA":null},{"id":44797,"rate":7.23,"rate_count":181,"kpOrder":67686,"name":"Христиане","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Перед судом присяжных одна из свидетельниц, Пелагея Караулова, отказывается дать присягу перед крестом, мотивируя свой отказ тем, что она не христианка, так как занимается позорным для женщин делом...","imdbId":"tt0093343","duration":"0:48","slogan":null,"MPAA":null},{"id":13244,"rate":7.23,"rate_count":145,"kpOrder":67687,"name":"Три маленьких слова","secondName":"Three Little Words","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Романтическая история любви и разочарований двух друзей-компаньонов: композитора и исполнителя, разворачивающаяся на фоне отличной музыки и искрометных танцев Фреда Астера.","imdbId":"tt0043044","duration":"1:42","slogan":null,"MPAA":null},{"id":462518,"rate":7.23,"rate_count":130,"kpOrder":67689,"name":"Кевин Харт: Я взрослый маленький человек","secondName":"Kevin Hart: I'm a Grown Little Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"В своем выступлении Кевин Харт делится забавными историями из жизни, а также знакомит зрителей со своими детьми.","imdbId":"tt1420554","duration":"1:13","slogan":null,"MPAA":null},{"id":470052,"rate":7.23,"rate_count":98,"kpOrder":67690,"name":"Нюрнберг: Нацисты перед лицом своих преступлений","secondName":"Nuremberg - Les nazis face à leurs crimes","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0889626","duration":"1:30","slogan":null,"MPAA":null},{"id":42139,"rate":7.229,"rate_count":439,"kpOrder":67691,"name":"Рудольфио","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":6,"description":"История любви девочки Ио к взрослому человеку - чуткому интеллигентному Рудольфу. Тяготясь чрезмерным вниманием девочки, старший друг старается ее не обидеть.","imdbId":"tt0170524","duration":"0:24","slogan":null,"MPAA":null},{"id":6944,"rate":7.229,"rate_count":323,"kpOrder":67692,"name":"Война в доме","secondName":"The War at Home","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой ветеран войны во Вьетнаме возвращается в семью, но не может адаптироваться к мирной жизни и находится в состоянии тяжелейшего психологического кризиса. Его девушка ушла к другому, он в отчаянии и не находит взаимопонимания с родителями и сестрой, направляя на них свою озлобленность. Это не обычная семейная ссора — это вьетнамская война, на которую он отправился добровольцем по настоянию отца, пришла в его дом…","imdbId":"tt0118117","duration":"2:03","slogan":"There Is A Secret About To Explode.","MPAA":"R"},{"id":224445,"rate":7.229,"rate_count":210,"kpOrder":67693,"name":"Розовая пижама","secondName":"Pink Pajamas","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера проникает в дом, чтобы переночевать, где ему приходится прятаться от владельца...","imdbId":"tt0058471","duration":"0:06","slogan":null,"MPAA":null},{"id":19313,"rate":7.229,"rate_count":208,"kpOrder":67694,"name":"Приговор","secondName":"The Winslow Boy","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Закон - спасительная цепь, ограждающая общество от преступников. Но иногда он может стать кандалами для невиновного. Четырнадцатилетний сын влиятельного австрийского банкира Артура Уинслоу исключен из школы за кражу пяти шиллингов. Его отец, уверенный в невиновности мальчика, бросает вызов произволу закона и всей системы правосудия.\n\rПосле того, как он нанял самого известного адвоката Англии, дело о пяти шиллингах стало достоянием общественности и дошло до Палаты Лордов. Но для того, чтобы справедливость восторжествовала, любящему отцу и человеку чести Артуру Уинслоу предстоит сорвать повязку безразличия с глаз Фемиды, слепой богини правосудия…","imdbId":"tt0155388","duration":"1:44","slogan":null,"MPAA":"G"},{"id":648635,"rate":7.229,"rate_count":186,"kpOrder":67695,"name":"Показ мод Victoria's Secret 2008","secondName":"The Victoria's Secret Fashion Show","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1328650","duration":"0:45","slogan":null,"MPAA":null},{"id":159131,"rate":7.229,"rate_count":138,"kpOrder":67696,"name":"Возвращение Дона Камилло","secondName":"Le retour de Don Camillo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Во втором фильме о пасторе доне Камилло, герой возвращается в родной городок, после вынужденной ссылки за плохое поведение.","imdbId":"tt0045081","duration":"1:55","slogan":"Fernandel! est unique...Magnifique...TERRIFIQUE...","MPAA":null},{"id":41679,"rate":7.229,"rate_count":104,"kpOrder":67697,"name":"Вечные ценности","secondName":"Shararat","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сын миллионера Рахул из-за бесшабашности становится виновником крупной автомобильной аварии. В качестве наказания суд приговаривает его к одному месяцу исправительных работ в доме для престарелых. Но проведенный там месяц заставляет его полностью пересмотреть свои взгляды на жизнь. Он находит свою любовь...","imdbId":"tt0284479","duration":"2:35","slogan":null,"MPAA":null},{"id":94314,"rate":7.228,"rate_count":429,"kpOrder":67700,"name":"Первая любовь","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","мелодрама"],"age":16,"description":"О муках и радостях первой любви юноши, вступающего во взрослую жизнь.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":14496,"rate":7.228,"rate_count":242,"kpOrder":67701,"name":"Гриф – птица терпеливая","secondName":"L'avvoltoio può attendere","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["боевик","детектив","приключения"],"age":null,"description":"Четверо отчаянных отправляются в Драконовы горы, чтобы похитить из замка безумного миллионера знаменитый перстень Борджиа, но тот, кто прикоснётся к перстню умирает от яда...","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":12443,"rate":7.228,"rate_count":233,"kpOrder":67702,"name":"Чай и симпатия","secondName":"Tea and Sympathy","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Том Ли - нежный и чувствительный 17-летний мальчик. Его мать давно оставила семью, а суровый отец хочет, что бы сын «был больше похож на мужчину». В закрытой школе для мальчиков Том, любящий театр, поэзию, музыку и не проявляющий интереса к бейсболу и девушкам, подвергается насмешкам и преследованиям со стороны одноклассников. Жена школьного учителя, Лаура, несчастлива в браке - её муж предпочитает обществу жены компанию учеников, а она не может забыть свою первую любовь - юношу, погибшего на войне. Видя, как страдает Том, Лаура пытается помочь ему. Вначале ей кажется, что всё, что она может ему предложить - это «чай и симпатия», но в итоге он получает от неё гораздо, гораздо больше.","imdbId":"tt0049829","duration":"2:02","slogan":"Where does a woman's sympathy leave off -- and her indiscretion begin?","MPAA":null},{"id":794320,"rate":7.228,"rate_count":227,"kpOrder":67703,"name":"Про Василия Блаженного","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о жизни Василия Блаженного.","imdbId":"tt3143222","duration":"0:14","slogan":null,"MPAA":null},{"id":843097,"rate":7.228,"rate_count":158,"kpOrder":67704,"name":"История Ирландии","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":261521,"rate":7.228,"rate_count":115,"kpOrder":67705,"name":"Любовная фобия","secondName":"Domabaem","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Мир таков, каким ты хочешь его видеть. А-ри живет по этому принципу. Её мир — непредсказуемый и таинственный, где возможны самые странные фантазии. Мир, где А-ри — гостья на Земле, принцесса планеты Эпсилон, оказавшаяся здесь случайно. На ней лежит страшное проклятье, приносящее беды всем, кто её коснется, поэтому она избегает людей и привязанностей. Чо-ган околдован девушкой с первого взгляда. С самого детства он верит каждому её слову и всей душой стремится разрушить разделяющую их стену.","imdbId":"tt0777837","duration":"1:57","slogan":null,"MPAA":null},{"id":1091302,"rate":7.228,"rate_count":103,"kpOrder":67706,"name":"Beyoncé Feat. Shakira: Beautiful Liar","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6821620","duration":"0:03","slogan":null,"MPAA":null},{"id":413587,"rate":7.228,"rate_count":100,"kpOrder":67707,"name":"Плюшевый кролик","secondName":"The Velveteen Rabbit","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Одинокий мальчик расположил к себе некогда отдалившегося от него отца и строгую бабушку с помощью плюшевого кролика, который однажды превратился в настоящего.","imdbId":"","duration":"1:28","slogan":"Love is What Makes us Real","MPAA":"G"},{"id":94472,"rate":7.227,"rate_count":378,"kpOrder":67709,"name":"Из Багдада в прямом эфире","secondName":"Live from Baghdad","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"В 1990 году телекомпания CNN вещала 24 часа в сутки и отчаянно нуждалась в сенсационном репортаже в прямом эфире. И она нашла его... в Багдаде. Ветеран новостей с горячих точек планеты Роберт Уайнер и его напарница Ингрид Форманек оказываются в Ираке накануне войны в Заливе.\n\rПо мере того, как Багдад становится мишенью США, все ведущие телекомпании, кроме CNN покидают столицу Ирака. Оказавшись в самой горячей точке планеты накануне катастрофы Уайнер и Форманек в отличие от своих конкурентов готовы рискнуть жизнью, чтобы рассказать в прямом эфире самую громкую историю в своей жизни.","imdbId":"tt0319758","duration":"1:48","slogan":"Breaking News - Making History","MPAA":null},{"id":57100,"rate":7.227,"rate_count":182,"kpOrder":67711,"name":"Именем итальянского народа","secondName":"In nome del popolo italiano","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","комедия"],"age":null,"description":"Бизнесмен Сантеночито имеет обширные связи, мастерски дает взятки и расталкивает конкурентов не только локтями, но и остальными частями тела. Дельца ничуть не смущает, что его фабрика загрязняет окружающую среду. Главное, что она приносит доход. Но помехой на его пути встает судья Бонифацци - один из тех редких чиновников, к которым не подходят традиционные методы Сантеночито.","imdbId":"tt0067242","duration":"1:43","slogan":null,"MPAA":null},{"id":133241,"rate":7.227,"rate_count":130,"kpOrder":67712,"name":"Дон Камилло и депутат Пеппоне","secondName":"Don Camillo e l'on. Peppone","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"В центре сюжета снова итальянский деревенский священник Дон Камилло и его извечный и друг, и враг, мэр Пеппоне. На этот раз они решают принять участие в выборах в местные органы власти, хотя на самом деле не заинтересованы в победе. Дон Камилло предлагает Пеппоне помочь сдать важный экзамен по квалификации в обмен на постройку нового здания церкви.","imdbId":"tt0048002","duration":"1:37","slogan":null,"MPAA":null},{"id":103231,"rate":7.227,"rate_count":112,"kpOrder":67713,"name":"Засада в ущелье смерти","secondName":"Machibuse","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":12,"description":"Неустрашимый воин Йоджимбо  был тайно заслан в одно страшное местечко под названием Ущелье Смерти. Это ущелье во время самурайских войн было самой главной артерией, по которой доставлялись оружие, боеприпасы и живая сила воюющих армий, а сейчас это была забытая и удаленная тропа, по которой идут изгнанники.\n\rЙоджимбо оказался здесь совсем не случайно. Должно произойти нечто очень важное! За время своего пути он спасает женщину от мужа-насильника и забирает ее с собой... Драматическая цепь событий постепенно разворачивается, связывая и объединяя всех героев одной целью - выжить...","imdbId":"tt0066031","duration":"1:57","slogan":null,"MPAA":null},{"id":623041,"rate":7.227,"rate_count":114,"kpOrder":67714,"name":"В джунглях всё было хорошо, пока не пришла Гуу 2","secondName":"Jungle Wa Itsumo Hale Nochi Guu Deluxe","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1874570","duration":"0:30","slogan":null,"MPAA":null},{"id":45980,"rate":7.227,"rate_count":106,"kpOrder":67715,"name":"Выстрел на перевале Караш","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Киргизское селение начала XX века. Бедняк Бахтыгул честно служит своему хозяину, но он - лишь пешка в чужой игре: в результате интриг и предательства Бахтыгул попадает в тюрьму, вскоре бежит оттуда и рассправляется со своим обидчиком на перевале Караш","imdbId":"tt0175314","duration":"1:39","slogan":null,"MPAA":null},{"id":78722,"rate":7.227,"rate_count":72,"kpOrder":67717,"name":"Песнь Номи","secondName":"The Nomi Song","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["биография","документальный","музыка"],"age":null,"description":"Выглядит как инопланетянин, а поет как оперная дива — это о Клаусе Номе, одном из наиболее неподражаемых вокалистов и эксцентричных артистических личностей 1980-х годов. Он был настоящей культовой фигурой на подмостках андеграунда «новой волны» — истинный тенор-фальцет, который исполнял поп-музыку так, как будто пел оперную партию, и привил любовь к опере клубной аудитории. \n\rОн не успевал открыть рот, зрители уже впадали в бешеный восторг от одного его вида. Клаус представлял собой «совершенно потрясающую звезду видеоэкрана», однако его звезда угасла незадолго до прорыва в массы канала MTV: он был одним из первых гей-музыкантов, которые умерли от СПИДа.","imdbId":"tt0402406","duration":"1:38","slogan":"He came from outer space to save the human race.","MPAA":null},{"id":296112,"rate":7.226,"rate_count":447,"kpOrder":67732,"name":"Старик и море","secondName":"The Old Man and the Sea","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Вот уже восемьдесят четыре дня старый рыбак Сантьяго ходит в море и возвращается без единого улова. Он очень беден и одинок. Его единственный друг - мальчик из рыбацкой деревни, который помогает убирать снасти и тяжело переживает неудачи старика.\n\rРано утром Сантьяго вновь отправляется на рыбалку. Насадив приманку, он медленно плывет по течению. Внезапно леска стремительно уходит под воду, и старик ощущает огромную силу, которая влечет ее за собой. Так начинается драматический поединок между Сантьяго и огромной рыбой…","imdbId":"tt0100288","duration":"1:33","slogan":null,"MPAA":null},{"id":1022093,"rate":7.226,"rate_count":391,"kpOrder":67733,"name":"Dior J'adore: The Absolute Femininity","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":900020,"rate":7.226,"rate_count":363,"kpOrder":67734,"name":"Сын Сатьямурти","secondName":"S/O Satyamurthy","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Когда неожиданно погибает промышленный магнат Сатьямурти, его семья оказывается в затруднительном положении. Жена и дети лишаются дома, состояния, положения. Но трудности сплачивают их. Чтобы спасти семью от проблем, младший сын Сатьямурти Ананд берется устроить свадьбу каким-то богачам. Каково было его удивление, когда он узнал в невесте свою бывшую нареченную. Но не все так мрачно, и Ананду повезет – на этой самой свадьбе он встретит свою настоящую любовь.","imdbId":"tt4596814","duration":"2:42","slogan":"viluvaina asti (Precious asset)","MPAA":null},{"id":20144,"rate":7.226,"rate_count":298,"kpOrder":67735,"name":"Плавание","secondName":"Floating","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Столкнувшись с проблемами в своей жизни, молодой парень пытается избежать их и начать новую, беспроблемную жизнь, в которой не будет разочарований. Лишь встреча с отцом меняет его беззаботные взгляды...","imdbId":"tt0139216","duration":"1:30","slogan":null,"MPAA":null},{"id":34714,"rate":7.226,"rate_count":256,"kpOrder":67737,"name":"Самая красивая женщина мира","secondName":"La donna più bella del mondo (Lina Cavalieri)","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Музыкальный фильм о счастливой истории любовной связи самой красивой женщины мира начала 20-го века, оперной певицы Лины Кавальери и русского князя Барятинского.","imdbId":"tt0048006","duration":"1:47","slogan":"GINA LOLLOBRIGIDA...the tempests, the glittering era, les affaires de passion of the opera star acclaimed as the most beautiful woman in the world!","MPAA":null},{"id":62683,"rate":7.226,"rate_count":210,"kpOrder":67738,"name":"Плохой сын","secondName":"Un mauvais fils","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодой Брюно выходит из американской тюрьмы, в которую он попал за торговлю наркотиками, возвращается во Францию и пытается начать новую жизнь. Поначалу его воссоединение с отцом кажется теплым и дружеским, тем более, что мать Брюно умерла несколько лет назад, и мужчины могут разделить это горе.\n\rНо в скором времени герой узнает, что у отца новый роман, и уходит с новой работы, чтобы стать продавцом в книжном магазине. Там Брюно знакомится с девушкой, с которой у него много общего - в том числе давнее и, казалось, прошедшее пристрастие к наркотикам.","imdbId":"tt0081678","duration":"1:50","slogan":null,"MPAA":null},{"id":1228550,"rate":7.226,"rate_count":192,"kpOrder":67740,"name":"Прощай, сын мой","secondName":"Di jiu tian chang","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Китай, начало 1990-х. Правительство с особой строгостью следит за выполнением правила «одна семья — один ребенок». Семья рабочих металлургического завода скрывает вторую беременность жены, но вскоре об этом узнают в профкоме, и глава комитета по рождаемости уговаривает женщину на аборт на третьем месяце. Операция проходит с осложнениями, не позволяющими героине больше иметь детей. Через некоторое время, играя на реке, тонет единственный сын пары. Чтобы забыть прошлое и двигаться вперед, супруги переезжают к морю в провинцию Фуцзянь, в городок с чужим диалектом и укладом жизни, и усыновляют мальчика. Став подростком, он бунтует и сбегает из дома.","imdbId":"tt9581076","duration":"3:05","slogan":null,"MPAA":null},{"id":440338,"rate":7.226,"rate_count":137,"kpOrder":67741,"name":"Сэм — электрический скат","secondName":"Stingray Sam","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фантастика"],"age":null,"description":"Научно-фантастический комедийный мюзикл о двух космических ковбоях, бороздящих межгалактические пространства с опасной миссией. Осужденные, они могут обрести свободу лишь в обмен на спасение девочки, находящейся в руках у правителя одной из преуспевающих планет.","imdbId":"tt1355599","duration":"1:01","slogan":null,"MPAA":null},{"id":118715,"rate":7.226,"rate_count":115,"kpOrder":67742,"name":"Георгики","secondName":"Georgica","type":"FILM","year":1998,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Странная мистерия про чудаковатого старика и немого мальчика. Старик живет на острове-полигоне, который используется советской военной авиацией для тренировочных бомбометаний: после каждого такого налета он по телефону сообщает квадраты, в которые попали бомбы. Еще старик разводит пчел и известен как целитель. \n\rМальчика на остров отправляют по просьбе его матери, после того, как он онемел. А онемел он намеренно, в знак протеста против того, что его мать работает проституткой в передвижных военных борделях. Обнаружив мать с очередным хахалем, сын бросился на нее с ножом, ранил в руку и после этого перестал говорить. Женщина надеется, что старик вылечит мальчика.\n\rВот и живут на острове два одиночества. И обоих мучают воспоминания - старика о годах, проведенных в исследовательской экспедиции в Африке, мальчишку - о том, что он видел дома. Живут до тех пор, пока в результате очередного налета бомбы попадают не туда, куда надо...","imdbId":"tt0168819","duration":"1:49","slogan":null,"MPAA":null},{"id":330498,"rate":7.226,"rate_count":107,"kpOrder":67744,"name":"Страна Бога","secondName":"God's Country","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Фильм об Америке, о той, которую редко можно увидеть на экране, о глухой американской провинции. В 1979 году Луи Маль проезжал через небольшой город Гленко, штат Миннесота, увидел древнюю старушку, ухаживающую за прекрасным садом, и - остался, чтобы снять ее и других жителей городка.\n\rЧтобы узнать, чем они живут, чтобы предоставить им возможность рассказать о себе, о их бизнесе, отдыхе, отношениях в семье, о предрассудках. Обо всем. А спустя шесть лет Маль вернулся в Гленко - что изменилось в жизни его героев?","imdbId":"tt0091125","duration":"1:35","slogan":null,"MPAA":null},{"id":427256,"rate":7.226,"rate_count":83,"kpOrder":67745,"name":"Чудесные Мэладис","secondName":"The Wonderful Maladys","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Действие разворачивается вокруг трёх взрослых неблагополучных сиблингов (две сестры и брат), утративших в детстве своих родителей. Одна сестра нашла утешение в алкоголе и дебошах. Другая пытается найти покой в работе психотерапевтом и при этом не способна следовать своим же советам клиентам. Брат ищет выход через странные увлечения.","imdbId":"tt1299395","duration":"0:30","slogan":null,"MPAA":null},{"id":786482,"rate":7.225,"rate_count":416,"kpOrder":67753,"name":"Skins: Secret Party","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1108863","duration":"0:10","slogan":null,"MPAA":null},{"id":23644,"rate":7.225,"rate_count":345,"kpOrder":67754,"name":"Ночи полнолуния","secondName":"Les nuits de la pleine lune","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Стажерка в фирме по дизайну интерьера, Луиза, живет со своим любовником Реми недалеко от Парижа. Он хочет жениться и завести детей, но Луиза еще молода, ей нравятся вечеринки и танцы до рассвета. Когда давление Реми становится невыносимым, она снимает квартирку в Париже. Часто проводит время с Октавом, писателем, который мучается и страдает из-за того, что Луиза отказывает ему в близости. На одной роковой вечеринке Луиза встречает Бастьена и приглашает его в свою парижскую квартиру. Очень скоро, однако, она начинает жалеть об этом, поняв, что любит Реми...","imdbId":"tt0087821","duration":"1:41","slogan":null,"MPAA":"R"},{"id":467512,"rate":7.225,"rate_count":321,"kpOrder":67755,"name":"Мясо. История всероссийского обмана","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Если верить статистике, каждый житель России за год съедает 37 килограммов мясных продуктов. Яичница с докторской колбасой - на завтрак, бутерброд с ветчиной в полдник, мясной борщ и котлеты на обед, аппетитный бифштекс или куриная грудка - на ужин. На почетном месте в центре праздничного стола всегда стоит тарелочка с «нарезочкой»: копченая колбаса, грудинка, карбонат, салями. И конечно, какой пикник без шашлыка? Мясо - часть нашего национального характера, и даже схема разделки коровьей туши чем-то напоминает карту родной страны. \n\rНа самом деле, нас тайно превращают в вегетарианцев. Несколько месяцев по заданию НТВ шла масштабная проверка самых популярных мясных изделий: колбасы, тушенки, пельменей... Одновременно репортеры телекомпании выведывали тайны мясной промышленности...","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":78481,"rate":7.225,"rate_count":273,"kpOrder":67757,"name":"Жена номер один","secondName":"Biwi No. 1","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Всё в порядке в семейной жизни владельца рекламного агентства Према. Любящая жена, двое славных ребятишек, заботливая мать и даже собака. Но всё меняется, когда его агентство посещает фотомодель Рупали.\n\rВлюбившись в Рупали, Прем сначала скрывает от неё, что женат, а когда она узнаёт про это, убеждает, что женился по настоянию матери на ненормальной. В свою очередь его жена, узнав про увлечение мужа, намерена любой ценой вернуть его...","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":500890,"rate":7.225,"rate_count":195,"kpOrder":67758,"name":"Любовь в затяжке","secondName":"Chi Ming yi Chun Kiu","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"В 2007 году власти Гонконга приняли закон, запрещающий курение во всех закрытых помещениях. Офисные курильщики вынуждены выбегать на перекуры на улицу в переулки, где и знакомятся Чери и Джимми. Они работают в разных компаниях, но в результате общего пристрастия к курению между ними возникает тонкая эмоциональная связь.","imdbId":"tt1602479","duration":"1:44","slogan":null,"MPAA":null},{"id":461390,"rate":7.224,"rate_count":378,"kpOrder":67765,"name":"Сказки Золотого века","secondName":"Amintiri din epoca de aur","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["история","комедия"],"age":null,"description":"Румынский коммунизм на последнем издыхании, но люди еще живы. Пазл из шести, ничем, на первый взгляд, не связанных, историй — комичных, странных и зловещих: по улицам ездят полуразвалившиеся «дакии», люди несут домой все, что плохо лежит, партия отдает абсурдные приказы, обязательные к исполнению, граждане мрачнеют с каждым днем, но внутри каждого живет неуничтожимая мечта — любить и быть любимым.","imdbId":"tt1422122","duration":"2:35","slogan":"Tovarăşi, frumoasă e viaţa!","MPAA":null},{"id":46804,"rate":7.224,"rate_count":344,"kpOrder":67767,"name":"Да здравствует Мексика!","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","документальный","драма"],"age":null,"description":"В прологе говорится о далеком прошлом и памятниках архитектуры Юкатана. \n\rИдиллическая новелла «Сандунга» - воспоминание о Мексике дофеодальных времен. \n\rНовелла «Магей» - драматическая история любви бедного пеона и его невесты. \n\r«Фиеста» - романтическая любовная история и бой быков. \n\r«Солдадера» (четвертая новелла) не была снята Эйзенштейном. По замыслу она посвящалась мексиканской революции 1910 года. В последней новелле использованы фрески Ороско, Сикейроса, Риверы.","imdbId":"tt0079020","duration":"1:29","slogan":null,"MPAA":null},{"id":22529,"rate":7.224,"rate_count":304,"kpOrder":67768,"name":"Можжевеловое дерево","secondName":"The Juniper Tree","type":"FILM","year":1990,"yearEnd":0,"countries":["Исландия"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм повествует о двух сестрах - Катле и Маргит, владеющих колдовством. Их мать сжигают на костре, и сестрам приходится спасаться бегством. Во время путешествия они случайно встречают семью, в которой умерла мать, и старшая сестра Катла начинает интересоваться главой семейства, Йоуханном, у них завязываются любовные отношения. Но сын Йоуханна - Йоунас, вступает в конфликт с новой пассией отца. Старшая сестра думает, что он лишний на ее пути...","imdbId":"tt0138545","duration":"1:18","slogan":"A Twisted Tale of Witchcraft and Mysticism","MPAA":null},{"id":54673,"rate":7.224,"rate_count":321,"kpOrder":67769,"name":"Комики 2","secondName":"Le comiche 2","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"1. Два сумасброда - водитель и врач «Скорой Помощи» - можно себе представить, как они «помогали» нуждающимся в госпитализации... 2. На этот раз наши недотепы - полицейские, им надо задержать грабителя в универмаге. Похоже, что грабитель сам не рад пойдя на это дело... 3. А теперь наши друзья подались в летчики... Долго они боролись с самолетом, теряли пассажиров и очутились в Касабланке, хотя летели из Италии в Германию. 4. В песках пустыни они чуть не угодили на эшафот... 5. Венчают фильм приключения «героев» в Рождество. В облике Санта Клаусов они попадают в богатый дом и устраивают там светопреставление...","imdbId":"tt0103991","duration":"1:31","slogan":null,"MPAA":null},{"id":260143,"rate":7.224,"rate_count":296,"kpOrder":67770,"name":"Про щенка","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленький щенок решил во что бы то ни стало выяснить, стоит ли кусаться?","imdbId":"tt6100150","duration":"0:10","slogan":null,"MPAA":null},{"id":55336,"rate":7.224,"rate_count":201,"kpOrder":67771,"name":"Энди Уорхол","secondName":"Andy Warhol","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":0,"description":"Отец поп-арта Энди Уорхол хорошо знаком русскому зрителю по большим выставкам, прошедшим в Москве за последние несколько лет. Уорхол создал сенсационную серию полотен, на которых были изображены, зачастую в кричащих цветах, банки кока-колы и консервов, в том числе - знаменитые изображения банки томатного супа «Кэмпбелл», ставшие визитной карточкой Энди Уорхола. Радикальные арт-критики сразу обратили на них внимание, заявив, что произведения молодого художника искусно вскрывают пошлость, пустоту и безликость западной культуры массового потребления.","imdbId":"tt0163526","duration":"1:16","slogan":null,"MPAA":null},{"id":689708,"rate":7.224,"rate_count":202,"kpOrder":67772,"name":"Билл Маар: Будьте циничнее","secondName":"Bill Maher: Be More Cynical","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Билл Мар - американский стендап комик, телеведущий, социальный критик, политический комментатор и автор книг. Известен за свою политическую сатиру. Объектом его внимания является широкий круг тем: религия, политика, различного рода бюрократия, полит-корректность, СМИ, жадность известных и влиятельных людей и т.д. Он поддерживает легализацию марихуаны и гомосексуальные союзы, также состоит в организации PETA. Известен своей критикой религии, сценарист и ведущий документального фильма «Religulous». Является членом комиссии экспертов в организации «The Reason Project».","imdbId":"tt0250256","duration":"1:08","slogan":null,"MPAA":null},{"id":893452,"rate":7.224,"rate_count":170,"kpOrder":67773,"name":"Говори как твой муж","secondName":"Kocan Kadar Konus","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt4450706","duration":"1:48","slogan":null,"MPAA":null},{"id":1190247,"rate":7.224,"rate_count":124,"kpOrder":67775,"name":"30 Seconds to Mars: Attack","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948216","duration":"0:03","slogan":null,"MPAA":null},{"id":648592,"rate":7.224,"rate_count":94,"kpOrder":67776,"name":"Семейные пары","secondName":"Keopeuljeu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История пяти одиноких людей. Ю-сок хочет найти свою внезапно пропавшую девушку. Э-ён всё ещё хранит кольцо, которое ей подарил бойфренд, перед тем как исчезнуть. На-ри просто наслаждается жизнью в поисках второй половинки. Бок-нам называет себя гиеной, потому что разочаровался в дружбе. Брутальный Бён-чхан не верит в любовь.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":34884,"rate":7.224,"rate_count":88,"kpOrder":67777,"name":"Верь мне","secondName":"Chura Liyaa Hai Tumne","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Тину срочно вызывают в Бангкок. Там она узнает о том, что ее любимый дядя погиб в автокатастрофе. Девушка понимает, что его смерть не была случайной. Ей становится известно, что ее дядя был объявлен в розыск за кражу золота. Тут в Бангкоке случайно оказываются сообщники дяди, которые уверены в том, что все награбленное дядя передал племяннице. Они начинают шантажировать Тину, но ее спасает настоящая любовь.","imdbId":"tt0345043","duration":"2:23","slogan":null,"MPAA":null},{"id":757006,"rate":7.224,"rate_count":83,"kpOrder":67778,"name":"Моё сердце очень сильно забилось","secondName":"Gunde Jaari Gallanthayyinde","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картик не верит в любовь с первого взгляда. Но как известно, к таким скептиком она обычно и сваливается как снег на голову. Однажды он встречает очаровательную незнакомку, и влюбляется в нее за одно мгновение. Но все, что у него осталось после ее ухода, - фото на мобильном. Тогда картик просит друзей узнать ее номер телефона. И все бы хорошо, но друзья, перебрав с алкоголем, перепутали цифры номера загадочной незнакомки. А Картик уже звонит своей возлюбленной и начинает по телефону очаровывать девушку, с которой никогда не встречался. А что же делать Шравани, когда незнакомый парень названивает на ее телефон и умоляет стать ее другом, соглашаясь не встречаться с ней и ничего не знать о ней. Шравани соглашается на его уговоры, но постепенно ей начинает казаться, что возможно телефонный незнакомец и есть ее идеальный парень. Но какова же будет развязка этого телефонного романа?","imdbId":"","duration":"2:29","slogan":"Heights of Love","MPAA":null},{"id":474681,"rate":7.224,"rate_count":67,"kpOrder":67779,"name":"Homo paradoksum","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":667275,"rate":7.223,"rate_count":372,"kpOrder":67780,"name":"Пробы на роль кинозлодея","secondName":"Villain Auditions","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2234551","duration":"0:03","slogan":null,"MPAA":null},{"id":37614,"rate":7.223,"rate_count":331,"kpOrder":67781,"name":"Бочка пороха","secondName":"Bure baruta","type":"FILM","year":1998,"yearEnd":0,"countries":["Македония","Франция","Югославия (ФР)"],"genres":["драма"],"age":16,"description":"Что значит человеческая жизнь, когда вокруг бушует война, делающая сердца людей каменными, а умы - безразличными ко всему? Еще недавно цветущая, а ныне - разодранная на куски и обильно орошенная кровью, земля Югославии жестоко мстит за свою боль. Лишь вера в себя помогает молодым героям противостоять мраку, сгустившемуся над пороховой бочкой Европы - Балканами...","imdbId":"tt0169145","duration":"1:42","slogan":null,"MPAA":"R"},{"id":94279,"rate":7.223,"rate_count":265,"kpOrder":67783,"name":"Проверено – мин нет","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["военный"],"age":16,"description":"1944 год. Ликует Белград, освобожденный от фашистских захватчиков. Но не знают люди, какая опасность их ожидает. Отступая, гитлеровцы решили взорвать город. На поверхности саперы прощупывают каждый уголок и делают надпись: «Проверено - мин нет». А заминирована глубоко под землей городская канализация. Группе советских и югославских бойцов удается предотвратить взрыв.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":10933,"rate":7.223,"rate_count":240,"kpOrder":67784,"name":"Мамбо Итальяно","secondName":"Mambo italiano","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мария и Джино эмигрировали из Италии в Канаду (Монреаль) в 50-е годы, поженились вскоре после прибытия на другой континент... но до сих пор так до конца и не привыкли к нему. У них есть сын - Анджело, являющийся для них центром вселенной. Но он уже взрослый, и решает начать самостоятельную жизнь.\n\rНу что такого в том, чтобы жить с родителями, пока не женишься, - спрашивают они сына. А сын, кстати - начинающий телесценарист - пытается скрыть от них свою нетрадиционную сексуальную ориентацию. Такие прятки становятся для него особенно трудными, после того как он начинает жить вместе со своим любовником Нино, другом детства, которого родители Анджело воспринимают лишь как его соседа по комнате, тем более, что он из респектабельной семьи и работает полицейским.\n\rНо вскоре они обнаруживают, что Нино и Анджело - не просто соседи, а любовники. Главные же неприятности ожидают Анджело, когда его родственники решают познакомить парня с очаровательной итальянкой... Нино а Анджело приходится противостоять их давлению.","imdbId":"tt0330602","duration":"1:28","slogan":"Things change. Family doesn't.","MPAA":"R"},{"id":507654,"rate":7.223,"rate_count":185,"kpOrder":67785,"name":"Я хочу стать солдатом","secondName":"De mayor quiero ser soldado","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"История Алекса, 10-летнего ребенка, который всё больше и больше склоняется к насилию. У него начинаются проблемы общения со своими родителями и другими детьми в школе, он становится изгоем, выдумывая двух воображаемых друзей, астронавта - капитана Гарри и его второго я, Сержанта Джона Кластера..  Когда в его семье появляются родившиеся близнецы, Алекс чувствует себя одиноким и брошенным, потому что теперь всё внимание было приковано к младенцам. Он шантажирует отца, чтобы выполнить его самое большое желание - телевизор для своей спальни...","imdbId":"tt1637687","duration":"1:40","slogan":"Is your family a safe environment?","MPAA":null},{"id":119173,"rate":7.223,"rate_count":140,"kpOrder":67786,"name":"Балканское барокко","secondName":"Balkan baroque","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия","Нидерланды","Франция"],"genres":["биография"],"age":null,"description":"История перформансов Марины Абрамович, которая воссоздаёт свои художественные произведения перед камерой.","imdbId":"tt0261551","duration":"1:03","slogan":null,"MPAA":null},{"id":675802,"rate":7.223,"rate_count":130,"kpOrder":67787,"name":"Я должен купить новые туфли","secondName":"Atarashii kutsu wo kawanakucha","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Независимый писатель Тэсигахара живет в Париже. Ягами - фотограф, который приехал в Париж по настоянию своей младшей сестры Судзуми. В течение последующих трех дней они влюбляются. А между тем, Судзуми встречает своего бойфренда Канго...","imdbId":"tt2330723","duration":"1:55","slogan":null,"MPAA":null},{"id":661051,"rate":7.223,"rate_count":108,"kpOrder":67788,"name":"Повелитель мух","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Документальный фильм-портрет чудака-пенсионера, одержимого идеей разведения мух.","imdbId":"tt2981792","duration":"0:50","slogan":null,"MPAA":null},{"id":108265,"rate":7.223,"rate_count":87,"kpOrder":67789,"name":"Марселино, хлеб и вино","secondName":"Marcelino pan y vino","type":"FILM","year":1955,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Сироту по имени Марселино подобрали монахи из небольшого монастыря. Так уж вышло, что у Марселино нет не только родителей, но и друзей. Зато монахи, которые приютили маленького подкидыша, разрешают ему почти всё, - вот разве что на чердак по старой скрипучей лестнице залезать нельзя. Или всё-таки можно, если никто не видит, а заглянуть туда ну очень хочется?.. Так Марселино и сделал, и неожиданно встретил там Друга на всю жизнь - и на земле, и в вечности.","imdbId":"tt0047216","duration":"1:31","slogan":"Filmed in Spain - Land of Legend","MPAA":"G"},{"id":391749,"rate":7.223,"rate_count":72,"kpOrder":67790,"name":"A Journey Behind the Scenes of 'Pirates of the Caribbean: At World's End'","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1053871","duration":"","slogan":null,"MPAA":null},{"id":481541,"rate":7.222,"rate_count":350,"kpOrder":67791,"name":"Не скажу!","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о том, как деревенский парень, упрямец Ваня, женился на царевне Марье, помог трем старикам поделить вещи, а царевичу Василию взять в жены Елену Прекрасную.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":316082,"rate":7.222,"rate_count":290,"kpOrder":67792,"name":"Слабак","secondName":"Soft","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Когда отца и сына независимо друг от друга терроризирует одна и та же банда подростков, отцу приходится столкнуться со своими школьными страхами, о которых он совсем забыл после окончания школы.","imdbId":"tt1019965","duration":"0:14","slogan":"A father rediscovers his childhood fears, at the worst possible time","MPAA":null},{"id":417798,"rate":7.222,"rate_count":191,"kpOrder":67793,"name":"Далеко-далеко на юге","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О путешествии Медвежонка и Лягушонка за чудесным каштаном.","imdbId":"tt2392353","duration":"0:10","slogan":null,"MPAA":null},{"id":303160,"rate":7.222,"rate_count":159,"kpOrder":67794,"name":"Секретная жизнь миссис Битон","secondName":"The Secret Life of Mrs. Beeton","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["биография"],"age":null,"description":"В 19 веке, викторианской Англии, миссис Изабелла Битон выпустила свою книгу, мгновенно ставшей настольной книгой почти в каждой британской семье. Она стала одной из важнейших книг для домохозяек. В сравнительно юном возрасте, Изабелла уже была замужем, а также являлась издателем книг и журналов по различным предметам. Не повинуясь традициям, миссис Битон отказывалась сидеть дома и вскоре начала помогать своему мужу в его деле, в качестве редактора английского языка...","imdbId":"tt0815233","duration":"1:25","slogan":null,"MPAA":null},{"id":258371,"rate":7.222,"rate_count":148,"kpOrder":67795,"name":"BBC: Мегацунами","secondName":"Mega-tsunami - Wave of Destruction","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Однажды огромная волна может сокрушить сиднейскую гавань, стереть калифорнийские пляжи или луга северной Шотландии. Мегацунами случаются гораздо чаще, чем хотелось бы верить официальной науке, и ни одно побережье не может чувствовать себя в безопасности. \n\rТолько в тихоокеанском регионе за последние 2 000 лет от цунами погибло 462 597 человек. Название «мегацунами» призвано подчеркнуть отличие такой гигантской волны от обычных цунами, вызываемых землетрясениями. Землетрясения способны породить приливные волны высотой в 10-15, максимум 30 метров. Конечно, такая приливная волна высотой в 10-этажный дом обладает страшной разрушительной силой, но цунами, вызванное оползнем части прибрежного горного массива в море, может быть гораздо страшнее.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":311262,"rate":7.222,"rate_count":146,"kpOrder":67796,"name":"Селин","secondName":"Céline","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм о том, как маленькая девочка из канадской глубинки, страдавшая в детстве от нападок сверстников из-за кривизны своих зубов, стала звездой шоубизнеса мирового масштаба...","imdbId":"tt1010387","duration":"1:30","slogan":"The full length feature film on the extraordinary life of Céline Dion.","MPAA":"PG"},{"id":306152,"rate":7.222,"rate_count":125,"kpOrder":67797,"name":"До съемок сериала «Остаться в живых»: Личные истории и материалы прослушиваний","secondName":"Before They Were Lost: Personal Stories and Audition Tapes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906569","duration":"","slogan":null,"MPAA":null},{"id":326104,"rate":7.222,"rate_count":102,"kpOrder":67798,"name":"Монти Уолш","secondName":"Monte Walsh","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":0,"description":"По мере приближения нового века стареющий ковбой старается придерживаться тех традиций, которые сделали его легендой. В то время как его тихий городок превращается в опустевшее место, как его друзья и любимые приходят и уходят, самыми сложными и загадочными для Монти Уолша навсегда останутся человеческое сердце и человеческая душа.","imdbId":"tt0329390","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":1081535,"rate":7.222,"rate_count":102,"kpOrder":67801,"name":"Avril Lavigne: Sk8er Boi","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6764396","duration":"0:04","slogan":null,"MPAA":null},{"id":116704,"rate":7.222,"rate_count":84,"kpOrder":67803,"name":"Путешествие","secondName":"El viaje","type":"FILM","year":1992,"yearEnd":0,"countries":["Аргентина","Германия","Франция"],"genres":["драма"],"age":null,"description":"Забросив школу и семью, главный герой отправился на поиски родного отца. Но он и не задумывался, что в предстоящем путешествии ему придётся объехать всю Латинскую Америку, встретить множество разных людей и даже побывать на волосок от гибели.","imdbId":"tt0105744","duration":"2:22","slogan":null,"MPAA":"R"},{"id":297584,"rate":7.222,"rate_count":70,"kpOrder":67804,"name":"Пропавшая в ночи","secondName":"Gone in the Night","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В семье Довалиби среди ночи похищена семилетняя Жаклин, которую через несколько дней находят задушенной. Трагедия разыгралась во время предвыборной кампании прокурора Ричарда Дэйна. Времени на поиски истинного убийцы нет - что угрожает политической карьере. И вот быстро фабрикуется дело против самих родителей, с размахом освещаемое в прессе и на телевидении. Семья лишается всего - родительских прав, дома, свободы. Но мир не без добрых людей. И вот уже совершенно бесплатно детективы и адвокаты докапываются до истины и вместе с мужественной женой добиваются освобождения мужа, осужденного на 80 лет.","imdbId":"tt0116434","duration":"3:10","slogan":null,"MPAA":null}]