[{"id":261055,"rate":7.196,"rate_count":404,"kpOrder":68863,"name":"Барабанщик","secondName":"Zhan. gu","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Гонконг","Тайвань"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"На Востоке барабан считается королем музыкальных инструментов. Барабанный бой проникает в тело человека, освобождает разум и находит дорогу к сердцам даже тех, кто давно разучился чувствовать. Главный герой фильма, Сид — сын Квана, босса одной из гонконгских триад, вынужден бежать на Тайвань после того, как он перешел дорогу одному влиятельному магнату и основному противнику своего отца. Сид прячется в горах и встречает там группу дзен-барабанщиков.\n\rИх аскетический образ жизни, тяжкие физические упражнения и, главное — их музыка, завораживают привыкшего к городской жизни молодого человека, и он просит позволения присоединиться к ним. Сид всегда презирал своего отца, но жизнь в горах помогла ему понять, что своей необузданностью и непокорностью он мало чем отличается от него. Новая жизнь постепенно меняет героя: из бунтаря он превращается в тихого, внимательного юношу. Но судьба распоряжается так, что Сиду все же приходится вернуться домой в Гонконг, где ему предстоит принять нелегкое решение: сохранить верность семье или вернуться туда, где он впервые в жизни обрел веру в себя.","imdbId":"tt0831386","duration":"1:58","slogan":null,"MPAA":null},{"id":90443,"rate":7.196,"rate_count":222,"kpOrder":68864,"name":"Счастливчик Люк","secondName":"Daisy Town","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Не сразу Америка строилась. Первые поселенцы Западного побережья и не предполагали, какие суматошные приключения им предстоит пережить в доселе необитаемой долине. Но Дикий Запад - дикие Законы! А Счастливчик Люк - не просто шериф по должности. Он - единственный человек, способный эти законы претворить в жизнь. Методы, которыми он добивается своего, нетрадиционны, но ведь действуют...","imdbId":"tt0145891","duration":"1:11","slogan":null,"MPAA":null},{"id":1029165,"rate":7.196,"rate_count":230,"kpOrder":68865,"name":"Однажды","secondName":"San sheng san shi shi li tao hua","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","фэнтези"],"age":null,"description":"История Богини и правительницы Небесных Царств Бай Цянь. В своей первой жизни она была ученицей Мо Юань, во время разрушительной войны душа Мо Юань была уничтожена Владыкой Демонов. 17 000 лет спустя Бай Цянь отправилась в царство смертных, чтобы сразиться с Владыкой Демонов и стать Верховной Богиней. Там она встречает E Xya, влюбляется и выходит за него замуж. Однако их любовь заканчивается трагически. \n\rВеками позже бывшие возлюбленные встречаются, будучи божествами, но воспоминания Бай Цянь стёрты зельем забвения. Е Хуа, который теперь является наследником престола Чёрного Дракона и на 90 000 лет младше Бай Цянь, получает второй шанс.","imdbId":"tt6138688","duration":"1:49","slogan":null,"MPAA":null},{"id":20166,"rate":7.196,"rate_count":152,"kpOrder":68866,"name":"Хоффман","secondName":"Hoffman","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Бенджамин Хоффман успешный, но одинокий человек. С помощью шантажа он приглашает молодую секретаршу Джанет Смит пожить неделю в его доме. Девушка со страхом соглашается, будучи уверенной в том, что Хоффман хочет ею воспользоваться.","imdbId":"tt0065839","duration":"1:53","slogan":null,"MPAA":"G"},{"id":41658,"rate":7.196,"rate_count":140,"kpOrder":68867,"name":"Среда 19.07.1961","secondName":"Sreda","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["документальный"],"age":null,"description":"Фильм, состоящий из семидесяти микро-сюжетов о судьбах питерских жителей, которые родились с режиссером в один день.","imdbId":"tt0126724","duration":"1:33","slogan":null,"MPAA":null},{"id":573899,"rate":7.196,"rate_count":102,"kpOrder":68869,"name":"Дневники Липсетта","secondName":"Les journaux de Lipsett","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Погружение в водоворот страданий растерзавших Артура Липсетта, знаменитого канадского режиссера-экспериментатора, умершего в возрасте 49 лет.","imdbId":"tt1783738","duration":"0:14","slogan":null,"MPAA":null},{"id":632800,"rate":7.196,"rate_count":102,"kpOrder":68870,"name":"Кино нашего детства","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Ностальгические воспоминания о послевоенном кино. Очереди в кинотеатры, ледяные залы и завораживающая магия экрана… Мальчишки и девчонки конца 1940-х, они смотрели любимые фильмы по многу раз, они собирали фотографии кумиров, им так хотелось походить на любимых героев.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":49744,"rate":7.196,"rate_count":80,"kpOrder":68871,"name":"Путешествие в Эльдорадо","secondName":"Johan Padan a la descoverta de le Americhe","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мультфильм"],"age":12,"description":"Мультфильм снят по произведению лауреата Нобелевской премии - Дарио Фо. Это рассказ о Йохане Падане, который в начале 1500 года отправляется в Америку, где становится зачинщиком борьбы местного населения с испанцами за свободу и независимость.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":801567,"rate":7.195,"rate_count":443,"kpOrder":68877,"name":"Видеоигры: Кино","secondName":"Video Games: The Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","история","мультфильм"],"age":null,"description":"История возникновения развлекательной индустрии, окончательно покорившей человечество. Первые шаги в создании видеоигр, формирование геймерской культуры, современные нюансы производства, мнения и ностальгические речи корифеев виртуальных развлечений, а также взгляд в будущее.","imdbId":"tt3214002","duration":"1:41","slogan":null,"MPAA":null},{"id":105275,"rate":7.195,"rate_count":252,"kpOrder":68878,"name":"317-й взвод","secondName":"La 317ème section","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Франция"],"genres":["военный"],"age":null,"description":"В 1954 году, во Вьетнаме, изолированный за вражеской линией взвод, пробует вернуться назад. Во главе идут неопытный и идеалистически настроенный лейтенант Торренс и ветеран Вермахта во Второй мировой войне, адъютант Виллсдорф.","imdbId":"tt0058863","duration":"1:40","slogan":null,"MPAA":null},{"id":307501,"rate":7.195,"rate_count":250,"kpOrder":68879,"name":"Sasha Grey Superslut","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Своеобразный бенефис одной из самых ярких звёзд порноиндустрии, 18-летней Саши Грей. Состоит из пяти не связанных друг с другом общим сюжетом сцен. На протяжении полутора часов она демонстрирует все свои профессиональные умения: сольные номера, гетеро- и гомосексуальная близость и групповой секс.","imdbId":"tt0920825","duration":"1:36","slogan":null,"MPAA":null},{"id":40439,"rate":7.195,"rate_count":203,"kpOrder":68880,"name":"Главарь мафии","secondName":"Don","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Главарь преступной группировки Дон после стычки с полицией ранен и умирает в больнице. Полицейский комиссар с целью полностью разгромить банду решает внедрить в нее своего агента. На этот раз на роль  преступного  авторитета  готовят имеющего некоторое сходство с оригиналом  Виджая Бхогала.\n\rЕму подготовили своеобразную легенду: после стычки с полицией Дон попал в больницу и там его вылечили от огнестрельного ранения, но только преступник потерял в результате амнезии память. В таком виде новый Дон попадает в банду и тут его подстерегает первое несчастье: его планирует убить участница группировки Рома.\n\rДон пытается узнать причину ненависти Ромы и выясняет, что его предшественник недавно убил брата и двоюродную сестру Ромы. И завертелась вокруг несчастного Дона интрига...","imdbId":"tt0077451","duration":"2:55","slogan":null,"MPAA":null},{"id":994627,"rate":7.195,"rate_count":183,"kpOrder":68882,"name":"Его дочь","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":6,"description":"Первоклассница Таня живёт с бабушкой и дедушкой в глухой деревне в Якутии. Таня думает, что мир прекрасен, и так будет всегда. Таня не хочет, чтобы мир вокруг менялся, но начинают происходить события, которые она не готова принять.","imdbId":"tt5934300","duration":"1:36","slogan":null,"MPAA":null},{"id":1007847,"rate":7.195,"rate_count":191,"kpOrder":68883,"name":"Переверни пластинку","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм о виниле, каким он был в России и Советском Союзе — вчера и сегодня. Фильм состоит из четырёх глав: в первой речь пойдёт о «чёрном рынке» СССР и «роке на костях» — музыке на рентгенах; вторая часть расскажет о том, каково быть диджеем на виниле в современной России. Следом — приключения инди-магазина DiG, панк-тусовки и дикое веселье, а заодно борьба с московскими бандитами за свободу и независимость. Наконец, в финале зрителю откроется тайный и странный мир фанатичных коллекционеров винила.","imdbId":"","duration":"0:45","slogan":"Фильм о виниле в России","MPAA":null},{"id":3014,"rate":7.195,"rate_count":163,"kpOrder":68884,"name":"Се конь блед","secondName":"Behold a Pale Horse","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"1950-е, приграничье Испании и Франции. Юный сирота Пако ищет, кто отомстит за смерть его отца. Казалось бы, герой гражданской войны Мануэль Артигес - самый подходящий кандидат для такого дела.","imdbId":"tt0057879","duration":"1:58","slogan":"The Danger of His Mission! The Daring of His Adventure!","MPAA":null},{"id":156598,"rate":7.195,"rate_count":146,"kpOrder":68885,"name":"Женщина, о которой ходят слухи","secondName":"Uwasa no onna","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Пожилая гейша работает в одном из «веселых домов» в Киото. К ней из Токио возвращается дочь, которая начинает работать в том же месте. Вскоре у обеих возникают постоянные отношения с одним и тем же мужчиной, молодым врачом. Дочь узнает об отношениях матери с этим человеком и разрывает отношения с ним.","imdbId":"tt0047638","duration":"1:23","slogan":null,"MPAA":null},{"id":55444,"rate":7.195,"rate_count":122,"kpOrder":68886,"name":"Самурай сёгуна","secondName":"Yagyû ichizoku no inbô","type":"FILM","year":1978,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Фильм начинается с внезапной смерти второго сёгуна династии Токугава - Хидэтада. Вскоре после этого его старший сын Иэмицу узнаёт, что отец умер не своей смертью. Он был отравлен учителем фехтования Ягю Тадзима, поскольку собирался сделать своим наследником второго сына - Таданагу. Преданный своему воспитаннику Иэмицу, честолюбивый и безжалостный Ягю отравляет Хидэтаду, чтобы не допустить такого поворота событий. Подозрения в насильственной смерти сёгуна приводят к тому, что начинается борьба за престол. \n\rТаданага и его сторонники (в том числе и князь Овари) пытаются доказать виновность Иэмицу в смерти отца. Но поскольку доказательств у них нет, то они со своими дружинами в знак протеста оставляют замок сёгунов в Эдо. Иэмицу должен быть объявлен сёгуном Указом императора. Однако императорский двор начинает свою игру. Придворные императора сталкивает сыновей покойного сёгуна в попытке прекратить правление самураев и уничтожить сёгунат Токугава. С этой целью двор медлит с выдачей мандата на титул сёгуна. Чтобы дискредитировать Таданагу и заставить императора выдать мандат на титул сёгуна Иэмицу, Ягю Тадзима устраивает провокацию. \n\rНаёмники-ниндзя провоцируют сторонников Таданаги напасть на кортеж Иэмицу, в котором находился посланник императора. Самого Иэмицу в числе путников не оказывается, но посланник императора гибнет в схватке. Ответственность за это ложится на Таданагу. Ягю приказывает уничтожить весь клан ниндзя, чтобы скрыть правду, и празднует победу, поскольку Иэмицу был объявлен третьим сёгуном Токугава. Но Ягю оказался не в состоянии учесть то обстоятельство, что его собственный сын, Дзюбей, состоял в близких отношениях с людьми уничтоженного клана ниндзя. Драматический конфликт шекспировского масштаба завершает фильм.","imdbId":"tt0078513","duration":"2:10","slogan":null,"MPAA":null},{"id":66441,"rate":7.195,"rate_count":93,"kpOrder":68888,"name":"Стеклянные крылья","secondName":"Vingar av glas","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":12,"description":"Назли 18 лет, её родители - эмигранты из Ирана. Но она выросла в Швеции и теперь хочет быть настоящей шведкой…","imdbId":"tt0258291","duration":"1:45","slogan":null,"MPAA":null},{"id":464912,"rate":7.195,"rate_count":69,"kpOrder":68890,"name":"Апрельская невеста","secondName":"Yomei 1-kagetsu no hanayome","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"5 апреля 2007 года в церкви венчалась пара. На первый взгляд, обычная свадебная церемония… Вот только невесте из-за страшной болезни оставалось жить не больше месяца… Это история девушки по имени Тиэ Нагасима. Судьба сводит ее с молодым человеком Таро, и Тиэ обретает любовь. Их счастье кажется незыблемым, но есть кое-что, что может это разрушить, то, о чем Тиэ нелегко рассказать Таро - у девушки рак груди последней стадии. Что же случится, когда правда откроется? Что для себя решит каждый из них? Каково жить и любить, зная, что то недолгое, отведенное судьбой время безвозвратно уходит?","imdbId":"tt1435613","duration":"2:09","slogan":null,"MPAA":null},{"id":43820,"rate":7.194,"rate_count":477,"kpOrder":68893,"name":"Сказки... сказки... сказки старого Арбата","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"В одном из тихих уютных переулков старой Москвы живет талантливый кукольный мастер. У него есть верный друг Христофор, сын Кузя и множество кукол. Неожиданно в доме появляется милая и нежная девушка Виктоша, которую полюбили и отец, и сын, и даже куклы...","imdbId":"tt0173205","duration":"1:41","slogan":null,"MPAA":null},{"id":54694,"rate":7.194,"rate_count":373,"kpOrder":68894,"name":"Связь через пиццерию","secondName":"Pizza Connection","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Американец сицилийского происхождения по имени Марио владеет пиццерией в Бруклине. Марио не знает горя, но однажды мафиозная семья призывает его в Палермо. Здесь владелец кафе узнает, что ему уготовлена роль наемного убийцы. Отказаться невозможно. Слабое утешение - высокий гонорар, обещанный за исполнение. Марио дает согласие и отправляется по указанному адресу, но по пути заходит в дом своих обедневших родственников. \n\rОн пытается уговорить своего брата Микеле стать соучастником убийства. Микеле испытывает отвращение к насилию, он и мухи не обидит, что же заставляет его пойти вместе с братом? Микеле влюблен в 14-летнюю Сесилию, которую бессовестно эксплуатирует и заставляет заниматься проституцией ее собственная мать. Для того, чтобы спасти падшую девушку и вернуть ее к нормальной жизни, нужны деньги, большие деньги. Микеле соглашается на убийство ради своей любимой. Но оправдывает ли цель средства?'","imdbId":"tt0089813","duration":"1:56","slogan":null,"MPAA":"R"},{"id":705721,"rate":7.194,"rate_count":357,"kpOrder":68895,"name":"(НВР) Николас Виндинг Рефн","secondName":"NWR (Nicolas Winding Refn)","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Рассказ о выдающемся датчанине Николасе Виндинге Рёфне, который получил в 2011 году в Каннах приз за лучшую режиссуру. Портрет основан на беседах журналиста с режиссёром в период с 2008 по 2012 год.","imdbId":"tt2188835","duration":"1:05","slogan":null,"MPAA":null},{"id":383132,"rate":7.194,"rate_count":305,"kpOrder":68896,"name":"Бренность","secondName":"Mujo","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Повествование об инцестуальной связи брата и сестры.","imdbId":"tt0128364","duration":"2:26","slogan":null,"MPAA":null},{"id":22739,"rate":7.194,"rate_count":285,"kpOrder":68898,"name":"Товарищи: Почти история любви","secondName":"Tian mi mi","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Ли Шьяо-Джун и Ли Чьяо приехали в Гонконг из Китая в один день, на одном поезде, в одном вагоне, но познакомились только спустя несколько месяцев – Ли Чьяо взяла на себя «заботу» о наивном провинциале, который так и не понял стиля жизни в Гонконге. Они становятся друзьями, а через некоторое время оказываются в одной постели, но их роман будет развиваться непросто – у Ли Шьяо-Джуна в деревне осталась невеста, а амбиции Ли Чьяо простираются куда дальше, чем может заглянуть ее новый друг.","imdbId":"tt0117905","duration":"1:58","slogan":null,"MPAA":null},{"id":277817,"rate":7.194,"rate_count":243,"kpOrder":68899,"name":"Главный подозреваемый 4: Запах темноты","secondName":"Prime Suspect: The Scent of Darkness","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В городе вновь происходят убийства, странно напоминающие первое дело Джейн Теннисон. Однако, убийца в тюрьме, но Джейн уверена, что он виновен в новых преступлениях.","imdbId":"tt0114181","duration":"1:45","slogan":null,"MPAA":null},{"id":468761,"rate":7.194,"rate_count":236,"kpOrder":68900,"name":"Орленок","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Июль 1941. Небольшой украинский городок оккупирован немцами. Пионер Валя Котко со своими друзьями помогают партизанам следить за немцами и добывать оружие.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":195539,"rate":7.194,"rate_count":151,"kpOrder":68901,"name":"Волшебная флейта","secondName":"The Magic Flute","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Действие перенесено во времена Первой мировой войны, вместо змеи в начале «Волшебной флейты» главного героя преследует слезоточивый газ, а Королева Ночи впервые появляется в кадре на танке.","imdbId":"tt0475331","duration":"2:15","slogan":null,"MPAA":null},{"id":307237,"rate":7.194,"rate_count":68,"kpOrder":68903,"name":"Дома и в гостях: Романсы","secondName":"Home and Away: Romances","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"tt0929761","duration":"1:16","slogan":null,"MPAA":null},{"id":595480,"rate":7.193,"rate_count":484,"kpOrder":68914,"name":"Звездные войны Саймона Пегга и Ника Фроста","secondName":"Simon Pegg and Nick Frost's Star Wars","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1965091","duration":"0:03","slogan":null,"MPAA":null},{"id":27086,"rate":7.193,"rate_count":388,"kpOrder":68915,"name":"Вернись, моя любовь","secondName":"Lover Come Back","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джерри Вебстер и Кэрол Темплтон трудятся на ниве рекламного бизнеса, но служат при этом в конкурирующих агентствах. Кэрол порядком устала от того, что Джерри постоянно уводит у нее из-под носа клиентов, увлекая тех шумными вечеринками с обильной выпивкой и девицами. Героиня картины «Вернись, моя любовь» считает такое поведение, мягко говоря, неспортивным, а потому решает проучить конкурента.","imdbId":"tt0055100","duration":"1:47","slogan":"A riotous new twist in the art of gentle persuasion!","MPAA":null},{"id":317843,"rate":7.193,"rate_count":384,"kpOrder":68916,"name":"Соблазнение мистера Совершенство","secondName":"Mr. Robin kkosigi","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Мин-джун работает в корейском филиале американской компании. Она - хорошая добрая женщина, которая верит в истинную любовь и всё такое, но из-за своей положительности вынуждена страдать – её постоянно бросают мужчины. В один прекрасный день к ним из Америки для покупки большой японской компании приезжает Робин Хейден, который нанимает Мин-джун своим ассистентом. У него совсем другие представления о любви, так что вскоре он наговорит Мин-джун гадостей про то, что она сама виновата, что надо быть более стервозной, а иначе парни будут обращаться с ней как с мусором.","imdbId":"tt0928154","duration":"1:47","slogan":null,"MPAA":null},{"id":308871,"rate":7.193,"rate_count":343,"kpOrder":68917,"name":"Последние 48 часов Курта Кобейна","secondName":"The Last 48 Hours of Kurt Cobain","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0989019","duration":"1:19","slogan":null,"MPAA":null},{"id":102848,"rate":7.193,"rate_count":199,"kpOrder":68918,"name":"Хочу быть хуже всех: История Денниса Родмана","secondName":"Bad As I Wanna Be: The Dennis Rodman Story","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","спорт"],"age":12,"description":"Главный герой - знаменитый баскетболист легендарной команды «Chicago Bulls» Деннис Родман. До сих пор жизнь самой скандальной звезды НБА оставалась загадкой для многочисленных поклонников.\n\rКто же скрывается под пестрым, как его прически, образом Родмана, за фантастическими татуировками, по которым можно изучать географию судьбы великого спортсмена?","imdbId":"tt0140829","duration":"2:00","slogan":null,"MPAA":null},{"id":909657,"rate":7.193,"rate_count":197,"kpOrder":68919,"name":"Ван-Пис 3D2Y: Пережить смерть Эйса!","secondName":"One Piece 3D2Y: Ace no Shi wo Koete! Luffy Nakama Tono Chikai","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"После смерти Эйса Луффи принял непростое решение – распустить на два года свою команду, чтобы посвятить это время тренировкам, и продолжить путешествие, став сильнее духом и телом. Отправившись вместе с Рэйли на Русукаину, Луффи принялся учиться у него управлению Хаки, чтобы стать капитаном, который сможет не только повести своих накама хоть на край света, но и защитить их мечты. В лесах Русукаины Луффи проводил долгие тренировочные дни в попытках овладеть тремя видами Хаки. Ему пришлось сделать паузу в тренировках, когда в опасности оказалась Принцесса Змей Боа Хэнкок. Узнав о том, что она Шичибукай и поэтому должна в случае необходимости поддерживать Мировое Правительство, опасный преступник Бэрнди Ворлд, сбежавший из Импел Дауна после 30 лет в заточении, решил взять ее в плен и использовать в своих интересах. Захватив в заложницы ее сестер, Ворлд предъявил Боа Хэнкок ультиматум и вынудил ее последовать за ним, а Луффи, не способный сидеть сложа руки, когда его товарищи находятся в опасности, отправился с ней. Гигантский корабль Ворлда и его старые боевые товарищи готовят для них множество неприятных сюрпризов...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":13058,"rate":7.193,"rate_count":145,"kpOrder":68921,"name":"Гриль-бар «Порох»","secondName":"The Spitfire Grill","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Освободившись из тюрьмы, Перси Тэлбот выбирает небольшой и отдаленный городок, где устраивается на работу в бар под названием «Порох». Она встречает доброжелательное отношение местных жителей.\n\rНо находится человек, который не верит в ее исправление, и ему предоставляется случай доказать это. В результате - трагедия и запоздалое раскаяние.","imdbId":"","duration":"1:57","slogan":"To a town with no future, comes a girl with a past.","MPAA":"PG-13"},{"id":557655,"rate":7.193,"rate_count":138,"kpOrder":68922,"name":"В белой ночи","secondName":"Byakuyako","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"В 1980 году в неблагополучном районе происходит убийство хозяина ломбарда. Чуть позже предполагаемые подозреваемые погибают, оставив после себя массу загадок. Дело закрывают, но оно долго не дает покоя детективу Сасагаки. Ему кажется, что сын убитого Рёдзи и дочь главной подозреваемой Юкихо, как-то связаны. В результате периодические убийства и насилие, происходящие вокруг Юкихо, наталкивают детектива на мысль о том, как он сможет распутать это дело по прошествии почти двадцати лет.","imdbId":"","duration":"2:29","slogan":null,"MPAA":null},{"id":617219,"rate":7.193,"rate_count":135,"kpOrder":68923,"name":"Платон Ангел","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Об украинской семье, о земле, о святых и простых истинах, на фоне самого почитаемого праздника в Украине - Рождества Христова.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":27064,"rate":7.193,"rate_count":128,"kpOrder":68924,"name":"Неаполь, город миллионеров","secondName":"Napoli milionaria","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Ряд сатирических сцен на фоне военного времени. Фильм рассказывает об обычных людях, живущих в одном неапольском переулке, с 1940 до 1950 под господством фашистов, нацистов и затем и союзников.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":172103,"rate":7.193,"rate_count":121,"kpOrder":68925,"name":"Овертайм","secondName":"Over Time","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Кукольные лягушата, похожие на Кермита, обнаруживают своего создателя мёртвым. Не понимая, что произошло, они продолжают жить как обычно: покойного бреют, читают с ним книгу, смотрят вместе с ним стереофильм о себе, кормят ужином, укладывают спать. Куклы и кукольник меняются местами…","imdbId":"tt0453181","duration":"0:05","slogan":null,"MPAA":null},{"id":1047698,"rate":7.193,"rate_count":121,"kpOrder":68926,"name":"Потухший","secondName":"Extinguished","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"История о том, как любовь заставляет сердца гореть.","imdbId":"tt7193508","duration":"0:04","slogan":null,"MPAA":null},{"id":843100,"rate":7.193,"rate_count":105,"kpOrder":68927,"name":"Платье из занавески","secondName":"Mend and Make Do","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Чашечку чаю? Приглашаем вас в уютную гостиную Лин, где вы сможете услышать историю ее любви, полную надежд, юмора и печали. Одновременно документальный фильм и анимация — это рассказ настоящей женщины по имени Лин Скофилд, жительницы городка Саутпорт, женщины, чьи истории никогда не наскучивают.","imdbId":"tt3688944","duration":"0:08","slogan":null,"MPAA":null},{"id":198931,"rate":7.193,"rate_count":97,"kpOrder":68928,"name":"Идти к своей судьбе","secondName":"Musafir","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Мошенник Лакки оказывается в Гоа по воле случая. Здесь он знакомится с красавицей Сам и начинает ухаживать за ней. Девушка отвечает ему взаимностью, но вскоре выясняется, что она замужем. А её муж, встретившись с Лакки, предлагает ему очень крупную сумму денег за её убийство...","imdbId":"tt0430381","duration":"2:31","slogan":"Blood. Money. Sex. Tears. Murder. Betrayal. Get the picture!!","MPAA":"R"},{"id":49608,"rate":7.193,"rate_count":90,"kpOrder":68929,"name":"Айки","secondName":"Aiki","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодой преуспевающий боксер Тайти Асивара готовится к очередному чемпионату, когда ужасная автокатастрофа вдруг отнимает у него способность ходить. Желая хоть как-нибудь тренировать ослабевшее тело, Тайти посещает многие спортивные клубы, но везде получает от ворот поворот. Его мечты разбиты, он остается безработным и не видит никакой цели в жизни. Волей случая он устраивается работать уличным торговцем, и однажды ночью на городском рынке встречает девушку по имени Самако. Та приглашает его к себе на работу – в синтоистский храм, при котором открыта секция айкидо. Тренер секции, мастер Хираиси, принимает Тайти без колебаний. Сенсей приучает его к главной мысли: «твоя коляска – это часть тебя», и постепенно Тайти становится непобедим, даже будучи инвалидом.","imdbId":"tt0332563","duration":"1:59","slogan":null,"MPAA":null},{"id":65646,"rate":7.193,"rate_count":69,"kpOrder":68930,"name":"Пейзаж","secondName":"Krajinka","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия","Словакия","Чехия"],"genres":["драма"],"age":null,"description":"Это несколько историй из жизни одной области, которая исчезла с карт земли - веселые , печальные, невероятные, трогательные. Сначала произошло чудо - доктор Рот , выдохнув сигаретный дым , вернул к жизни маленького Имре. Радость и веселье исчезают, когда сюда приходит война. Затем приходят новые времена и всем обещают счастье и равноправие, однако скоро новый режим уничтожит лучших. Здесь становится все безлюднее. Исчезают люди, птицы и звери в лесу. Историю края завершает судьба браконьера Имры, который всю жизнь ставил капканы и капкан оборвал его жизнь.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":453283,"rate":7.192,"rate_count":332,"kpOrder":68931,"name":"Кот в колпаке","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Что бы вы сделали, если бы среди бела дня к вам заявился самый настоящий говорящий кот, да еще с полосатым колпаком на голове? А вот близняшки Салли и Конрад, оставшиеся дома одни, - не растерялись и даже не испугались. А затеяли с волшебным котом веселые игры. Правда, игры эти не очень-то пришлись по вкусу степенной рыбе из аквариума. Ей не нравится шум, и она стремится всеми силами помешать друзьям.","imdbId":"tt6741168","duration":"0:08","slogan":null,"MPAA":null},{"id":1256457,"rate":7.192,"rate_count":319,"kpOrder":68932,"name":"Little Big: Skibidi","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt9128748","duration":"0:03","slogan":null,"MPAA":null},{"id":711440,"rate":7.192,"rate_count":219,"kpOrder":68933,"name":"Тибетский пес","secondName":"Tibet inu monogatari","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай","Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"После смерти матери, десятилетний Тяньцзинь уезжает жить из города в тибетскую прерию, к отцу, который оставил его в младенческом возрасте. Непривыкшему к деревенской жизни мальчику поначалу сложно адаптироваться к местным условиям, а отец с ним холоден и немногословен. Однажды, золотоволосая собака, породы тибетский мастиф, спасает ему жизнь. Этот пес пришлый, раньше его в этих местах не видели. Тяньцзинь привязывается к необычной собаке. Пес нередко и надолго уходит куда-то. Примерно в то же время, в этой местности происходит череда странных убийств — какой-то зверь жестоко расправляется с животными и людьми...","imdbId":"tt2411128","duration":"1:35","slogan":null,"MPAA":null},{"id":630215,"rate":7.192,"rate_count":202,"kpOrder":68934,"name":"Сын другой","secondName":"Le fils de l'autre","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Перед тем как отправиться на службу в армию молодой израильтянин Иосиф узнает, что он на самом деле не родной сын своих родителей. Его, младенца из палестинской семьи с Западного берега Иордана, при рождении перепутали с ребенком еврейской пары. Это открытие меняет жизни обеих семей.","imdbId":"tt2073016","duration":"1:45","slogan":"Two families divided by fate. United by understanding.","MPAA":"PG-13"},{"id":98254,"rate":7.192,"rate_count":189,"kpOrder":68935,"name":"Сказки Гофмана","secondName":"The Tales of Hoffmann","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Фантазия английской съемочной группы уносит нас в заоблачные дали романтического воображения, где переплетаются жизнь и поэзия, реальность и фантастика, человеческие чувства и страсть к кукле...","imdbId":"tt0044103","duration":"2:13","slogan":"You Will Never See Anything Finer On The Screen!","MPAA":null},{"id":957932,"rate":7.192,"rate_count":193,"kpOrder":68936,"name":"Зловещая долина","secondName":"Uncanny Valley","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Страдания и ужасы войны в памяти поколений.","imdbId":"tt4881404","duration":"0:13","slogan":null,"MPAA":null},{"id":46639,"rate":7.192,"rate_count":175,"kpOrder":68937,"name":"Мимо окон идут поезда","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"Кого мы растим и как растим - вот смысловой подтекст этой картины. Что получится из Сани Зенкова, Геннадия, Юрки, Мухомора и других воспитанников интерната? Ведь как легко отравить их ядом бюрократизма, заложить в них фундамент «чиновной души», посеять недоверие и скепсис. Директор интерната невольно преподал им «уроки» ханжества и бездушия. И теперь так трудно им найти душевный контакт с Лидией Сергеевной, новой учительницей, бесхитростным, живым, светлым человеком. Но учитель должен понимать своего ученика и, если что, вовремя протянуть ему руку помощи...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":2748,"rate":7.192,"rate_count":117,"kpOrder":68939,"name":"Бесстрашный","secondName":"Reckless","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Подросток изгой Джонни Рурк влюбляется в капитана группы поддержки школьной футбольной команды Трэйси Прескотт. Волею судьбы после случайной жеребьевки они становятся парой на танцевальном вечере в своей школе.\n\rОни принадлежат двум разным мирам, но, как известно противоположности притягиваются и молодые люди влюбляются. Антисоциальный Рурк сталкивается с привилегированной светской Прескотт.\n\rНо однажды все надежды рушатся. Перспективы Рурка на фоне промышленного города совсем тусклы. Рурк вступает в борьбу с отчуждением своей матери, к тому же скоропостижно умирает его отец.\n\rМежду тем, вскоре, Трейси придется сделать непростой выбор между ее стабильным давним парнем Рэнди Дэниелсом и Джонни.","imdbId":"tt0087983","duration":"1:30","slogan":"Girls like Tracy never tell their parents about guys like Rourke.","MPAA":"R"},{"id":86018,"rate":7.192,"rate_count":89,"kpOrder":68940,"name":"Тысяча и одна ночь","secondName":"1001 Nights","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0193688","duration":"0:23","slogan":null,"MPAA":null},{"id":279051,"rate":7.192,"rate_count":86,"kpOrder":68941,"name":"Красные цвета любви","secondName":"Red: The Dark Side","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Промышленный магнат Нил Оберой смертельно болен. Вернуться с того света ему помогает донорское сердце погибшего в автомобильной катастрофе предпринимателя. Желая хоть как-то помочь вдове своего донора, Нил встречается с ней и влюбляется в нее. Но оказывается, что смерть ее мужа была не просто несчастным случаем...","imdbId":"tt0896968","duration":"1:45","slogan":"Somewhere a fear of love... Somewhere a love of fear...","MPAA":null},{"id":510731,"rate":7.192,"rate_count":67,"kpOrder":68942,"name":"Человек в голубом Гордини","secondName":"L'homme à la Gordini","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Конец семидесятых. Выдуманный пригород. Обычай не носить ни нижнее бельё, ни брюки, а только оранжевый верх. С помощью повстанца замаскированного в голубом Рено 8 Гордини, господин Р. с женой готовятся к радикальной революции в области одежды и бросаются на штурм монохроматического оранжевого тоталитаризма.","imdbId":"tt1600415","duration":"0:10","slogan":null,"MPAA":null},{"id":788134,"rate":7.192,"rate_count":66,"kpOrder":68943,"name":"Топ Гир: Фестиваль в Сиднее","secondName":"Top Gear Festival: Sydney","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":null,"description":"В этом специальном выпуске Джереми Кларксон, Джеймс Мэй и ведущие австралийского «Топ Гира» Шэйн Джейкобсен и Стив Пиззати устраивают автомобильный фестиваль на глазах у сорока тысяч фанатов на гоночном треке в Сиднее, Австралия.","imdbId":"tt3096568","duration":"","slogan":null,"MPAA":null},{"id":80708,"rate":7.192,"rate_count":62,"kpOrder":68944,"name":"Месть на продажу","secondName":"Sukedachi-ya Sukeroku","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Самурай по имени Сукроку Сукедачи возвращается через семь лет домой и случайно узнает новые подробности о своём прошлом...","imdbId":"tt0339748","duration":"1:28","slogan":null,"MPAA":null},{"id":3006,"rate":7.191,"rate_count":430,"kpOrder":68961,"name":"Всё меняется","secondName":"Things Change","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Старенький чистильщик обуви очень похож на мафиози, совершившего убийство и скрывающегося от полиции. Подручные мафиози разыскивают старика и предлагают ему сделку: он возьмет на себя убийство и отсидит срок в тюрьме, а они за это купят ему замечательный рыболовецкий катер. Вместе с гангстером Джерри Джино отправляется на озеро Тахо, чтобы провести там последние дни перед тюрьмой. Этот уикэнд резко меняет жизнь обоих...","imdbId":"","duration":"1:41","slogan":"A comedy about two guys who take the mob for a ride.","MPAA":"PG"},{"id":855915,"rate":7.191,"rate_count":410,"kpOrder":68962,"name":"Забавная история любви","secondName":"Jinxy Jenkins, Lucky Lou","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":0,"description":"Лу – самая счастливая девушка в мире. Она не любит обыденную жизнь и радуется приключениям и неожиданностям. Дженкинс – самый неудачливый парень в мире. Но когда их пути пересекутся, может произойти много интересного.","imdbId":"tt3637028","duration":"0:04","slogan":"J.J. the extra-unfortunate in his adventure on earth.","MPAA":null},{"id":18494,"rate":7.191,"rate_count":391,"kpOrder":68963,"name":"Карманные деньги","secondName":"L'argent de poche","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Это лёгкий и лиричный фильм, рассказывающий о жизни и проблемах подростков из маленького французского городка: первая любовь в темном зале кинотеатра, маленькие кражи в магазине, забавные истории в отношениях с родителями...","imdbId":"tt0074152","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":573338,"rate":7.191,"rate_count":285,"kpOrder":68964,"name":"Мой любимый город Ереван","secondName":"Taxi Eli Lav A","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":16,"description":"Как вы думаете, возможно ли за «Семь минут» до «Второго воскресенья весны» переосмыслить свою «Знакомую и незнакомую любовь», попытаться с головой «Уйти!» в «Капюшон», а затем в компании «Шеко» и «Ереванских мух» отправиться на «3000 лет назад», оторвавшись от «Ереванского регтайма» и, недолго задумываясь, придумать «Название в конце» этой головоломки?\r\n\r\nНет, это не просто игра слов, а результат игры воображения создателей вышеуказанных десяти новелл, объединенных в фильм «Такси «Эли лав а» или «Мой любимый город Ереван»!","imdbId":"tt1773709","duration":"1:30","slogan":null,"MPAA":null},{"id":208783,"rate":7.191,"rate_count":270,"kpOrder":68965,"name":"Городская собака","secondName":"Mah nakorn","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Простой деревенский парень Под, приезжает в Бангкок в поисках новой жизни. Он встречает прекрасную девушку Джин и влюбляется в неё. Джин же не замечает ничего вокруг, она полностью поглощена поисками разгадки тайны книги, которая однажды вечером свалилась на неё с неба...","imdbId":"tt0444778","duration":"1:40","slogan":null,"MPAA":null},{"id":363752,"rate":7.191,"rate_count":108,"kpOrder":68966,"name":"Eminem AKA","secondName":"Eminem AKA","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Как застенчивый нескладный белый паренек из Детройта стал суперзвездой рэпа? Про него снято много фильмов, но ни один из них не раскрыл хотя бы один из секретов его удивительного таланта. Здесь вы найдете множество интервью с его друзьями, семьей, людьми, которые общались с ним в период его творческого взросления; здесь- настоящая 8-я миля!","imdbId":"tt0477424","duration":"1:15","slogan":null,"MPAA":null},{"id":678709,"rate":7.191,"rate_count":93,"kpOrder":68967,"name":"Приключения малыша Гиппопо","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Бегемотик ищет Маму, похищенную Охотником.","imdbId":"tt9272834","duration":"0:09","slogan":null,"MPAA":null},{"id":969429,"rate":7.19,"rate_count":379,"kpOrder":68971,"name":"Тесная связь","secondName":"Raabta","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Шив и Сайра влюбляются друг в друга с первого взгляда. Но неожиданно между ними возникает третий. Он утверждает, что любил Сайру ещё в прошлой жизни, и она должна принадлежать именно ему.","imdbId":"tt5542802","duration":"2:27","slogan":null,"MPAA":null},{"id":487452,"rate":7.19,"rate_count":378,"kpOrder":68972,"name":"Пассажир","secondName":"The Passenger","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Книжный червь садится в автобусе рядом с золотой рыбкой, которая может превращаться в монстра.","imdbId":"tt1200073","duration":"0:07","slogan":null,"MPAA":null},{"id":229232,"rate":7.19,"rate_count":185,"kpOrder":68975,"name":"Две женщины","secondName":"La ciociara","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"1943 год. Молодая вдова Чезира бежит от американских бомбардировок вместе с дочерью-подростком, Розеттой, в свою родную деревню. Там она встречает Микеле, сына местного фермера, в которого влюбляется юная Розетта, а он влюбляется в ее прекрасную маму.","imdbId":"tt0268070","duration":"3:01","slogan":"It's The Only Road Home","MPAA":"PG-13"},{"id":264596,"rate":7.19,"rate_count":174,"kpOrder":68976,"name":"Улисс","secondName":"Ulysse","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Сюжет этого документального фильма довольно прост: Варда находит свою художественную фотографию, сделанную более 20 лет назад, находит тех, кто на ней запечатлен и слегка беседует с ними о том, помнят ли они эту фото и обстоятельства, при которых она была сделана, вызывает ли эта фото какие-то воспоминания, испытывают ли они какие-то чувства по поводу неё.","imdbId":"tt0161034","duration":"0:22","slogan":null,"MPAA":null},{"id":78380,"rate":7.19,"rate_count":140,"kpOrder":68977,"name":"На границах нереального","secondName":"In the Realms of the Unreal","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Искусство аутсайдеров, или арт брют - это творчество людей, находящихся на грани или за гранью общества - душевнобольных, заключенных, инвалидов и т.д. \n\rГенри Дарджер (1892-1973) - один из ярких представителей этого направления. Почти всю свою жизнь он провел в одном районе Чикаго, работал уборщиком, был замкнутым, не имел семьи и друзей. Он рано лишился родителей, какое-то время провел в детской психиатрической лечебнице, но всегда старался жить как обычный человек. \n\rЕго работы были обнаружены, когда Генри отправился умирать в приют, а хозяева дома стали освобождать его комнату. В этой комнате оказались сотни рисунков, десятки тысяч страниц авторского текста, включая фантастический иллюстрированный роман о девочках Вивиан и жестокой войне детей-рабов за свое освобождение, который называется «В Царствах Нереального». При жизни Генри о его существовании знали только соседи, считая его всего лишь бедным и странным человеком. После своей смерти он стал культовой фигурой в американской контр-культуре.","imdbId":"tt0390123","duration":"1:21","slogan":null,"MPAA":null},{"id":469557,"rate":7.19,"rate_count":128,"kpOrder":68978,"name":"Всего несколько слов в честь господина де Мольера","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Эпизоды из жизни Мольера чередуются со сценами из его пьесы, раскрывая трагическую картину противостояния великого драматурга и власти.","imdbId":"tt6103076","duration":"1:47","slogan":null,"MPAA":null},{"id":582762,"rate":7.19,"rate_count":104,"kpOrder":68980,"name":"Тэнти: Самурай-астроном","secondName":"Tenchi meisatsu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фильм основан на жизни Сантэцу Ясуи (27.12.1639 - 01.11.1715), который был назначен первым официальным астрономом в период Эдо и занимался созданием календаря Дзёкё по императорскому приказу.","imdbId":"tt1834303","duration":"2:21","slogan":null,"MPAA":null},{"id":95550,"rate":7.19,"rate_count":92,"kpOrder":68981,"name":"Повесть о Гэндзи","secondName":"Murasaki Shikibu: Genji monogatari","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Экранизация первой части шедевра японской классической литературы повествует о жизни блистательного Гэндзи до своего изгнания из столичного Киото. Невероятно красивый и талантливый сановник, лишившийся матери в раннем детстве и выросший без материнского тепла и ласки, непрерывно пребывает в поисках идеальной женщины, способной утолить его чувственную и утончённую натуру. Поиск, заведомо обречённый на неудачу, оборачивается длинной чередой разбитых женских сердец, горькими слезами и муками ревности покинутых красавиц. Причинённые страдания чёрным облаком висят над судьбой Гэндзи, суля недоброе. Возможно ли разорвать круг судьбы?","imdbId":"tt0295455","duration":"1:50","slogan":null,"MPAA":null},{"id":55446,"rate":7.19,"rate_count":89,"kpOrder":68982,"name":"Падение замка Ако","secondName":"Akô-jô danzetsu","type":"FILM","year":1978,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"История повествует о том, как сорок семь бывших поданных самураев из Ако, ставших ронинами, отомстили за смерть своего господина, даймё Асано Такуми-но-Ками Наганори, церемониймейстеру при дворе сёгуна Токугава Цунаёси по имени и титулу Кира Кодзуке-но-Сукэ. \n\rВ 1701 году Асано был приговорён к совершению харакири за то, что обнажил меч в стенах дворца Сёгуна и напал с оружием в руках на высокопоставленного чиновника Кира в ответ на оскорбления с его стороны. Тем же указом Сёгуна клан Асано был распущен и его имущество конфисковано.\n\rПотеряв своего господина и замок, как и источники дохода, около полсотни ронинов во главе с главным советником клана Оиси Кураносукэ дали клятву кровавой мести, понимая, что за это их ожидает смертный приговор.","imdbId":"tt0077135","duration":"2:39","slogan":null,"MPAA":null},{"id":618204,"rate":7.189,"rate_count":359,"kpOrder":69006,"name":"Свинка Орми","secondName":"Ormie","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Орми – симпатичная розовая свинка, которая очень хочет съесть печеньки, банка с которыми так призывно манит ее с вершины холодильника. Однако, маленькая свинка гораздо ниже холодильника, а потому, чтобы дотянуться до заветного печенья, ей придется потрудиться. Причем, очень хорошо потрудиться, проявив завидную выдумку, находчивость и изобретательность.","imdbId":"tt1640160","duration":"0:04","slogan":null,"MPAA":null},{"id":520630,"rate":7.189,"rate_count":351,"kpOrder":69007,"name":"WWE РестлМания 26","secondName":"WrestleMania XXVI","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1602130","duration":"4:00","slogan":null,"MPAA":null},{"id":568157,"rate":7.189,"rate_count":320,"kpOrder":69008,"name":"Миллион в мешке","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Властитель сказочной страны, жадный тунеядец Миллион, однажды потерял кольцо с бриллиантом. Он обвинил в краже бедную девочку, свою работницу. Испугавшись, девочка убежала из дворца и нашла приют у двух друзей — художника Ультрамарина и музыканта Ре Мажора. Посланный в погоню за девочкой сыщик Ищи-Свищи похитил из мастерской Ультрамарина и отдал Миллиону волшебные краски: все, что не нарисуешь ими, сейчас же оживает. Но в руках жадного Миллиона краски потеряли свое чудесное свойство...","imdbId":"tt7082564","duration":"0:28","slogan":null,"MPAA":null},{"id":17491,"rate":7.189,"rate_count":289,"kpOrder":69009,"name":"Адские водители","secondName":"Hell Drivers","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":12,"description":"Бывший заключенный Том устраивается на работу в компанию «Хьюлетт» по перевозкам сыпучих грузов. Через некоторое время назревает конфликт с Редом, самым главным и дерзким среди всех водителей. С этого момента начинаются не перевозки, - а гонки, не на жизнь а на смерть…","imdbId":"tt0051713","duration":"1:48","slogan":"Roaring Down the World's Deadliest Roads!","MPAA":null},{"id":493735,"rate":7.189,"rate_count":250,"kpOrder":69010,"name":"Как важно быть серьезным","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Две молодые девушки мечтают о женихе - серьезном, положительном и обязательно по имени Эрнест. \n\rДва друга, два настоящих джентльмена влюблены и немного легкомысленны. Им виртуозно удается никогда не говорить правду своим возлюбленным. В свою очередь их избранницы непреклонны в своем решении выйти замуж только за серьезного человека, носящего имя Эрнест. \n\rСобытия развиваются стремительно, и новая ложь рождает следующую цепочку недоразумений. Кажется, что уже никогда не вырваться из этого нелепого круга. Но истинное чувство ставит все на свои места и заставляет усомниться в том, так ли «важно быть серьезным», когда ты влюблен?","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":27055,"rate":7.189,"rate_count":170,"kpOrder":69011,"name":"Где свобода?","secondName":"Dov'è la libertà...?","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Парикмахера Сальваторе Лойаконо судят за то, что он незаконно вторгся на территорию тюрьмы. Он не только не отрицает сам факт вторжения, но и убедительно просит суд назначить ему максимально большой срок за это преступление…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":20947,"rate":7.189,"rate_count":125,"kpOrder":69013,"name":"Пожизненная рента","secondName":"Le viager","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В 1930 году 59-летний холостяк сдаёт дом в Сен-Тропе в пожизненную ренту. Те, кто подписывают с ним договор думают, что заключили удачную сделку. Но проходит 20 лет, а холостяк по-прежнему жив и полон сил. И все попытки отправить его на тот свет выходят боком только злоумышленникам...","imdbId":"tt0069460","duration":"1:41","slogan":null,"MPAA":null},{"id":95051,"rate":7.189,"rate_count":124,"kpOrder":69014,"name":"Сон в зимнюю ночь","secondName":"San zimske noci","type":"FILM","year":2004,"yearEnd":0,"countries":["Сербия"],"genres":["драма"],"age":null,"description":"Сербия, зима 2004 года. Лазарь возвращается домой после долгих десяти лет отсутствия. Он стал совсем другим человеком: снова обретя свободу, он решил сбросить с себя тяжелый груз прошлого и начать новую жизнь в стране, которая казалось бы тоже стремится к лучшему будущему.\n\rВ его прежней квартире теперь живет Ясна, одинокая мать, воспитывающая двенадцатилетнюю дочь Йовану, больную аутизмом. Она оказывается беженкой из Боснии, незаконно проживающей в квартире Лазаря уже какое-то время. Ясна, чей муж так и не принял их больную дочь и ушел из семьи, тоже хочет забыть свое нелегкое прошлое.\n\rЛазарю становится жалко мать и дочь, которым некуда идти, и он разрешает им остаться. Постепенно между тремя людьми, изолированными от общества, зарождается особое чувство родства...","imdbId":"tt0402481","duration":"1:35","slogan":null,"MPAA":null},{"id":478614,"rate":7.189,"rate_count":120,"kpOrder":69016,"name":"Последний бункер","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма"],"age":null,"description":"Конец 40-х годов. Молодой лейтенант МВД приезжает для прохождения службы в закарпатский городок, где идет жестокая борьба советской милиции со скрывающимися в лесах остатками УПА (Украинской повстанческой армии)...","imdbId":"tt5841996","duration":"1:25","slogan":null,"MPAA":null},{"id":591755,"rate":7.189,"rate_count":89,"kpOrder":69018,"name":"Я твоя ведьма","secondName":"Nenu Naa Rakshasi","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Аби – наёмный убийца экстра-класса. Но даже у хладнокровного киллера может наступить момент, когда захочется свести счёты с жизнью. Решившись покончить с собой, Аби связывается с девушкой по имени Менакши, которая снимает самоубийства на видеокамеру и затем размещает в интернете. На пороге смерти Аби обнаруживает, что загадочная незнакомка – это девушка, в которую он некоторое время назад влюбился с первого взгляда. Но кто она – прекрасный ангел из мечты или демон смерти – Ракшаси?","imdbId":"tt1911606","duration":"2:19","slogan":null,"MPAA":null},{"id":684203,"rate":7.189,"rate_count":87,"kpOrder":69019,"name":"Кружева","secondName":"Spitzendeckchen","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Чили"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Шокирующее начало: старушка–божий одуванчик пытается сбежать из квартиры по веревке, сплетенной из кружевных салфеток. Безуспешно. Проще сдать эту дивную, прямо-таки источающую патриархальный уют квартирку в историческом районе Вены новой жилице – девушке, очарованной не столько обстановкой, сколько низкой арендной платой. Эх, лучше бы не гонялась она за дешевизной...","imdbId":"tt2171890","duration":"0:27","slogan":"An old Viennese Apartment lives off the youth of its tenants.","MPAA":null},{"id":22752,"rate":7.189,"rate_count":60,"kpOrder":69020,"name":"Семейное счастье","secondName":"Ga yau hei si","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сюжет закручен вокруг одной большой семьи, живущей в одном доме. Попробуем расписать «расклад сил». Итак, у нас есть Рэймонд Вонг со своей женой Сандрой Нг, которая настолько погрузилась в домашние дела, что совершенно не успевает следить за собой, что подталкивает мужа привести вместо нее в дом свою любовницу. У нас есть брат Вонга - Лесли Чеунг, который ведет себя, как голубой, но утверждает, что он натурал. Он ненавидит свою тетю - двоюродную сестру своих родителей, круглыми сутками смотрящих телевизор, которая, в свою очередь, ведет себя точь-в-точь, как лесбиянка. И у нас есть еще один брат в семье - диджей Стивен Чоу, который каждый день заводит себе по новой девушке, однако останавливается, когда ему на пути попадается некая Холли Йок, фанатеющая от голливудских фильмов и безумно влюбленная в Чоу. И когда тот случайно ударяется головой, теряя память и начиная вести себя совершенно непредсказуемо, разрывается между желанием остаться с ним навеки и прикончить его в ту же секунду...","imdbId":"tt0104553","duration":"1:40","slogan":null,"MPAA":null},{"id":1153467,"rate":7.188,"rate_count":403,"kpOrder":69024,"name":"Адам: Эпизод 3","secondName":"ADAM: Episode 3","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Мариэн заразилась неизвестным вирусом, который поражает её кожу и лёгкие. Девушка обращается за помощью к лидеру поселения людей, который может её вылечить. Он соглашается помочь ей, но только если та убьёт своего брата Джейкоба, который пытался украсть лекарство для сестры, но был пойман и заточён в тело робота.","imdbId":"tt8086474","duration":"0:09","slogan":null,"MPAA":null},{"id":429823,"rate":7.188,"rate_count":190,"kpOrder":69025,"name":"Синяя птица","secondName":"Aoi tori","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Учeник cpeднeй шкoлы Xигacигaoкa — Hoгyти, нe выдepжaв издeвaтeльcтв oднoклaccникoв, coвepшил пoпыткy caмoyбийcтвa. Этoт инцидeнт, пoдpoбнo ocвещeнный пpeccoй, пoтpяc вcю шкoлy. Ho вpeмя идeт и, ocтaвляя пoзaди нeпpиятныe coбытия, шкoлa пocтeпeннo вoзвpaщaeтcя к cвoeй oбыдeннoй жизни. \n\rB пepвый дeнь нoвoгo ceмecтpa выxoдит нa paбoтy нoвый пpeпoдaвaтeль, вpeмeннo зaмeняющий клaccнoгo pyкoвoдитeля клacca Hoгyти. 3acтeнчивый и зaикaющийcя нoвый yчитeль вызывaeт y yчeникoв взpыв xoxoтa. Ho oн зaтиxaeт, кoгдa тoт пepвым дeлoм вoзвpaщaeт пapтy Hoгyти нa мecтo.","imdbId":"tt1313093","duration":"1:45","slogan":null,"MPAA":null},{"id":550522,"rate":7.188,"rate_count":161,"kpOrder":69026,"name":"Тада – мастер на все руки из Махоро","secondName":"Mahoro ekimae Tada benriken","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Махоро — это один из районов Токио, окраина. Не деревня, но и не мегаполис. Именно здесь живет Тада — мастер на все руки, который больше похож на хозяина ресторанчика, где подают рамэн. Он берется за любую работу: проверяет расписание автобусов, чинит двери, подметает опавшие листья и присматривает за собаками. Однажды, после очередной работенки, он встречает Гётена — своего бывшего одноклассника, который сидит в одних шлепках и ждет автобус.","imdbId":"tt1685576","duration":"2:03","slogan":null,"MPAA":null},{"id":23882,"rate":7.188,"rate_count":113,"kpOrder":69028,"name":"Парсифаль Галльский","secondName":"Perceval le Gallois","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История о юности доблестного рыцаря Парсифаля, его странствиях в поисках приключений, чтобы стяжать славу и занять достойное место за Круглым Столом при дворе Короля Артура.","imdbId":"tt0078073","duration":"2:20","slogan":null,"MPAA":null},{"id":653939,"rate":7.188,"rate_count":102,"kpOrder":69029,"name":"Тень синего цвета","secondName":"A Shadow of Blue","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Осенним вечером в парке в центре города на лавочке сидит девочка. Вокруг нее – солнечные блики, тени и свет, а у нее на сердце – мечты. Способен ли хрупкий мир огней и теней показать нам больше, чем силуэт, отброшенный против солнечного света? Могут ли тени синего цвета дать возможность открыть неожиданную свободу?","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":397350,"rate":7.188,"rate_count":96,"kpOrder":69030,"name":"Ледяной блюз","secondName":"Ice Blues","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":12,"description":"В этот раз детектив Дон Стрейчи, помогая своему бойфренду Тимми Калахану по работе, ввязывается в криминальные разборки с порномафией.","imdbId":"tt1130987","duration":"1:38","slogan":"America's favorite gay private investigator is back","MPAA":"R"},{"id":12320,"rate":7.188,"rate_count":87,"kpOrder":69031,"name":"Избранные","secondName":"The Chosen","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Экранизация частично автобиографического романа американского еврейского писателя Хаима Потока, который рассказал о дружбе двух подростков, живущих в Бруклине в годы второй мировой войны. Оба они - евреи, но один из них, Ройвен, - сын профессора-сиониста, а у другого, Дэнни, отец - раввин-хасид, который воспитывает детей согласно строгим традициям и с определённой дистанции, и ему не очень нравится, с кем водится сын.","imdbId":"tt0082175","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":480543,"rate":7.188,"rate_count":74,"kpOrder":69032,"name":"Беззаконие","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Коллежский асессор Мигуев, возвращаясь домой, находит у крыльца подкидыша. Приняв его за своего сына от бывшей горничной Агнии, перепуганный Мигуев в свою очередь пытается подбросить младенца, но безуспешно. Уставший папаша решается признаться супруге Анне Филипповне, а, тем временем, истинные родители, начинают розыск своего дитя, оставленного «на секунду» у порога добропорядочного дома...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":708679,"rate":7.188,"rate_count":72,"kpOrder":69036,"name":"Азорские острова","secondName":"Azores 3D: Explorers, Whales & Vulcanos","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"Фильм рассказывает об удивительных фактах флоры и фауны уникальных Азорских островов и отправляет зрителя в путешествие по местам отдыха акул, китов, гигантских морских скатов и огромных стай всевозможных рыб. Архипелаг, состоящий из семи островов в середине Атлантического океана, на полпути между континентами Европы и Америки, завораживает уникальным пейзажем, сочетающим черноту застывшей лавы, синеву озер, заполнивших кратеры вулканов и буйство красок экзотических растений. Азоры – это настоящий рай для любителей дайвинга и последний нетронутый уголок Европы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":181827,"rate":7.188,"rate_count":68,"kpOrder":69037,"name":"Мой одноклассник – варвар","secondName":"Wo de Ye man Tong xue","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Ошибка в электронном письме своей матери приводит к тому, что Эдвард, закоренелый пацифист, попадает в TBS колледж, в котором студенты используют кулаки и грубую силу, чтобы уладить проблемы. \n\rА Фун, девушка из колледжа, смотрит на новичка, как на своего очаровательного принца. Но когда Эдвард вынужден драться, становится ясно, что он нуждается в ком-нибудь, кто научит его этому. Этим человеком становится Стоун - «король кулачных боев» и идол всех девчонок, ни разу не проигравший ни одного боя.","imdbId":"tt0295461","duration":"1:34","slogan":"No class. No teacher. All fights.","MPAA":null},{"id":112562,"rate":7.187,"rate_count":459,"kpOrder":69071,"name":"Какой-то странный тип","secondName":"Uno strano tipo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["комедия","музыка"],"age":16,"description":"Популярный певец Адриано Челентано приезжает в маленький курортный городок, чтобы немного отдохнуть от песен, публики, концертов, автографов и поклокников. Но чтобы нормально устроиться там, где хочется, нужна, по словам менеджера, самая малость - дать местным жителям концерт.\n\rТолько один. Совсем небольшой. И спеть пару-тройку песен. Но зато все проблемы будут решены. Но тут приходит к нашему певцу молодая женщина с ребенком на руках и утверждает, что Адриано - плохой отец...","imdbId":"tt0057535","duration":"1:30","slogan":null,"MPAA":null},{"id":391892,"rate":7.187,"rate_count":334,"kpOrder":69072,"name":"Бунт. Дело Литвиненко","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Автор составляет мозаику косвенных юридических улик, разоблачая систему, которая, по его мнению, виновна в изощренном убийстве в Англии русского иммигранта Александра Литвиненко в 2006 году.","imdbId":"tt1038914","duration":"1:45","slogan":null,"MPAA":null},{"id":647729,"rate":7.187,"rate_count":309,"kpOrder":69073,"name":"Матру, Биджли и Мандола","secondName":"Matru ki Bijlee ka Mandola","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Мандола, землевладелец, обожает свою дочь и временами любит выпить. В состоянии алкоголя Мандола показывает другую сторону своей натуры и способен на многое. Смекалистый Матру порой использует такое состояние Мандолы. Но так ли просто все, как кажется на первый взгляд? Какой на самом деле настоящий Мандола? Кого же всё-таки любит Биджли? И как спасти деревню, на месте которой Мандола хочет построить завод?","imdbId":"tt2106537","duration":"2:31","slogan":null,"MPAA":null},{"id":468626,"rate":7.187,"rate_count":252,"kpOrder":69074,"name":"Изображение и текст","secondName":"Art & Copy","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о рекламе и вдохновении. Фильм о работе самых влиятельных рекламщиков – людей, оказывающих большое влияние на современную культуру, но при этом абсолютно неизвестных за пределами индустрии. Начиная с 60-ых эти художники и авторы привносили бунтарский дух своих работ в бизнес, который чаще всего ассоциируется с посредственностью и манипуляциями.","imdbId":"tt1333631","duration":"1:29","slogan":"Creativity can solve anything","MPAA":null},{"id":68460,"rate":7.187,"rate_count":223,"kpOrder":69075,"name":"Приключения Вернера Хольта","secondName":"Die Abenteuer des Werner Holt","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1943 год, во Второй мировой войне наступает решительный перелом, Италия капитулирует, авиация наносит сокрушительные бомбовые удары по немецким городам. \n\rШкольные друзья, 17-летние Вернер Хольт и Гильберт Вольцов, призывается в гитлеровскую армию. Гилберт становится типичным фанатичным солдатом. А Вернер начинает понимать бессмысленность войны.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":13359,"rate":7.187,"rate_count":167,"kpOrder":69076,"name":"Годовщина","secondName":"The Anniversary","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Дэвис командует, как старшина, своей семьей из трех сыновей, вырабатывая в них абсолютную бесхребетность.","imdbId":"","duration":"1:35","slogan":"Bette Davis a portrait in evil as the most merciless mother of them all!","MPAA":null},{"id":261839,"rate":7.187,"rate_count":159,"kpOrder":69077,"name":"Живые: Двадцать лет спустя","secondName":"Alive: 20 Years Later","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"12 октября 1972 года из Уругвая в Чили вылетел самолет с командой спортсменов-регбистов, их родственниками и знакомыми. Оказавшись в полосе непогоды над горным хребтом в Андах, пилоты не справились с управлением. Произошла чудовищная катастрофа, и развалившийся на части самолет рухнул на небольшое горное плато на высоте трех с половиной километров. Погибли не все, но вряд ли кто из оставшихся в живых мог с уверенностью сказать, что надеется на скорое спасение. И уж тем более не у каждого хватило сил на 72 дня ожидания...\n\rДокументальная лента повествует о съемках фильма Фрэнка Маршалла «Живые», в котором реконструирована трагическая история злополучного рейса.","imdbId":"tt0206544","duration":"0:51","slogan":null,"MPAA":null},{"id":861648,"rate":7.187,"rate_count":112,"kpOrder":69078,"name":"Марк Мэрон: Боли от ума","secondName":"Marc Maron: Thinky Pain","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В своем излюбленном месте для выступлений комик подводит итоги своей жизни, в весёлой и честной манере анализирует собственные неврозы, а также развлекает публику курьёзами из личной жизни.","imdbId":"tt3004634","duration":"1:35","slogan":null,"MPAA":null},{"id":602514,"rate":7.186,"rate_count":405,"kpOrder":69079,"name":"Приключения волшебного глобуса, или Проделки ведьмы","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":6,"description":"В Неаполе живёт маленький синьор - он дружит с феями, но об этом знают только дети. Голубая фея присылает ему удивительный подарок - волшебный глобус. С помощью глобуса человечек помогает бедным и добрым детям, однако злая ведьма разбивает глобус, и сразу у всех детей начинаются неприятности.\n\rВолшебный человечек просит бедного Мальчика из Неаполя Чиччо помочь ему и отправиться к доброй фее, чтобы она спасла глобус...","imdbId":"tt5080794","duration":"1:05","slogan":null,"MPAA":null},{"id":298923,"rate":7.186,"rate_count":411,"kpOrder":69080,"name":"Дейв Шаппелл: Если уж на то пошло","secondName":"Dave Chappelle: For What It's Worth","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Выступление в Сан-Франциско, во время которого комик затрагивает проблемы межнациональных взаимоотношений в Америке, а также многое другое.","imdbId":"tt0424934","duration":"1:00","slogan":"Uncensored and Unrated!","MPAA":null},{"id":252149,"rate":7.186,"rate_count":379,"kpOrder":69081,"name":"Ты только люби","secondName":"Tylko mnie kochaj","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"У архитектора Михала, преуспевающего бизнесмена, хозяина архитектурной фирмы, есть, кажется, всё: доходная работа, хорошая квартира в центре Варшавы, современная машина, деньги, молодость, внимание женщин… Но жизнь Михала пуста. Привычные пробежки трусцой по утрам, одинокие вечера наедине с телевизором, похожие друг на друга рабочие дни в архитектурном бюро, дежурный секс с партнершей по бизнесу с равнодушными поцелуями… в общественном туалете. Но вот в бюро появляется новенькая сотрудница Юлия, и Михал обращает на неё внимание. А потом в дом к Михалу приходит незнакомая семилетняя девочка и заявляет, что он – её папа…","imdbId":"tt0498199","duration":"1:38","slogan":null,"MPAA":null},{"id":41173,"rate":7.186,"rate_count":295,"kpOrder":69082,"name":"Фотограф","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"О старом фотографе и его последнем рабочем дне. О человеке, который всю жизнь пытался запечатлеть время: по-настоящему остановить его. Он фотографировал разных людей, смешных и грустных: разных поколений и разных судеб. И всем он обещал волшебную птичку, которая должна была спорхнуть над черным покрывалом аппарата. И однажды птичка действительно появилась. Это случилось, когда фотографу удалось остановить время.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":103477,"rate":7.186,"rate_count":275,"kpOrder":69083,"name":"Чужая кожа","secondName":"Fremde Haut","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"Фарибу - главную героиню - преследовали в родном Иране за ее лесбийские наклонности. Она умудряется перебраться в Германию, но ее заявление на предоставление политического убежища отвергнуто. Когда ее близкий друг, мужчина по имени Сиамак, кончает жизнь самоубийством, она крадет его документы, переодевается мужчиной и ее посылают в лагерь для перемещенных лиц в маленьком немецком городке. \n\rЧтобы расплатиться за новые документы, она устраивается на работу на местную фабрику, где ее унижают за то, что она не хочет ходить в душ с другими парнями. Единственная ее подруга - местная женщина по имени Анна, с которой она становится очень близка - настолько, что та начинает догадываться о ее настоящей сущности...","imdbId":"tt0428672","duration":"1:37","slogan":null,"MPAA":null},{"id":652881,"rate":7.186,"rate_count":186,"kpOrder":69084,"name":"Невидимая война","secondName":"The Invisible War","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","криминал"],"age":null,"description":"В картине рассказывается об эпидемии сексуального насилия в вооруженных силах, проблеме, на которую чаще всего предпочитают закрывать глаза.","imdbId":"tt2120152","duration":"1:33","slogan":null,"MPAA":null},{"id":521846,"rate":7.186,"rate_count":158,"kpOrder":69085,"name":"Серфинг на Таити 3D","secondName":"The Ultimate Wave Tahiti","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Действие разворачивается на острове Таити, в местечке Teahupoo,знаменитом своими убийственно быстрыми и тяжелыми волнами. Туда приезжает 9-кратный Чемпион Мира и лучший серфер всех времен - Келли Слейтер.\n\rВ ожидании идеальных погодных условий, Келли не теряет время и под руководством таитского серф-гуру Раймана Ван Басталейра исследует остров во всех его проявлениях. Общение Келли и Райманы показывает, как страсть к океану объединяет людей из разных миров , что увлекает их в серфинге и заставляет идти на риск ради самых лучших волн. Создатели фильма не только раскрывают секреты философии серфинга, но и рассказывают о его природе: например, как образуются волны и формируются острова.","imdbId":"tt1646232","duration":"0:45","slogan":null,"MPAA":null},{"id":433629,"rate":7.186,"rate_count":137,"kpOrder":69086,"name":"Соната над озером","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Муж учительницы Лауры, житель латышского хутора, в пьяном виде совершил преступление и теперь отбывает наказание в тюрьме. В это время у Лауры начинается роман с хирургом Рудольфом, проводящим на хуторе отпуск...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":344536,"rate":7.186,"rate_count":119,"kpOrder":69087,"name":"Шиллер","secondName":"Schiller","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":null,"description":"Родители отдают своего сына Иоганна Кристофа Фридриха Шиллера в Военную академию герцогства Вюртембергского, надеясь, что он станет военным врачом. Но все 8 лет, проведенных в учебном заведении, Фридрих посвящает литературному труду. Его пьеса «Разбойники» с успехом идет в театре Мангейма. Барон Дальберг, покровитель театра в Мангейме, узнав, что Фридрих пишет новую пьесу, предлагает переехать в этот город. Назначенный полковым лекарем Шиллер приезжает, хотя и становится дезертиром. Узнав об этом, барон отказывает ему в своем покровительстве. \n\rЮный Шиллер бедствует. Его пьесы и стихи нигде не принимают, жить ему не на что. Только добрая юная актриса Катарина Бауман спасает его от смерти: она приютила его у себя. Именно в этот период Шиллер пишет «Заговор Фиеско в Генуе» и «Луизу Миллер», которую потом переименовал в «Коварство и любовь». Также он нашел свою великую «Оду к радости». Возможно, его жизнь оказалась бы много короче, если бы в это время не появился юрист из Лейпцига, который помог Шиллеру выйти из финансового кризиса и выдал аванс за его будущие произведения.","imdbId":"tt0458469","duration":"1:30","slogan":null,"MPAA":null},{"id":451146,"rate":7.186,"rate_count":108,"kpOrder":69089,"name":"Треугольник","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультипликационный фильм по мотивам сказки Юхана Кундера «Подпечник», фантастическая и язвительная история о мужчинах, ждущих от женщин только одного – еды.","imdbId":"tt0475638","duration":"0:15","slogan":null,"MPAA":null},{"id":440017,"rate":7.186,"rate_count":75,"kpOrder":69090,"name":"Крест на карте","secondName":"X on a Map","type":"FILM","year":2009,"yearEnd":0,"countries":["Люксембург"],"genres":["короткометражка","мелодрама","приключения"],"age":null,"description":"В огромной корпорации по производству карт работает рисовальщик Поль. Однажды, замечтавшись в лифте, он случайно уезжает в подвал, где встречается с симпатичной упаковщицей Анной, которой доверяет одну тайну...","imdbId":"tt1351280","duration":"0:13","slogan":null,"MPAA":null},{"id":15106,"rate":7.185,"rate_count":453,"kpOrder":69094,"name":"Быть или не быть","secondName":"To Be or Not to Be","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":12,"description":"Актеры польского театра помогают своему собрату, летчику польской эскадрильи, сброшенному с парашютом в оккупированную немцами Варшаву, убить предателя. В центре сюжета звезды театра - Фредерик и Анна Бронски, в которую летчик был влюблен еще до войны. Бруксу приходится выдавать себя за убитого, прибегнув к помощи своего сомнительного по фильму таланта, и водить за нос немцев, снятых в карикатурной манере.","imdbId":"tt0086450","duration":"1:47","slogan":"That is the movie!","MPAA":"PG"},{"id":395784,"rate":7.185,"rate_count":443,"kpOrder":69095,"name":"Крутая Пэт","secondName":"Wisegal","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Чтобы прокормить двоих сыновей, овдовевшая Пэтти Монтанари соглашается сотрудничать с мафией, занявшись контрабандой сигарет. Встреча с гангстером Фрэнком Руссо открывает ей новые возможности, когда, разглядев ее деловую хватку, Фрэнк предлагает Пэтти открыть ночной клуб. Девушка делает блестящую карьеру в криминальном мире, однако все имеет свою цену...","imdbId":"","duration":"1:25","slogan":"Loyal to the FAMILY. Devoted to her own.","MPAA":null},{"id":82417,"rate":7.185,"rate_count":382,"kpOrder":69096,"name":"Колокола с глубины","secondName":"Glocken aus der Tiefe - Glaube und Aberglaube in Rußland","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США"],"genres":["документальный"],"age":null,"description":"В этом коротком документальном фильме Херцог слегка затрагивает множество религиозных верований, которые обогащают, оживляют или искажают жизни очень многих русских людей. Он исследует древнюю мистику российской ортодоксальности и чрезвычайного аскетизма, который вселяется в верующего, или сверхъестественные проявления современных мелких торгашей и знахарей. Фильм очень интересный и красочный. Один основной момент документального фильма - несколько необычных музыкальных моментов, включая горловое пение и колокольный звон.","imdbId":"tt0106384","duration":"1:00","slogan":null,"MPAA":null},{"id":935923,"rate":7.185,"rate_count":219,"kpOrder":69097,"name":"Мистер Росток","secondName":"Stick Man","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Как-то раз мистер Росток отправился на пробежку в парк. Так получилось, что он попал в небольшой переплет и никак не может вернуться домой. Росток заблудился в дремучем лесу, а дома ждёт жена с детками, и вот уже на носу Рождество.","imdbId":"tt5095510","duration":"0:27","slogan":null,"MPAA":null},{"id":171168,"rate":7.185,"rate_count":170,"kpOrder":69099,"name":"Лео: Император джунглей","secondName":"Janguru taitei","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"У подножия мистической Лунной горы живет белый лев по имени Лео, правитель джунглей. Он и его семья живут мирно среди других животных и буйной растительности. Люди, вошедшие во владения Лео, разрушают мир своими безжалостными поисками «сияющих камней» - источника сильного здоровья. Животные, обеспокоенные вторжением в их мирную жизнь, должны оказать им сопротивление.","imdbId":"tt0119406","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":574869,"rate":7.185,"rate_count":71,"kpOrder":69100,"name":"Юрий Гагарин. Последние 24 часа","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"27 марта 1968 года в 10 часов 08 минут был запущен двигатель самолета-спарки МиГ-15, пилотируемого летчиком-космонавтом Юрием Гагариным. Тренировочный полет первого космонавта проходил в обычном режиме. Через 20 минут Гагарин запросил разрешение прервать полет и вернуться на аэродром. Больше он на связь не вышел. Самолет Гагарина был обнаружен в 14.50 во Владимирской области близ деревни Новоселово в густом лесу. \n\rДвигатель и передняя кабина ушли в землю. Обломки самолета были разбросаны на расстоянии до 200 метров. Комиссии по установлению причин гибели Гагарина начали работу в день трагедии. Но до сегодняшнего дня ни одна из выдвинутых версий не принята единогласно. Авторы фильма разобрали версии и слухи. Но главное - они «прожили» с Гагариным его последние 24 часа, с точностью до секунды восстановив последний полет первого космонавта.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":39870,"rate":7.184,"rate_count":443,"kpOrder":69110,"name":"Рабочий класс идет в рай","secondName":"La classe operaia va in paradiso","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Гротесковый памфлет о рабочем парне, простаке, за душу и тело которого борются леваки и революционеры, с одной стороны, и заводские власти, мечтающие о порядке, — с другой.","imdbId":"tt0066919","duration":"2:05","slogan":null,"MPAA":null},{"id":342766,"rate":7.184,"rate_count":419,"kpOrder":69111,"name":"Телефонная будка","secondName":"La cabina","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Маленький лысый человек в строгом костюме становится жертвой бракованной телефонной будки. Беспомощный он бьётся внутри, обращая комедийный казус в пугающую абсурдом трагедию.","imdbId":"tt0065513","duration":"0:35","slogan":null,"MPAA":null},{"id":280225,"rate":7.184,"rate_count":365,"kpOrder":69112,"name":"Приключения маленького Мука","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный"],"age":null,"description":"Музыкальная телесказка по мотивам произведения Вильгельма Гауфа «Маленький Мук».","imdbId":"tt0261201","duration":"1:09","slogan":null,"MPAA":null},{"id":352456,"rate":7.184,"rate_count":334,"kpOrder":69113,"name":"Мужчина, которого я люблю","secondName":"L'homme que j'aime","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","спорт"],"age":18,"description":"Мартин, парень-гей, работает уборщиком бассейна и влюбляется в нового спасателя - Лукаса.\n\rМартин не слишком застенчив и, несмотря на то, что у него ВИЧ, осыпает Лукаса комплиментами и всюду следует за ним почти с собачьим обожанием. Но у Лукаса есть девушка, и он практически не обращает внимания на то, что в него влюбился мужчина. И всё же Мартин сначала смог подружиться с ним, а потом эта дружба переросла в нечто большее...","imdbId":"tt0173906","duration":"1:31","slogan":null,"MPAA":null},{"id":101631,"rate":7.184,"rate_count":293,"kpOrder":69114,"name":"В старые добрые времена","secondName":"Postriziny","type":"FILM","year":1980,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"В конце 20-х годов прошлого века в небольшой чешский городок, где живет управляющий пивоварни Франта со своей прелестной женой Марикой, приезжает его брат Пепин. С его приездом заканчивается размеренная жизнь семейства: болтливость и эксцентрические выходки Пепина всем надоели.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":460257,"rate":7.184,"rate_count":298,"kpOrder":69115,"name":"Пигмалион","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Профессор фонетики мистер Хиггинс решил доказать, что сможет благодаря своим знаниям и педагогическому искусству превратить Элизу - простую уличную цветочницу с ужасающей речью и манерами, в светскую даму и представить ее гостям как герцогиню.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":47802,"rate":7.184,"rate_count":145,"kpOrder":69116,"name":"Беги, официант, беги!","secondName":"Vrchní, prchni!","type":"FILM","year":1980,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":18,"description":"Далибор Врана - продавец в книжном магазине. Из-за своей любвеобильности он вынужден платить алименты бывшим женам, а оставшихся денег хватает лишь на очень скромную жизнь. А тут как назло, бывшие одноклассники устраивают встречу, где каждый так и норовит похвастаться успехами и достатком. А у пана Враны лишь один приличный костюм, да притом такой, что его то и дело принимают за официанта. И тут ему приходит в голову этим обстоятельством воспользоваться...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":477484,"rate":7.184,"rate_count":126,"kpOrder":69117,"name":"Хромая уточка","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О девушке-уточке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":400936,"rate":7.184,"rate_count":98,"kpOrder":69118,"name":"Деньги решают всё!","secondName":"Money Hai Toh Honey Hai","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Бобби – счастливый и удачливый парень, вечно спешащий куда-то. Лалабхай – неожиданно становится богачом после того, как выигрывает в лотерее 10 миллионов рупий. Но вскоре оказывается на обочине жизни, поскольку его бизнес терпит неудачу, и он теряет все свои деньги. \n\rГаурав – оставшийся без работы пиар-менеджер. Маник – манекенщик, стремящийся сделать большую карьеру и ради этого готовый на всё. Ашима Капур – популярная телеведущая, недовольная своей нынешней работой. Она мечтает стать актрисой в Болливуде. Шрути – подающая надежды дизайнер одежды.\n\rВ один прекрасный день все они получают SMS, в котором сообщается, что они стали владельцами многомиллиардной корпорации. Однако их радость от этой новости длится недолго. Вскоре адвокат этой компании сообщает им, что на корпорацию наложен крупный штраф и до того момента, пока штраф не будет погашен, все её владельцы должны находится под домашним арестом.","imdbId":"tt1126516","duration":"2:18","slogan":"В погоне за счастьем","MPAA":null},{"id":1535,"rate":7.184,"rate_count":84,"kpOrder":69119,"name":"Вот это развлечение!","secondName":"That's Entertainment!","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["документальный","мюзикл","семейный"],"age":null,"description":"Документальный фильм о зарождении такого жанра, как киномюзикл. Самые яркие и запоминающиеся музыкальные номера из известных фильмов студии MGM комментируют столь же блистательные звезды - Фред Астер, Джин Келли, Элизабет Тейлор и многие другие. Увлекательная история киномюзикла, начиная с 1920-х до 1950-х годов XX века.","imdbId":"tt0072272","duration":"2:15","slogan":"Boy. Do we need it now.","MPAA":"G"},{"id":191603,"rate":7.183,"rate_count":439,"kpOrder":69124,"name":"Хроника одного лета","secondName":"Chronique d'un été","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Несколько героев перед камерой дают довольно-таки откровенные интервью касательно своих взглядов на современное устройство общества и свое место в нем.","imdbId":"tt0054745","duration":"1:25","slogan":"The key work of the controversial new school of CINEMA-VERITE","MPAA":null},{"id":1331541,"rate":7.183,"rate_count":434,"kpOrder":69125,"name":"Психопаспорт 3: Первый инспектор","secondName":"Psycho-Pass 3: First Inspector","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt11433874","duration":"2:15","slogan":null,"MPAA":null},{"id":280935,"rate":7.183,"rate_count":299,"kpOrder":69126,"name":"Замкнутый круг","secondName":"Circuito chiuso","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"В кинотеатре идет вестерн. Среди зрителей люди самого разного плана: бизнесмены и пенсионеры, любовники, выбравшие кинозал для места своей встречи и женщина со своей материю, семьи с детьми, одинокие холостяки, студенты, ученые. По экрану перемещаются ковбои, дерутся, мстят за что-то, стреляют друг в друга. В момент кульминации действия на экране раздается выстрел, ковбой стреляет, и – в этот момент один из зрителей оказывается убитым на месте. \n\rПриезжает полиция, начинает допрашивать зрителей, многие зрители что-то скрывают и тем самым навлекают на себя подозрение. Чтобы понять то, что же на самом деле произошло во время проклятого сеанса, всех зрителей снова рассаживают по своим местам, прося их повторять все свои действия, которые они совершали во время просмотра фильма. В роковое кресло, на котором сидел убитый, садится доброволец. Кино запускают заново...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":669655,"rate":7.183,"rate_count":187,"kpOrder":69127,"name":"Бадшах","secondName":"Baadshah","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":16,"description":"После серии взрывов в Мумбаи в 1993 году многие гангстеры бежали из Индии. Одним из них был Садху Бхай. Завоевав Сингапур, Гонг-Конг, Малайзию, Филиппины, он стал крёстным отцом мафии Юго-Восточной Азии, снабжая террористов оружием, сея хаос и смерть от взрывов бомб. Садху Бхай стал большой проблемой для индийского правительства. Двадцать лет никто не осмеливался, его остановить. Первый, кто бросил вызов Садху Бхаю - Бадшах.","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":227976,"rate":7.183,"rate_count":177,"kpOrder":69128,"name":"Жили-были «Семь Симеонов»","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный","триллер"],"age":null,"description":"Основанный на реальной истории фильм рассказывает о знаменитом семейном джазовом ансамбле из Иркутска, участники которого предприняли дикую попытку вырваться из СССР на Запад захватив пассажирский самолет.","imdbId":"tt0169404","duration":"1:30","slogan":null,"MPAA":null},{"id":161043,"rate":7.183,"rate_count":117,"kpOrder":69132,"name":"Напряги извилины снова","secondName":"Get Smart, Again!","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Максвелл Смарт призван вернуться к исполнению своего долга, поскольку ХАОС снова вызывает проблемы, на этот раз с «машиной погоды». Хотя ему поручено держать свою миссию в тайне от своей жены, агента 99, Макс не может скрывать тайну от нее навсегда, и вскоре два работающих вместе агента выходят на след организации ХАОС.","imdbId":"tt0097423","duration":"1:36","slogan":"Max and 99 are back, facing death at every turn and loving it!","MPAA":null},{"id":652615,"rate":7.182,"rate_count":441,"kpOrder":69133,"name":"Ан-Го: Пролог","secondName":"Un-Go Episode:0 Ingaron","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Предыстория событий показанных в сериале «Ан-го». Это рассказ о прошлом главного героя, о том как и при каких обстоятельствах он познакомился с Кармой и другими персонажами, откуда взялась Беттено и многое другое.","imdbId":"tt2118024","duration":"0:45","slogan":null,"MPAA":null},{"id":327818,"rate":7.182,"rate_count":352,"kpOrder":69134,"name":"Письмо незнакомки","secondName":"Lettre d'une inconnue","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Франция"],"genres":["мелодрама"],"age":16,"description":"История о женщине и мужчине, в котором она – воплощение любви, жертвенности, преданности и нежности, а он – эгоистичное, легкомысленное и поверхностное существо, не знающее настоящих чувств.","imdbId":"tt0298411","duration":"1:32","slogan":"Confession d'une amoureuse à l'intention d'un séducteur (Confession of a woman in love to a seducer)","MPAA":null},{"id":472266,"rate":7.182,"rate_count":296,"kpOrder":69135,"name":"Средство Макропулоса","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Средство Макропулоса – элексир долголетия, возможность обладания которым становится для героев пьесы испытанием их человеческой состоятельности. Спектакль завершается несколько неожиданно: бессмертие, оказывается, не так уж заманчиво, и герои спектакля не отваживаются воспользоваться элексиром.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":258023,"rate":7.182,"rate_count":270,"kpOrder":69136,"name":"Когда Медвежонок проснется","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Лесные зверята встречают весну. А какая весна без Медвежонка? Надо его разбудить, ведь вместе играть веселее.","imdbId":"tt9100972","duration":"0:16","slogan":null,"MPAA":null},{"id":38222,"rate":7.182,"rate_count":234,"kpOrder":69137,"name":"Святой год","secondName":"L'année sainte","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Уже очень пожилой грабитель банков Ламберт и его более молодой сообщник бегут из тюрьмы, переодеваются в монашеские рясы и садятся в самолет, следующий в Италию, там зарыта ими баснословная сумма денег. Но во время полета самолет захватывают террористы, требующие миллион долларов наличными. И приходится «священнослужителям» выкручиваться...","imdbId":"tt0074146","duration":"1:25","slogan":null,"MPAA":null},{"id":77757,"rate":7.182,"rate_count":190,"kpOrder":69138,"name":"Доктор Франсуаза Гайян","secondName":"Docteur Françoise Gailland","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История о женщине-враче, отдавшей всю себя пациентам в ущерб членам собственной семьи. В один прекрасный день во время очередного медосмотра она узнает, что у нее рак легких...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":666060,"rate":7.182,"rate_count":192,"kpOrder":69139,"name":"Ветка жасмина у дома Ситы","secondName":"Seethamma Vakitlo Sirimalle Chettu","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":16,"description":"Хорошо сложенная сказка, история об уважаемом и добросердечном человеке, у которого два сына Педду и Чинну. Оба брата очень разные по характеру. Педду прямолинеен, упрям, вспыльчив и верит что найдет свой путь в жизни. Чинну очаровательный уличный парень, который уверен, что сорвет в жизни джек-пот. Оба они безработные и у них есть постоянные проблемы.","imdbId":"tt2198161","duration":"2:39","slogan":"Simple But Beautiful","MPAA":null},{"id":42879,"rate":7.182,"rate_count":138,"kpOrder":69140,"name":"Панцирь","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Ангелы наблюдают за тысячами людей и способны не только видеть, но воспринимать потаенные мысли и чувства. Сон и явь под их взором неразличимы. Сон влечет тем, что в нем можно летать; это, впрочем, обман: сон сковывает тело, берет в плен неподвижности. Наяву же можно только имитировать полет, можно танцевать, можно танцевать без одежд, можно даже танцевать на крыше, но все равно никуда не деться от ощущения тяжести в ногах. Пожалуй, легче всего летать в наркотической отключке, но потом это перестает помогать, даже если открыть газ.","imdbId":"tt0271103","duration":"1:31","slogan":null,"MPAA":null},{"id":13235,"rate":7.182,"rate_count":110,"kpOrder":69141,"name":"Тэмми и холостяк","secondName":"Tammy and the Bachelor","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Весёлая девушка из деревни спасает богатого холостяка из авиакатастрофы и влюбляется в него. Одновременно борется с дурными наклонностями и занятиями родственников.","imdbId":"tt0051051","duration":"1:29","slogan":"All about a little Mississippi riverboat gal who taught a sophisticated bachelor about love!","MPAA":null},{"id":149509,"rate":7.182,"rate_count":79,"kpOrder":69142,"name":"Соло Санни","secondName":"Solo Sunny","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","музыка"],"age":18,"description":"Санни - сценический псевдоним молодой женщины Ингрид Зоммер, вокалистки эстрадного коллектива «Торнадос», который колесит между Восточным Берлином и Лейпцигом, выступая на городских празднествах и фестивалях. У Санни строптивый упрямый характер, острый язычок и принципы свободной любви, что приносит ей немало хлопот как внутри ансамбля с коллегами по работе, так и в личной жизни. Однако Санни не идет на поводу окружающих, презревших ради наживы и удобства семейные и даже общечеловеческие ценности, она ищет настоящую любовь и отстаивает свое право на место под солнцем.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":57697,"rate":7.181,"rate_count":464,"kpOrder":69244,"name":"Краткая история времени","secondName":"A Brief History of Time","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о жизни и научной деятельности гениального английского физика Стивена Хокинга.","imdbId":"tt0103882","duration":"1:20","slogan":"Where did the universe come from? Will time ever come to an end? Which came first, the chicken or the egg?","MPAA":"G"},{"id":44829,"rate":7.181,"rate_count":423,"kpOrder":69245,"name":"Ключ","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Сказка о том, что является настоящим ключом к счастью.","imdbId":"tt0218382","duration":"0:57","slogan":null,"MPAA":null},{"id":418776,"rate":7.181,"rate_count":376,"kpOrder":69246,"name":"Вне подозрений","secondName":"Above Suspicion","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":18,"description":"Сериал о молодом и полном амбиций детективе полиции Анне Трэвис. Работающая на износ, постоянно находящаяся на грани женщина быстро движется вверх по карьерной лестнице. Цель полицейской – достичь такого же успеха в работе, как и ее легендарный отец. Первым же серьезным и опасным делом для нее становятся поиски серийного убийцы – маньяка…","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":266113,"rate":7.181,"rate_count":324,"kpOrder":69248,"name":"По высшей воле","secondName":"Om Gud vill","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Лето 1975 года. Стокгольм охвачен небывалой жарой. Днем Хуан пакует фрукты в «Арстахалларна», как и его брат, который живет с ним. Вечером начинается его вторая работа — уборщиком в ресторане быстрого питания. Через неделю в Стокгольм приедет его жена, и поэтому все должно быть идеально.\n\rНедосып и угнетающая жара делает его одиночество более очевидным. Однажды рано утром его место на автобусной остановке оказывается занятым красивой женщиной Юли. После пары случайных встреч, ночные свидания с Юли становятся самой важной вещью в жизни Хуана. Если будет на то воля божья, фантазия может стать реальностью.","imdbId":"tt0495116","duration":"1:27","slogan":null,"MPAA":null},{"id":49842,"rate":7.181,"rate_count":250,"kpOrder":69249,"name":"Букашки! 3D","secondName":"Bugs!","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":0,"description":"Фильм, рассказывающий о жизни насекомых в тропических лесах. Зритель следит за судьбой бабочки и богомола, живущих на одной поляне, с момента их рождения. Не остаются без внимания и другие насекомые, жизнь которых, как выясняется, полна приключений и трудностей...","imdbId":"tt0337587","duration":"0:40","slogan":"Размер не имеет значения","MPAA":null},{"id":738110,"rate":7.181,"rate_count":238,"kpOrder":69250,"name":"Незабываемый день","secondName":"Haru","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":394761,"rate":7.18,"rate_count":475,"kpOrder":69251,"name":"Особо опасен","secondName":"Wanted","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"История тайного агента, работающего на мафию Дон. Его цель - устранить гангстеров, будучи частью их организации.","imdbId":"","duration":"2:33","slogan":"MAFIA WANTS HIM DEAD, POLICE WANTS HIM ALIVE","MPAA":null},{"id":665301,"rate":7.18,"rate_count":455,"kpOrder":69252,"name":"Фоллаут: Ядерный перекур","secondName":"Fallout: Nuka Break","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Fan-made фильм рассказывает о бывшем обитателе Убежища №10 Джойне Твиге (Join Twig), который путешествует по пустошам восточной Калифорнии в поисках Nuka Cola. Компанию ему составляют Бен, подвергшийся воздействию радиации, и Скарлет, сбежавшая из рабства","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":45211,"rate":7.18,"rate_count":370,"kpOrder":69253,"name":"Захар Беркут","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Фильм рассказывает об участии карпатских земледельцев и охотников во главе с Захаром Беркутом в борьбе против татаро-монгольского нашествия на Киевскую Русь.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1263727,"rate":7.18,"rate_count":349,"kpOrder":69254,"name":"Мальмкрог","secondName":"Malmkrog","type":"FILM","year":2020,"yearEnd":0,"countries":["Румыния","Сербия","Швейцария"],"genres":["драма","история"],"age":null,"description":"На рождество аристократ приглашает погостить в свой замок элиту общества, среди которых оказываются политик, молодая графиня и генерал с супругой. Они ведут светские беседы, играют в игры и беседуют о новых формах власти в эпоху надвигающихся перемен, о прогрессе и морали, смерти и Антихристе. По мере того, как дебаты становятся все более жаркими, очевиднее становятся культурные различия между собеседниками, а обстановка в замке все более напряженной. В конце концов, каждый оказывается жертвой собственной позиции.\n\r","imdbId":"tt10213380","duration":"3:21","slogan":null,"MPAA":null},{"id":457809,"rate":7.18,"rate_count":224,"kpOrder":69255,"name":"Далай Лама: Рассвет/Закат","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Фильм состоит из условных двух частей.\n\rПервая часть 50 минуты. Одни сутки, проведенные в резиденции Далай-ламы от начала его рабочего  дня - в три часа ночи, до заката, когда Далай-лама ложится спать. В этот условный или, правильнее сказать, собирательный день, съемочная группа фиксировала утренние занятия фитнессом, прогулки но аллеям резиденции, молитвы и медитации. Затем аудиенции, встречи с прессой, паломниками.  В этот день проходили учения для буддистов России и Монголии. И в конце дня, по возвращении в личные покои, состоялась абсолютно неформальная беседа о сути мироздания и месте человека и религии в современном обществе. Так же были сняты и совершенно неожиданные моменты, которые, безусловно, обогатят образ Далай-ламы в галазах заинтересованного зрителя.\n\rВторая часть - 22 минуты - являет собой путевые заметки о возвращении из Индии через Китай в Россию. По ходу путешествия авторы возвращаются к вечернему разговору  с Далай-ламой, состоявшемуся накануне отъезда. Удивительным образом тема разговора о перенаселение мира, расслоение общества, путях избежания мировых конфликтов получали яркие и убедительные визуальные подтверждения.","imdbId":"tt1437238","duration":"1:12","slogan":null,"MPAA":null},{"id":42559,"rate":7.18,"rate_count":199,"kpOrder":69256,"name":"И тогда я сказал – нет...","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"О первых послевоенных годах жизни провинциального южного городка. Ежедневно собираясь на пустыре, местные подростки в своих жестоких играх подчинялись самому сильному, имеющему при себе оружие.\n\rНо это продолжалось до тех пор, пока на пустыре не появился маленький солдат прошедшей войны, «сын полка» Костик...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":19317,"rate":7.18,"rate_count":202,"kpOrder":69257,"name":"Мужчина и женщина: способ применения","secondName":"Hommes, femmes, mode d'emploi","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Эта история повествует о двух мужчинах, которые, казалось бы, никогда не должны были встретиться. У первого есть все, но ему хочется еще большего. У второго есть очень мало, но это малое ему очень дорого.\n\rКонечно, между ними рождается дружба, настолько нелепая, насколько и крепкая, как это часто бывает в книгах, кино и в жизни. Один думает: «Друзья отнимают время», другой: «Как хорошо иметь друзей».\n\rА женщины? Где же здесь женщины? В самом центре повествования, рядом с мужчинами...такие же необходимые, как воздух, которым они дышат, и такие же невыносимые, как педаль тормоза, когда ногой ищешь газ.\n\r«Супружество убивает любовь», - думает первый, тогда как для второго: «Любовь - это ветрянка: чем позже ее подхватишь, тем тяжелее она проходит». ","imdbId":"tt0116555","duration":"2:02","slogan":null,"MPAA":null},{"id":11947,"rate":7.18,"rate_count":186,"kpOrder":69258,"name":"Трубач","secondName":"Young Man with a Horn","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Рик Мортан с детства увлекался джазовой музыкой. Еще подростком он скопил деньги на свою первую трубу и начал брать уроки у известного чернокожего музыканта Арта Хэззарда. Прошли годы и постепенно пришел успех. В двадцать лет он приглашен в танцевальный оркестр, где познакомился с пианистом Смоуки Уиллогби и певицей Джо Джордан.    Обыденная игра на танцах не соответствует творческим порывам героя и окончательно разочаровавшись в такой работе, он и его новый друг Смоуки увольняются и отправляются в свободное плавание. Они начинают играть свой собственный джаз в дешевых барах и получать от этого истинное удовольствие.    Вскоре парни попадают в Нью-Йорк, где они находят Джо, поющую в престижном оркестре. Здесь же Рик встречает своего учителя Арта, который приглашает его в оркестр Фила Моррисона «Страна чудес»...","imdbId":"tt0043153","duration":"1:52","slogan":"A White-Hot Drama about a Red-Hot Jazzman!","MPAA":null},{"id":470704,"rate":7.18,"rate_count":201,"kpOrder":69259,"name":"Дитя моды: Убийство Кэролайн Берн","secondName":"A Model Daughter: The Killing of Caroline Byrne","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Фильм о трагической жизни Кэролайн Берн, о её взаимоотношениях со своим парнем Гордоном Вудом и бизнесменом Рином Ривкиным.","imdbId":"tt1465471","duration":"1:34","slogan":null,"MPAA":null},{"id":1111767,"rate":7.18,"rate_count":158,"kpOrder":69260,"name":"Хокусай в Британском музее","secondName":"Hokusai: Old Man Crazy to Paint","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","документальный"],"age":12,"description":"Самая знаменитая работа Хокусая «Большая волна в Канагаве» растиражирована так же повсеместно как и «Мона Лиза» Леонардо да Винчи. Это произведение и «Тридцать шесть видов Фудзи» изменили мировое искусство, вдохновив европейских художников Клода Моне, Винсента Ван Гога и Пабло Пикассо на создание своих шедевров. Влияние творческого наследия Хокусая ощущается и по сей день.\n\rФильм рассказывает о творческом пути японского мастера. Крупнейшие английские исследователи рассказывают о драматичной жизни Хокусая и раскрывают тайны его творчества. О новаторстве мастера, жившего в XVIII–XIX веках в изолированной от западного мира Японии, рассуждают в фильме виднейшие художники современности.","imdbId":"tt7181498","duration":"1:27","slogan":null,"MPAA":null},{"id":918422,"rate":7.18,"rate_count":122,"kpOrder":69261,"name":"Help","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt4794550","duration":"0:05","slogan":null,"MPAA":null},{"id":467310,"rate":7.18,"rate_count":117,"kpOrder":69262,"name":"Чертовы понедельники и клубничные пироги","secondName":"Bloody Mondays & Strawberry Pies","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Путешествие по закоулкам собственного сознания, в котором эхом отражаются вопросы, которые мы часто не решаемся задать сами себе.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":807218,"rate":7.179,"rate_count":485,"kpOrder":69263,"name":"Последнее турне","secondName":"Hin und weg","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Каждый год Ханнес вместе с женой Кики и близкими друзьями совершают велосипедный тур. Направление поездки всякий раз задает кто-то один. В этом году на очереди Ханнес, и он выбирает Бельгию. Причем неслучайно. Скрыв от друзей страшный диагноз - боковой амиотрофический склероз - он отправляется в эту страну, чтобы окончить там свой земной путь, прибегнув к эвтаназии.","imdbId":"tt3273636","duration":"1:35","slogan":null,"MPAA":null},{"id":682565,"rate":7.179,"rate_count":443,"kpOrder":69264,"name":"Фусэ: История охотницы","secondName":"Fuse: teppô musume no torimonochô","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Хамаджи - независимая девушка, живущая одна в горах. Выживая с помощью охоты, так же, как и ее дед, она в один прекрасный день получает письмо от своего брата, который живет в Эдо. Он хочет, чтобы она помогла ему в в охоте на фусэ, существ являющихся наполовину людьми, наполовину собаками, которые питаются человеческими душами. Прибыв в город, она теряется и все приводит к тому, что она встречает Шино, одного из фусэ.","imdbId":"tt2403867","duration":"1:50","slogan":null,"MPAA":null},{"id":13473,"rate":7.179,"rate_count":381,"kpOrder":69266,"name":"Чудо полета","secondName":"Miracle of Flight","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0344070","duration":"0:05","slogan":null,"MPAA":null},{"id":50048,"rate":7.179,"rate_count":342,"kpOrder":69267,"name":"Охота на зайцев","secondName":"Hasenjagd","type":"FILM","year":1994,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["военный","драма"],"age":null,"description":"Начало 1945 года. После отказа выйти на поле боя на стороне немецко-фашистских войск пятьсот русских военнопленных дожидаются казни в концлагере близ Маутхаузена. Однажды ночью они решаются на побег. Большинство тут же погибает, но несколько человек успевают укрыться в близлежащих деревнях. Тогда охрана концлагеря призывает местное население открыть собственную «охоту на зайцев», то есть на спрятавшихся беглых пленников.","imdbId":"tt0109994","duration":"1:45","slogan":null,"MPAA":null},{"id":481519,"rate":7.179,"rate_count":301,"kpOrder":69268,"name":"Синко с вихром и тысячелетняя магия","secondName":"Maimai Shinko to sennen no mahô","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Япония, 1955 год. Тихий городок Хофу окружен рисовыми полями, жизнь течет медленно и размеренно, а новости цивилизации доносятся лишь слабыми отголосками. Но 9-летняя Синко Аоки, вихрастый клубок кипучей энергии и лидер местной ребятни, никогда не скучает – ведь кругом столько загадочного и интересного! От деда и школьных учителей она узнала, что когда-то их город был столицей земли Суо, откуда по Внутреннему морю рукой подать до Киото – древней столицы. А ещё тысячу лет назад в доме у моря жила дочка губернатора, ровесница Синко. Какой она была? Вот бы им встретиться!","imdbId":"tt1517216","duration":"1:33","slogan":null,"MPAA":null},{"id":56813,"rate":7.179,"rate_count":239,"kpOrder":69269,"name":"Жюльетта","secondName":"Julietta","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Юную Жюльетту собираются выдать замуж за отпрыска княжеского рода Гектора Д'Альена. С матерью и своей сестрой они едут к нему на поезде в Париж. Но на одной из станций, Жюльетта сбегает с поезда, чтобы отдать портсигар одному из пассажиров, который по рассеянности оставил его в купе. Обратно на поезд она уже не успевает, тогда благодарный пассажир, известный адвокат Андре Ландрекур, пытается вначале пристроить ее на ночь в гостиницу, но гостиницы переполнены и он отвозит ее в свой загородный особняк. \n\rБудучи уверенным, что Жюльетта утром уехала в Париж, вечером Андре привозит в дом свою невесту, Рози. Но к своему вящему неудовольствию, Андре узнает, что Жюльетта решила остаться. Это сильно осложняет ему жизнь. Обе женщины все время донимает его своими просьбами. Рози капризничает, ей неуютно в старом доме Андре, а ему необходимо сделать все, чтобы женщины не встретились. Тем временем, Жюльетту начинает искать полиция, а капризы Рози становятся все невыносимее...","imdbId":"tt0045942","duration":"1:36","slogan":"You won't be able to resist her!","MPAA":null},{"id":146941,"rate":7.179,"rate_count":233,"kpOrder":69270,"name":"Говорите, мне интересно","secondName":"Cause toujours... tu m'intéresses!","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Телерепортеру Франсуа Перрену всё в жизни опротивело. 7 месяцев назад он развелся с супругой и теперь старается ни с кем не встречаться, дабы своим моральным кризисом не испортить настроение другим людям. Однажды в объяснимом желании хоть с кем-нибудь пообщаться Франсуа набирает первый попавшийся телефонный номер. Повезло аптекарю Кристине, одинокой, замученной плачем чужого младенца даме. Поначалу и её, и Франсуа вполне устраивает связь без свиданий. Так легче маскировать многочисленные психологические комплексы, которые при встрече непременно дадут знать о себе. Но наступает момент, когда...","imdbId":"tt0078947","duration":"1:37","slogan":null,"MPAA":null},{"id":740897,"rate":7.179,"rate_count":209,"kpOrder":69271,"name":"День дурака","secondName":"Fool's Day","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Первого апреля четвероклассники решают разыграть свою учительницу и... случайно убивают её.","imdbId":"tt2730162","duration":"0:19","slogan":null,"MPAA":null},{"id":83695,"rate":7.179,"rate_count":141,"kpOrder":69272,"name":"Лизелотта из Пфальца","secondName":"Liselotte von der Pfalz","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["история","комедия"],"age":null,"description":"Юная Лизелотта выросла в доме своего отца - Курфюста, и вовсе не спешит замуж. До тех пор, пока не поступает приказ-предложение самого короля, выдать ее за королевского брата, принца Орлеанского. Лизелотта едет в Париж...","imdbId":"tt0060631","duration":"1:39","slogan":null,"MPAA":null},{"id":50041,"rate":7.179,"rate_count":148,"kpOrder":69273,"name":"Короткий отпуск","secondName":"Una breve vacanza","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Многодетная мать Клара Матаро, после обморока на работе уезжает подлечиться за счет фирмы на курорт в итальянских Альпах.","imdbId":"tt0069823","duration":"1:52","slogan":"For everyone who has had a private moment of love. Or wishes for one.","MPAA":"PG"},{"id":45813,"rate":7.179,"rate_count":149,"kpOrder":69274,"name":"Водяной","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Прохор Лыков, прозванный в деревне Водяным за свое пристрастие к рыбной ловле, вечно пропадал на берегу озера с удочкой. Председатель колхоза решает по-своему использовать его увлеченность...","imdbId":"tt0334644","duration":"0:35","slogan":null,"MPAA":null},{"id":919983,"rate":7.179,"rate_count":156,"kpOrder":69275,"name":"Хейли Кийоко: Girls Like Girls","secondName":"Hayley Kiyoko: Girls Like Girls","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","музыка"],"age":null,"description":"","imdbId":"tt4756814","duration":"0:05","slogan":null,"MPAA":null},{"id":848348,"rate":7.179,"rate_count":121,"kpOrder":69276,"name":"Слишком много поваров","secondName":"Too Many Cooks","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt3534838","duration":"0:11","slogan":null,"MPAA":null},{"id":32089,"rate":7.179,"rate_count":83,"kpOrder":69277,"name":"Неприятности с обезьянками","secondName":"Summer of the Monkeys","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный"],"age":0,"description":"Неподалеку от дома, в поросшем лесом русле высохшей реки, четырнадцатилетний Джей Берри обнаруживает дерево с живущими на нем озорными обезьянами. Никто не верил его рассказу, пока на ферму не пришло объявление о вознаграждении за поимку сбежавших шимпанзе.\n\rДжей решил, что вознаграждения за поимку будет достаточно, чтобы осуществить его давнюю мечту о собственном пони. Поймав обезьян, мальчик встает перед выбором: исполнить свое желание или пожертвовать им ради будущего родной сестры...","imdbId":"tt0128648","duration":"1:41","slogan":null,"MPAA":"G"},{"id":893340,"rate":7.179,"rate_count":84,"kpOrder":69278,"name":"Всё пылает","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["документальный"],"age":null,"description":"Этот фильм не о революции, которая изменила Украину зимой 2013-2014. Скорее, он показывает универсальную схему определенного рода восстаний и протестов – тех, которые заканчиваются кровопролитием. Поначалу благородное стремление к свободе сталкивается с темными силами репрессивных властей. Затем, после смятения и хаоса, праведный гнев людей сменяется чистой яростью. После первых потерь с обеих сторон, независимо от того, что извне выглядит черным и белым, в эпицентре битвы грань между добром и злом начинает стираться. В конце – всё пылает.","imdbId":"tt5891316","duration":"1:21","slogan":null,"MPAA":null},{"id":6814,"rate":7.179,"rate_count":73,"kpOrder":69280,"name":"Имеет ли жизнь смысл, если ты знаменит","secondName":"Life Makes Sense If You're Famous","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Короткометражная история о скромной кинозвезде и трёх его друзьях.","imdbId":"tt0331556","duration":"0:07","slogan":null,"MPAA":null},{"id":543292,"rate":7.179,"rate_count":65,"kpOrder":69281,"name":"Рассел Фиш: Инцидент с яйцами и сосиской","secondName":"Russel Fish: The Sausage and Eggs Incident","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Рассел Фиш — неловкий подросток, которому предстоит экзамен по физической подготовке. Провал в спортзале будет означать потерю места в Гарварде. С помощью лучшего друга Хорхе, который пытается стать латиноамериканским ниндзя, парню предстоит одолеть злобного учителя гимнастики и хулигана-социопата, которые преграждают ему путь к мечте.","imdbId":"tt1443484","duration":"0:09","slogan":null,"MPAA":null},{"id":43075,"rate":7.178,"rate_count":356,"kpOrder":69294,"name":"Мальчик с пальчик","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["семейный","фэнтези"],"age":0,"description":"Латышский мальчуган Спиридитис уходит от злой мачехи искать счастья и попадает в замок Матери Ветров. За свою доброту и готовность помочь, за чуткое, отзывчивое сердце он получает в дар волшебную дудочку, палочку и перстень, которые помогают ему победить Черта, задумавшего взять в жены принцессу Златовласку, спастись от Ведьмы и вернуться и родные края.\n\rПройдя через множество испытаний, Спиридитис понимает, что только на родной земле, рядом с односельчанами, любимой бабушкой и верной подругой Лиените он может быть по-настоящему счастлив.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":232140,"rate":7.178,"rate_count":294,"kpOrder":69296,"name":"Кавказский пленник","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Служил на Кавказе офицер Жилин. Пришло ему письмо от матери и он решил съездить в отпуск домой. Но по дороге его и ещё одного русского офицера Костылина схватили татары (по вине Костылина, так как Костылин должен был прикрывать Жилина, но увидев татар начал убегать от них. Костылин предал Жилина). Татарин, который взял в плен русских офицеров продал их другому татарину. Их держали в кандалах в одном сарае...","imdbId":"tt0491413","duration":"1:12","slogan":null,"MPAA":null},{"id":989945,"rate":7.178,"rate_count":290,"kpOrder":69297,"name":"Потому что я тебя люблю","secondName":"Saranghagi ttaemune","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"И-хён — талантливый поэт-песенник, но после несчастного случая ему приходится открыть в себе совершенно новое призвание. Будучи неспособным вернуться в собственное тело парень раз за разом переносится в тела других людей самых разных возрастов и полов. У всех этих людей есть одна общая черта: они несчастны в любви, хотя до победы в реальности всего пара шагов. И-хён помогает очередному человеку, взяв под контроль его тело, чтобы на следующее утро проснуться в теле ещё одного несчастного неудачника.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":10622,"rate":7.178,"rate_count":179,"kpOrder":69298,"name":"Необузданные","secondName":"The Lusty Men","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Бывшая звезда родео Джефф МакКлауд получает тяжелую травму на выступлении и вынужден завершить карьеру. Без определенной цели, просто по зову сердца, он возвращается туда, где прошло его детство, в родной дом который он хотел однажды выкупить. Но немалые деньги, выигранные им за 18 лет в родео, растрачены. Копить, смотреть в будущее - не в его характере. Живущий по соседству ковбой Уэс Мерритт, женатый уже третий год, наслышан о его подвигах и устраивает его на ранчо, где работает сам. Уэс и его жена Луиза планируют купить собственное ранчо, но для этого им нужно копить деньги еще много лет. Уэса манят быстрые выигрыши в родео, и он просит Джеффа ввести его в этот спорт...","imdbId":"tt0044860","duration":"1:53","slogan":"A Fast Buck... A Fast Bronc... A Fast Thrill!","MPAA":null},{"id":888869,"rate":7.178,"rate_count":150,"kpOrder":69299,"name":"Grease Live!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":null,"description":"","imdbId":"tt4366830","duration":"2:20","slogan":"An electrifying LIVE television event!","MPAA":null},{"id":14913,"rate":7.178,"rate_count":121,"kpOrder":69300,"name":"Звезда!","secondName":"Star!","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Британская актриса Гертруда Лоуренс - самое прекрасное и чарующее создание из всех, выходивших на сцену мюзик-холла в первой половине XX века. Люди хотели веселья и в «безумные 1920-е», и «депрессивные 1930-е». Звезда дарила публике свой свет, получая взамен ее любовь...","imdbId":"tt0063642","duration":"2:56","slogan":"The Love Affair of the Century - Between a Woman, and the World!","MPAA":"G"},{"id":591537,"rate":7.177,"rate_count":436,"kpOrder":69303,"name":"Два плюс два","secondName":"Two & Two","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"На уроке математики ученики узнают, что два плюс два равняется пяти. Решить уравнение по-другому – преступление. Эта короткая зарисовка о механизмах диктатуры и тирании.","imdbId":"tt1701187","duration":"0:08","slogan":"We will have order in the classroom!","MPAA":null},{"id":765318,"rate":7.177,"rate_count":377,"kpOrder":69304,"name":"Свободная энергия Теслы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный"],"age":null,"description":"Еще в детстве, будучи смертельно болен, маленький Тесла пообещал родителям, что выздоровеет только в том случае, если они разрешат стать ему инженером. Он сдержал свое обещание. Стремление к знаниям, научные исследования, потрясающие идеи, перевернувшие все представления об электричестве в сочетании с верностью своим принципам, невероятным мужеством и смелостью - вот качества, которыми обладал гениальный физик. Никола Тесла навсегда останется тем ученым, чья жизнь больше похожа на мистификацию, чем на правду.","imdbId":"tt2947386","duration":"0:53","slogan":"A man who invented the 20th century","MPAA":null},{"id":3096,"rate":7.177,"rate_count":167,"kpOrder":69305,"name":"Не как чужой","secondName":"Not as a Stranger","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Высокомерный доктор, которого материально поддерживает жена, считает себя почти богом. Но однажды он совершит ошибку, которая будет стоить жизни его другу...","imdbId":"tt0048432","duration":"2:15","slogan":"Stands alone ! first as a book ... now as a motion picture !","MPAA":null},{"id":25683,"rate":7.177,"rate_count":135,"kpOrder":69306,"name":"Смех Джойи","secondName":"Risate di gioia","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Оставшись одна в новогоднюю ночь, актриса по имени Джойя принимает приглашение коллеги провести вечер в веселой компании. На вечеринке девушка встречает своего старого знакомого Тото, в этот вечер подрабатывающего на побегушках у профессионального карманника Лелло. Джойя решает присоединиться к ним в их одиссее по новогоднему Риму и проверить, куда забросит их судьба.","imdbId":"tt0054242","duration":"1:46","slogan":"The people and passions will steal your heart away!","MPAA":null},{"id":429281,"rate":7.177,"rate_count":119,"kpOrder":69307,"name":"Гол моей жизни","secondName":"Ask Tutulmasi","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt1286129","duration":"","slogan":null,"MPAA":null},{"id":1235102,"rate":7.177,"rate_count":132,"kpOrder":69308,"name":"Попасть в Конгресс","secondName":"Knock Down the House","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"О нескольких людях, вовлеченных в различные политические кампании во время выборов в Конгресс США в 2018 году.","imdbId":"tt9358052","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":18751,"rate":7.177,"rate_count":97,"kpOrder":69309,"name":"Влюбленный бродяга","secondName":"Aashik Aawara","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"От рук бандитов погибает молодой таксист и его жена, преподаватель музыки. Их сын, Джай, cвязавшись с мошенниками, живет припеваючи за счет обмана. Но, попытавшись совершить налет на груз золота, принадлежащий крупному контрабандисту, Джай вынужден бежать и от полиции, и от бандитов. Скрываясь, он попадает в дом человека, спасая которого и погиб его отец. Воспользовавшись случаем, Джай выдает себя за приехавшего из США жениха дочери хозяина дома...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":259935,"rate":7.176,"rate_count":427,"kpOrder":69310,"name":"Про злую мачеху","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный мюзикл на темы сказки о трудолюбивой падчерице, злой мачехе и сводной сестрице-лентяйке.","imdbId":"tt5965398","duration":"0:18","slogan":null,"MPAA":null},{"id":46763,"rate":7.176,"rate_count":371,"kpOrder":69311,"name":"Мы жили по соседству","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Счастливые дни первой любви восьмиклассников потускнели, когда они узнали, что Надина мама и недавно овдовевший отец Сережи собираются жить вместе. Юношеский максимализм подростков больно ранит родителей.\n\rНо их способность к самоотречению ради счастья детей помогают последним «прозреть» и понять, что одно счастье другому не помеха.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":160907,"rate":7.176,"rate_count":339,"kpOrder":69312,"name":"Комедия ошибок","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Две пары близнецов, некогда разлученных, находят друг друга в финале комедии. Но прежде чем подарить им радость этой встречи, судьба напоследок заставляет всех пройти сквозь череду приключений, порой забавных, а порой драматических…","imdbId":"tt0170117","duration":"2:05","slogan":null,"MPAA":null},{"id":1048023,"rate":7.176,"rate_count":247,"kpOrder":69313,"name":"Присяжные","secondName":"Baesimwondeul","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","комедия"],"age":null,"description":"2008 год. Впервые в судебной истории Южной Кореи восемь гражданских присяжных участвуют в заседании по уголовному делу. Обвиняемый уже сознался в преступлении, поэтому их задача - решить, какой срок он получит. Процесс привлекает повышенное внимание прессы. Председатель районного суда желает отчитаться перед начальством, назначенная судья стремится к повышению, а присяжный номер 8, попавший на это место взамен отсутствующего, кажется, единственный, кто хочет разобраться - виновен подсудимый или нет.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":230896,"rate":7.176,"rate_count":184,"kpOrder":69314,"name":"Легенда Шарпа","secondName":"Sharpe: The Legend","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Стрелок Купер, которому довелось служить под командованием легендарного Ричарда Шарпа, рассказывает о жизни и становлении военной карьеры своего бывшего командира: от спасения жизни британского лорда Уэллесли до полного триумфа Шарпа в битве при Ватерлоо.","imdbId":"tt0295600","duration":"1:30","slogan":null,"MPAA":null},{"id":268815,"rate":7.176,"rate_count":137,"kpOrder":69315,"name":"Нескладуха","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Украли мужики из подвала главного депо столовых вин бочку, но не сумели доставить её домой. Не удержали бочку на пригорке и, на глазах у многочисленных свидетелей, она упала в реку. Все попытки достать её из воды не удались.\n\rПришлось звать на помощь пришедшего недавно со службы солдата. Тот пробовал нырять, но ничего не вышло. Тогда солдат, который привык к неожиданным трудностям, сделал из коровьей шкуры воздушный шар. Прицепили бочку к верёвке и, шар увлёк её за собой из воды, всё выше и выше унося в небо.","imdbId":"tt0174065","duration":"0:30","slogan":null,"MPAA":null},{"id":170340,"rate":7.176,"rate_count":114,"kpOrder":69316,"name":"Грузовой лифт","secondName":"Le monte-charge","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Встреча со случайной женщиной приводит к непредсказуемым последствиям.","imdbId":"tt0056248","duration":"1:30","slogan":"A Casual Meeting...A Night of Romance...A Horror Filled Drama","MPAA":null},{"id":979300,"rate":7.176,"rate_count":118,"kpOrder":69317,"name":"Слушая Бетховена","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Каменные джунгли мрачного города не оставляют ни одного ростка зелени. Но природа рвется из-под плит, прорываясь зеленью ростков. И сколько город ни пытается справиться с нежелательной растительностью, природа берет свое и озеленяет его.","imdbId":"tt5749196","duration":"0:09","slogan":null,"MPAA":null},{"id":259606,"rate":7.176,"rate_count":107,"kpOrder":69319,"name":"Площадь Спасителя","secondName":"Plac Zbawiciela","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Молодая супружеская пара с двумя детьми скоро должна получить ключи от долгожданной отельной квартиры. На покупку жилья пошли все деньги и теперь семья должна экономить на каждой копейке. Чтобы накопить какие-то деньги в последние несколько месяцев перед новосельем, семья решает пожить в квартире матери главного героя. Вскоре оказывается, что их компания-застройщик обанкротилась и все деньги семьи улетели в трубу. Внезапно, молодые люди оказались без дома, без денег, и вдобавок попали в круг долгов, выхода из которого не видно...","imdbId":"tt0488027","duration":"1:45","slogan":null,"MPAA":null},{"id":569330,"rate":7.176,"rate_count":101,"kpOrder":69320,"name":"Сноу на Блафе","secondName":"Snow on Tha Bluff","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Суровые будни чёрных пацанов на районе. Происходит всё в городе Атланта, штат Джорджия, в так называемом районе «Блаф», который состоит из двух административных единиц - Инглиш Авеню и Вайн Сити. Район этот условный и чётких границ не имеет. Живут, там только чёрные и по чистой случайности, этот же район известен, как центр криминала и наркоторговли.","imdbId":"tt1719634","duration":"1:19","slogan":null,"MPAA":"R"},{"id":266867,"rate":7.176,"rate_count":85,"kpOrder":69321,"name":"Сахар и перец","secondName":"Sugar & spice: Fûmi zekka","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"17-летний Широ окончил школу, но вместо поступления в институт он решает работать. Широ понимает, что это переломный момент в его жизни, и он не уверен в том, что ждет его впереди. Родители не одобрили этот выбор, а вот бабушка-хиппи поддержала внука, уверяя, что автозаправка весьма романтичное место. И конечно же, вскоре появляется Она - студент колледжа Норико, и Широ предстоит испытать горько-сладкий опыт первой любви. Так начинается его вступление во взрослую жизнь.","imdbId":"tt0794373","duration":"2:05","slogan":null,"MPAA":null},{"id":404316,"rate":7.176,"rate_count":63,"kpOrder":69324,"name":"Невероятные путешествия с Жюлем Верном: Путешествие к центру Земли","secondName":"Les voyages extraordinaires de Jules Verne - Voyage au centre de la terre","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Франция"],"genres":["мультфильм","приключения"],"age":0,"description":"Профессор-геолог Теодор Литтон собирается в свою очередную научную экспедицию, которая должна подтвердить Дарвиновскую теорию эволюции. Он отправляется в Новую Зеландию, где отважным путешественникам предстоит, пережив множество опасностей, пробраться по запутанным подземным галереям к самому центру Земли и увидеть удивительный доисторический мир.","imdbId":"tt1179081","duration":"0:48","slogan":null,"MPAA":null},{"id":1198531,"rate":7.175,"rate_count":424,"kpOrder":69355,"name":"Моя геройская академия: Смертельная тренировка","secondName":"Boku no hiro akademia: Training of the Dead","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":231907,"rate":7.175,"rate_count":374,"kpOrder":69356,"name":"Белый танец","secondName":"Falling for a Dancer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"Ирландия 30-х годов. Девятнадцатилетняя Элизабет влюбляется в красавца-актера бродячей театральной труппы. Они проводят ночь вместе, театр уезжает, и Лиз остается одна. А вскоре она понимает, что у нее будет ребенок, которому предстоит вырасти без отца.\n\rРодители, боясь, что дочь принесет позор в их семью, выдают Элизабет за сорокалетнего вдовца, отца пятерых детей. Теперь на нее ложатся обязанности хозяйки огромной семьи и невыносимость жизни с нелюбимым мужем. Но Элизабет не унывает. Она все еще надеется встретить настоящую любовь. И она ее встретит...","imdbId":"tt0169444","duration":"0:50","slogan":"A Passionate Tale of Love","MPAA":null},{"id":259240,"rate":7.175,"rate_count":361,"kpOrder":69357,"name":"BBC: Чингисхан","secondName":"Genghis Khan","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","драма"],"age":0,"description":"Можно с уверенностью сказать что Чингисхан был одним из величайших завоевателей в истории Земли. Захваченные им территории измерялись не в тысячах, а в миллионах квадратных километров и простирались от азиатских степей до самого сердца Европы. Захват и порабощение — вот главные цели Чингисхана.\n\rОн не искал земель лучше и богаче чем Монгольские степи. Он просто покорял народы, потому что видел в этом смысл своей жизни. Война ради войны.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":21327,"rate":7.175,"rate_count":334,"kpOrder":69358,"name":"Такое случается только с другими","secondName":"Ça n'arrive qu'aux autres","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Катрин и Марчелло живут дома взаперти при свете свечей. Они общаются, едят, занимаются любовью, но никогда не покидают свой дом. Они давно привыкли к беспорядку, царящему у них в комнате. Этот отказ от мира и всего окружающего связан с одной невосполнимой потерей, которую им довелось перенести. \r\n\r\nРаньше их было трое. Они были счастливы. У них была дочка - обаятельная малышка Камий, которая однажды утром умерла. С тех пор у них внутри что-то оборвалось. Они не могут принять несправедливость случившегося и больше не видят смысла продолжать жить. Но однажды Марчелло все же открывает окно...","imdbId":"tt0068026","duration":"1:30","slogan":"The Motion Picture That Must End... To Begin.","MPAA":"PG"},{"id":86668,"rate":7.175,"rate_count":279,"kpOrder":69359,"name":"Белый бриллиант","secondName":"The White Diamond","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["документальный"],"age":null,"description":"Херцог интересен как режиссер, как человек, который пристально и безоценочно следит за тем, куда может привести человека его мечта, его устремление. Вслед за Ницше, который считал человека промежуточным звеном в эволюции, я скажу, что человек – динамичная система. Он может развиваться куда угодно. Индуистская картина мира говорит о существовании многих миров, в которых обитают самые различные существа – от примитивных до высокоразвитых, от демонических до божественных. \n\rНо только человеческая жизнь считается наиболее ценной, потому что здесь можно изменить ситуацию, отсюда можно попасть из одних миров в другие. Это своего рода перевалочная станция, транспортный узел на просторах Вселенной. Потому-то мы и не можем стоять на месте. Нас все время куда-то влечет, мы все время хотим стать кем-то. Сухопутное существо человек то хочет плавать, то летать. Как герой фильма Вернера Херцога «Белый бриллиант», который с детства хотел летать - парить над лесами, пролетать под мостами, плавно огибая строения и деревья. Он задумал построить воздушный корабль типа воздушного шара и испытать его над джунглями Южной Америки. Первая попытка оказалась неудачной. Второй попытке как раз и посвящен фильм Херцога.","imdbId":"tt0435776","duration":"1:28","slogan":null,"MPAA":null},{"id":144688,"rate":7.175,"rate_count":217,"kpOrder":69360,"name":"Повесть о Затоичи 2: Возвращение слепого массажиста","secondName":"Zoku Zatôichi monogatari","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Держа обещание, Затоичи идёт поклониться могиле убитого им год назад самурая Хиратэ. И снова его засасывает в водоворот событий, где переплетутся в один клубок тайна безумного господина клана, былое предательство брата Затоичи - однорукого бандита Ёсиро - и его первая любовь.","imdbId":"tt0200309","duration":"1:12","slogan":null,"MPAA":null},{"id":217785,"rate":7.175,"rate_count":182,"kpOrder":69361,"name":"Свадьба","secondName":"Wesele","type":"FILM","year":2004,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":18,"description":"Богатый фермер Веслав Войнар выдаёт замуж дочку Касю. Кася беременна, но отец ребенка – не жених Януш. Он поставил будущему тестю условие: женится на Касе и будет «выкармливать чужого ублюдка», если Войнар подарит зятю последнюю модель «Ауди». Тесть выполняет условие, но человек, доставивший машину к свадебному пиру, требует в придачу к деньгам за импортный автомобиль 2 гектара земли. А тут ещё появляется на свадьбе бывший возлюбленный Каси… Начинаются неприятности с машиной, с этими двумя гектарами земли, с полицией. Гости травятся некачественным бигосом, напиваются до свинского состояния, дерутся, матерятся, играют в пошлые «свадебные» игры, занимаются сексом в укромных уголках дома, засоряют туалет, клянчат у Войнара деньги за любые услуги… А свадебные музыканты поют сентиментальную песенку об игрушке – белом мишке, который напоминает девушке парня, брошенного ею.","imdbId":"tt0420318","duration":"1:49","slogan":null,"MPAA":null},{"id":792289,"rate":7.175,"rate_count":118,"kpOrder":69363,"name":"Крокодил Геннадий","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Украина"],"genres":["документальный","драма","новости"],"age":null,"description":"Геннадий Мохненко, пастор и общественный деятель из Мариуполя, стал знаменитым, патрулируя улицы и насильственно забирая бездомных детей-наркоманов в основанный им центр для бывших беспризорников. Его  Республика Пилигрим стала крупнейшей реабилитационной организацией на территории бывшего СССР, а жесткие методы Геннадия сделали его народным героем для одних и спасителем-самозванцем для других. Но, несмотря на критику, Геннадий полон решимости продолжать работу.  Вместе с тем, из-за напряженной политической обстановки судьба учреждения висит на волоске.","imdbId":"","duration":"1:36","slogan":null,"MPAA":"R"},{"id":262889,"rate":7.175,"rate_count":66,"kpOrder":69364,"name":"3000 миль","secondName":"3000 Miles","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Тони Хоук и звезды шоу MTV «Jackass - Придурки» проедут 3000 миль вокруг света, от Лондона до Лос-Анджелеса за 8 дней в увлекательном и легендарном ралли GUMBALL 3000. Бешеная скорость, роскошные автомобили, красивые девушки и невероятные аварии будут сопровождать наших героев на протяжении всей гонки.","imdbId":"tt0859164","duration":"1:45","slogan":"...of pure hell fanfare","MPAA":null},{"id":36934,"rate":7.174,"rate_count":435,"kpOrder":69369,"name":"Зло во благо","secondName":"Zhi fa xian feng","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Молодой юрист Ся Лин-Чин собрал много томов документов, обвиняющих короля уголовного мира в совершении ряда преступлений. Но накануне судебного заседания мафия отправила на тот свет главного свидетеля. После чего Ся Лин-Чин понял, что пришла пора вершить правосудие собственными руками...","imdbId":"tt0094374","duration":"1:42","slogan":null,"MPAA":null},{"id":775477,"rate":7.174,"rate_count":306,"kpOrder":69371,"name":"Смелость быть диким","secondName":"Dare to Be Wild","type":"FILM","year":2015,"yearEnd":0,"countries":["Ирландия"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Ирландка Мэри Рейнольдс прошла путь от аутсайдера до победителя и обладателя золотой медали цветочного шоу в Челси.","imdbId":"tt2989350","duration":"1:40","slogan":"Throw a lifeline to the wilderness.","MPAA":null},{"id":11725,"rate":7.174,"rate_count":257,"kpOrder":69372,"name":"Трапеция","secondName":"Trapeze","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой человек приезжает в Париж учиться тройному сальто у одного из немногих акробатов, способных его исполнить. Вместе они начинают готовить номер. Но тут появляется акробатка, очаровавшая юношу, но полюбившая того, кто гораздо старше.","imdbId":"tt0049875","duration":"1:45","slogan":"High...High...High...Above Them All! - in excitement! - in spectacle! - in fire, flesh and fury!","MPAA":null},{"id":42140,"rate":7.174,"rate_count":203,"kpOrder":69374,"name":"Руфь","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["биография","драма"],"age":null,"description":"Пианистка-француженка Мари Ламбаль-Булатова в 30-е годы вышла замуж за советского дипломата, уехала с ним в СССР, была репрессирована вместе с мужем и провела в лагерях многие годы. После освобождения она осталась жить в Новосибирске. В тех краях и отыскала ее московская племянница Маша...","imdbId":"tt0098232","duration":"1:30","slogan":null,"MPAA":null},{"id":20871,"rate":7.174,"rate_count":208,"kpOrder":69375,"name":"Нечестная конкуренция","secondName":"Concorrenza sleale","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":12,"description":"Италия, Рим, Прати 30-х годов. Вся Европа заражена вирусом фашизма. У двух торговцев одеждой, еврея и итальянца, магазины стоят бок о бок. Конкуренты прибегают к разным уловкам, чтобы опередить друг друга. Но антисемитская политика Муссолини заставляет двух конкурентов по-другому взглянуть на мир вокруг себя.\n\rВскоре, из-за новых законов, Леоне лишается возможности зарабатывать себе на жизнь. Даже у туго соображающего типичного «маленького» итальянца-конкурента в последнюю минуту пробуждается совесть. В конце концов, вместе переживая трудности фашистского периода, они становятся друзьями.","imdbId":"tt0254235","duration":"1:50","slogan":null,"MPAA":null},{"id":694826,"rate":7.174,"rate_count":174,"kpOrder":69376,"name":"Мякиш два","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"2 противоборствующие единицы. 2 тактики ведения боя. 2 первоклассных наёмника. 2 трупа и превосходный план «Мякиш». Только тоже второй...","imdbId":"","duration":"0:28","slogan":"По домашнему рецепту","MPAA":null},{"id":64221,"rate":7.174,"rate_count":126,"kpOrder":69377,"name":"Близкая прогулка","secondName":"A Closer Walk","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о противостоянии человечества с глобальной эпидемией СПИДа.","imdbId":"tt0375663","duration":"","slogan":null,"MPAA":null},{"id":648235,"rate":7.174,"rate_count":111,"kpOrder":69378,"name":"Евгений Леонов. Страх одиночества","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В июне 1988 года на гастролях в Германии Евгению Леонову стало плохо. После экстренной операции на сердце он не пришел в сознание. Евгений Леонов пробыл в коме 28 дней. Когда в Германию прилетела жена, врачи сказали ей: «Зовите его сюда, на землю, услышит - вернется, не услышит - не придет…» Жена сидела у его ног и рассказывала ему о своей любви. Она разговаривала с ним сутками. Так сбылась его мечта. Любимая Ванда сидела рядом, держала его за руку, и говорила, что любит его. Мало кто знает, но ему всегда не хватало этих слов. За улыбкой артист всегда скрывал одиночество, комплексы, сомнения и страхи.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":391070,"rate":7.174,"rate_count":88,"kpOrder":69379,"name":"Джонни предатель","secondName":"Johnny Gaddaar","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Группа теневых дельцов собирается совершить крупную сделку, которая должна принести всей компании большой куш. Но у одного из членов группировки свои планы на эту сделку, что приводит к неожиданному результату.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":689568,"rate":7.173,"rate_count":445,"kpOrder":69394,"name":"Ангел по соседству","secondName":"Christmas Angel","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":6,"description":"Это история маленькой девочки, которая мечтает о полной семье: об отце для себя и о муже для своей мамы. Работая над школьным заданием написать сочинение на тему «Мое невозможное рождественское желание», Оливия Мид быстро замечает, что происходит что-то необычное. Желания сбываются. Она убеждена, что ответы связаны с таинственной женщиной, которую она считает ангелом. Вскоре она обнаруживает, что таинственная женщина, Элси Уэйбрайт, не ангел и у нее много секретов. Но разве у нее есть ответ, как исполняются рождественские желания?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":480959,"rate":7.173,"rate_count":396,"kpOrder":69395,"name":"Девчонки","secondName":"Gamines","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Лион, 1970-х годов. Три сестры - Сибий, Корин и Жоржет - дружно живут вместе со своей матерью-итальянкой Анной. Сибий - единственная блондинка в семье, из-за чего чувствует себя белой вороной. Она похожа на отца-француза Антуана, бросившего их много лет назад. О нем в семье говорить запрещено. Но девочка верит, что придет день, когда она встретится со своим отцом...","imdbId":"tt1450751","duration":"1:47","slogan":null,"MPAA":null},{"id":654751,"rate":7.173,"rate_count":316,"kpOrder":69396,"name":"Сказки русского леса","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":null,"description":"Самые яркие звезды советского кино и эстрады в новогоднюю ночь 1966 года по независящим от них причинам оказались в лесу! Артисты не подозревают, что попали в западню, на них объявлена охота, стоят капканы и расставлены ловушки.","imdbId":"tt2938690","duration":"2:08","slogan":null,"MPAA":null},{"id":61539,"rate":7.173,"rate_count":317,"kpOrder":69397,"name":"Чудо Берна","secondName":"Das Wunder von Bern","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","спорт"],"age":null,"description":"Лето 1954 года. Советский Союз отправляет военнопленных домой. Среди них — отец Маттиаса, тихого, обожающего футбол 11-летнего мальчика, который живет с матерью, сестрой и братом в западно-германском шахтерском городке. Второго отца Маттиас нашел в местном футболисте Хельмуте Ране, который считает мальчика талисманом, приносящем ему удачу. Возвращение Рихарда, настоящего отца, омрачает жизнь семьи: сломленный годами, проведенным в лагерях, Рихард никак не может адаптироваться к жизни послевоенной Германии и своей суровостью отталкивает от себя членов своей семьи.\n\rДля Рихарда футбол — бессмысленное занятие, равно как и мировой чемпионат, который должен состояться в Берне (Швейцария). Маттиас, напротив, мечтает поехать туда со своим кумиром, которого пригласили в немецкую сборную. Благодаря своей страсти к футболу и решительности Маттиас возрождает в сердце отца любовь к жизни.\n\rИ когда начинается финальный матч мирового чемпионата, маленькое чудо любви и щедрости стремительно преодолевает границы, чтобы помочь произойти другому чуду — победе Хельмута Рана и немецкой команды, бернскому чуду.","imdbId":"tt0326429","duration":"1:58","slogan":null,"MPAA":null},{"id":329379,"rate":7.173,"rate_count":300,"kpOrder":69398,"name":"К концу времен","secondName":"To the Ends of Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Очень красивая и неглупая сказка о волшебной стране, где корабли плавают по небу, а люди хотят счастья и любви. К сожалению, страну эту раздирают бесчисленные войны, так как очень многим еще кажется, что только так они могут стать героями. Мудрый король повелевает изобрести самое мощное оружие, чтобы в страхе перед ним никто бы уже не посмел поднять руку с мечом или нажать на курок. Такое оружие изобретается — это устройство, позволяющее сжимать время. Люди ведь не хотят, чтобы жизнь их закончилась раньше, а старели бы они на год за один час. \n\rСердце короля не приняло настолько страшного оружия, но оно попало в руки злой ведьмы, которая не замедлила им воспользоваться. Спасают планету и волшебное королевство принцесса Стефани и ее возлюбленный Джеймс...","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":1399035,"rate":7.173,"rate_count":276,"kpOrder":69399,"name":"Мясная лавка","secondName":"Butchery","type":"FILM","year":2019,"yearEnd":0,"countries":["Кения","Россия"],"genres":["короткометражка"],"age":18,"description":"Халима живет в Кении. Это страна бедных, но счастливых людей. Кажется, что здесь вообще нет никаких проблем, потому что люди позитивно относятся ко всему, а все печали гонят прочь. Оборотной стороной этого счастья является высокий уровень насилия. В сознании людей нет разницы между проституткой и жертвой изнасилования. Правоохранители не преследуют насильников, считая, что женщины сами провоцируют мужчин.\n\rХалима живет в Момбасе, ее родители - мусульмане. Жизнь девушки меняется в одну ночь, когда она становится жертвой насилия. ","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":52675,"rate":7.173,"rate_count":250,"kpOrder":69400,"name":"Слабые женщины","secondName":"Faibles femmes","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Три подруги - Сабина, Агата и Элен влюблены в одного и того же парня, красавчика Жюльена. И всё было хорошо до того дня, когда они узнали, что он не только постоянно им врет, но ещё и предпочёл им другую. Обманутые и разочарованные красотки решают ему отомстить...","imdbId":"tt0052795","duration":"1:15","slogan":"EXPOSED! What a delicious piece of assassination!","MPAA":null},{"id":478709,"rate":7.173,"rate_count":143,"kpOrder":69404,"name":"Ревизор","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":839179,"rate":7.173,"rate_count":62,"kpOrder":69407,"name":"Побег из рабства","secondName":"Sangnom talchulgi","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"Жизнь старшего сына главного советника Ли вполне удалась. Кутежи, красивые девушки. Разве что от отца иногда палкой достаётся за недостойное поведение. Только вот после одной весёлой ночки Ли Хо-ён просыпается рабом и теперь сполна отведает все прелести подневольной жизни.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":57984,"rate":7.172,"rate_count":374,"kpOrder":69408,"name":"Человек, который лжет","secondName":"L'homme qui ment","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция","Чехословакия"],"genres":["военный","драма"],"age":null,"description":"Мужчина в костюме приходит из леса в город и рассказывает встречающимся ему людям свою историю. Каждый раз его слова звучат по-разному, и одни и те же участники очередной истории совершают действия, характер которых совершенно иной, чем в прошлом рассказе. Вы скажете, что он лжец. Это слишком простое объяснение всему тому, о чем показывает режиссер в этой картине.","imdbId":"tt0063080","duration":"1:35","slogan":null,"MPAA":null},{"id":734348,"rate":7.172,"rate_count":274,"kpOrder":69409,"name":"Даг Стэнхоуп – Осло: Сжигая мост в никуда","secondName":"Doug Stanhope: Oslo - Burning the Bridge to Nowhere","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В выступлении Дага Стэнхоупа, в столице Норвегии, затрагиваются следующие темы: спорт, власть, ненависть, дети, расизм и любовь.","imdbId":"tt1935193","duration":"1:29","slogan":null,"MPAA":null},{"id":224443,"rate":7.172,"rate_count":203,"kpOrder":69411,"name":"Наберите «Р», чтобы вызывать Розовую пантеру","secondName":"Dial «P» for Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Грабитель пытается украсть сейф, в котором прячется Розовая Пантера.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":277593,"rate":7.172,"rate_count":159,"kpOrder":69413,"name":"61: История рекорда","secondName":"61*","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Роджер Мерис и Микки Мэнтл в погоне за рекордом легендарного Бейба Рута, который первым сумел выбить 60 хоум-ранов за один сезон.","imdbId":"tt0250934","duration":"2:09","slogan":"Mickey Mantle and Roger Maris. Why did America have room in its heart for only one hero?","MPAA":null},{"id":468833,"rate":7.172,"rate_count":141,"kpOrder":69414,"name":"Как я был вундеркиндом","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":6,"description":"Школьник Сева Соколов сопротивляется намерениям родителей и бабушки сделать из него вундеркинда...","imdbId":"tt1673593","duration":"2:07","slogan":null,"MPAA":null},{"id":242798,"rate":7.172,"rate_count":120,"kpOrder":69415,"name":"Дьявольская западня","secondName":"Dáblova past","type":"FILM","year":1961,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма"],"age":null,"description":"Фильм повествует о конфликте свободы и фанатичного догматизма. В стародавние времена тот красивый край был под властью регента, крепостные люди работали на него в поле с утра до ночи. Однако среди них был и свободный народ. Старый мельник с сыном жил поодаль от деревни, про них болтали, что те якобы якшаются с темными силами, и в огне не горят, и вода у них не замерзает, колдовство мол это все. \n\rМельник, когда не было работы, ходил по полям и горам, слушал землю, внимал звукам и голосам природы, знал много, еще больше умалчивал. В ту пору к регенту был послан высокопоставленный иезуит тайно в простой рясе капеллана, разведать вольнодумные настроения в народе и пресечь еретиков...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":860496,"rate":7.172,"rate_count":81,"kpOrder":69416,"name":"The Prodigy: Warrior's Dance","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3542124","duration":"0:03","slogan":null,"MPAA":null},{"id":817318,"rate":7.172,"rate_count":72,"kpOrder":69417,"name":"Леонард в замедленном движении","secondName":"Leonard in Slow Motion","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Леонард существует в замедленном движении, но живет в мире, где все движется с обычной скоростью. Чтобы завоевать сердце девушки, которая ему нравится, раньше, чем она уедет из города навсегда, Леонард решает, что должен найти способ начать двигаться с обычной скоростью...","imdbId":"tt3386566","duration":"0:09","slogan":null,"MPAA":null},{"id":638733,"rate":7.171,"rate_count":462,"kpOrder":69424,"name":"Жених из цирка","secondName":"Pesacun Krkesic","type":"FILM","year":2011,"yearEnd":0,"countries":["Армения"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главный герой фильма - Нарек, влюблен в дочь посла. Он приезжает в летний дом, где намечается его знакомство с родителями невесты. По профессии Нарек ветеринар  и обстоятельства складываются так, что  приезжает он не один а … с любимой обезьянкой Микки, которую не с кем было оставить. Герой понимает, что  наличие обезьянки не лучшее решение для первого визита к родителям невесты, и делает все возможное, чтобы спрятать Микки. Но события выходят из под контроля…. В летнем доме посла закручивается смешная, полная неожиданностей и курьезов история…","imdbId":"tt2091387","duration":"1:39","slogan":null,"MPAA":null},{"id":396054,"rate":7.171,"rate_count":398,"kpOrder":69425,"name":"Фотография 8x10","secondName":"8 x 10 Tasveer","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Джай Пури - индиец, работает лесничим в Канаде. Он наделен сверхъестественными способностями: прикоснувшись к фотографии человека, Джай может заглянуть в его прошлое. Так случилось, что Джай потерял близкого человека, и эта трагедия заставляет его использовать свои способности, чтобы раскрыть таинственное убийство.","imdbId":"tt1105709","duration":"2:02","slogan":"У него есть дар... видеть прошлое!","MPAA":null},{"id":44214,"rate":7.171,"rate_count":358,"kpOrder":69426,"name":"Директор","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Конец гражданской войны. Матрос Алексей Зворыкин назначен директором автомобильного завода. После обучения в Америке у Форда он заканчивает выпуск первой советской полуторки и лично принимает участие в международном автопробеге в песках Кара-Кума, который выигрывает наша машина.","imdbId":"tt0174593","duration":"2:31","slogan":null,"MPAA":null},{"id":260045,"rate":7.171,"rate_count":350,"kpOrder":69427,"name":"Три лягушонка (Выпуск 2)","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Второй выпуск с участием уже знакомых ребятам персонажей — трех лягушат, которые на сей раз попадают в школу и встречаются со своими заспиртованными и засушенными сородичами.","imdbId":"tt6480832","duration":"0:10","slogan":null,"MPAA":null},{"id":580192,"rate":7.171,"rate_count":360,"kpOrder":69428,"name":"Сатанинский блэк-метал","secondName":"Black Metal Satanica","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм рассказывает о зарождении и расцвете блэк-метала, пытается найти его связи с национальными культурными традициями, представляет скандинавские группы, «исповедующие» это течение.","imdbId":"tt1801805","duration":"1:20","slogan":null,"MPAA":null},{"id":164752,"rate":7.171,"rate_count":236,"kpOrder":69429,"name":"Черный дождь","secondName":"Kuroi ame","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Атомная бомба перевернула, искалечила судьбы всех главных персонажей фильма. Не говоря уже о чисто физических страданиях, она изменила и их психологию. Через пять лет после взрыва все выглядит внешне спокойно в деревне близ Хиросимы: женщины обрабатывают рисовые поля, убирают урожай, сплетничают, мужчины удят рыбу. Но те, кто стал жертвой атомной бомбардировки, больше не чувствуют себя равноправными членами общества. К ним относятся с недоверием, их сторонятся.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":13166,"rate":7.171,"rate_count":141,"kpOrder":69431,"name":"Летние гастроли","secondName":"Summer Stock","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Джейн Фалбури молодая хозяйка на ферме в новой Англии. Ее хозяйство в запустении, так как уже третий год - неурожай. Она и ее гувернантка Арти с трудом сводят концы с концами, вдобавок последние двое работников решили уйти от нее на заработки. Несмотря на такие трудности Джейн не унывает, она едет в город берет в кредит семена, удобрения и трактор и решает сама сеять и жать.\n\rВернувшись на ранчо, девушка застает целую толпу молодых людей, которые выгружают из грузовика театральный реквизит, превращая ее старый добрый сарай в репетиционную базу для будущего Бродвейского шоу. Оказывается ее младшая сестра Абигейл пригласила своего бойфренда Джо деPoca и его друзей актеров к ним на ранчо, дабы сэкономить на аренде помещения для репетиций, и к тому же Абигейл обещана главная роль в шоу.\n\rДжейн поначалу отрицательно встретила эту затею сестры, но, подумав, поставила свои условия - взамен платы за аренду сарая ребята должны  отработать на ее ферме, пока не будет окончательно поставлен спектакль... ","imdbId":"tt0043012","duration":"1:48","slogan":"Judy Garland, Gene Kelly bring on the show with Music - Dancing","MPAA":null},{"id":223772,"rate":7.171,"rate_count":146,"kpOrder":69432,"name":"Гордецы","secondName":"Les orgueilleux","type":"FILM","year":1953,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"В маленьком мексиканском городке умирает французский турист. Его жена остается одна, без денег, среди незнакомых людей...","imdbId":"tt0046149","duration":"1:43","slogan":"A film of mood and character...never were lovers so charged with tension and torment...so fearful of their own passions","MPAA":null},{"id":38262,"rate":7.171,"rate_count":148,"kpOrder":69433,"name":"ЖЛГ – Декабрьский автопортрет","secondName":"JLG/JLG - autoportrait de décembre","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["документальный","драма"],"age":null,"description":"Живопись и графика, кино, музыка, философия, поэзия, художественная литература - все то, в чем «месье Жан» находит свое отражение, составляет его портрет. Здесь есть и «пейзажи детства» и «более недавние» пейзажи без людей, которые его составляют. Здесь есть и созерцание невидимого и видимое, с неизменной Америкой в его пределах; одним из посредников между этими двумя мирами выступает объективная латынь - язык истин. Здесь есть мотивы уже знакомые по многим фильмам, доказывающие что каждый из этих фильмов - тоже автопортрет; автопортрет через призму темы, истории и Истории.","imdbId":"tt0110173","duration":"1:02","slogan":null,"MPAA":null}]