[{"id":94253,"rate":7.171,"rate_count":128,"kpOrder":69434,"name":"Конец зимы","secondName":"Sarah, Plain & Tall: Winter's End","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Суровая зима 1918 года, когда в Европе бушевала мировая война, а в Америке - смертоносная эпидемия гриппа, не коснулась фермы Уиттингов. Глава дружной семьи Джейкоб, его жена Сара, сын Калеб и дочь Касси, провожают в город старшую дочь, 18 - летнюю Анну.\n\rОна будет работать у доктора Хартли, к сыну которого, сражающемуся в Европе, питает романтические чувства. Неожиданно на ферме появляется отец Джейкоба - Джон, бросивший семью, когда Джейкоб был еще ребенком. И хотя с тех пор прошло много лет, Джейкоб всееще чувствует причиненную ему тогда боль и категорически отказывается простить отца. Лишь терпение и доброта Сары помогают отцу и сыну найти путь к примирению.","imdbId":"tt0192573","duration":"1:35","slogan":null,"MPAA":null},{"id":101202,"rate":7.171,"rate_count":120,"kpOrder":69435,"name":"Любовь между каплями дождя","secondName":"Lásky mezi kapkami deste","type":"FILM","year":1979,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие происходит в 1930 годы и рассказано глазами 16-летнего мальчика Кайды, который вырос в районе Жижкове в Праге. Здесь он потерял мать и остался жить вместе со старшим братом Пепе и отцом. Здесь он хулиганил вместе с жижковской молодежной бандой, затем познал любовь со взрослой женщиной из кабаре и влюбился в девушку Паю. Но не все облачно было в его жизни - ему пришлось пережить ревность, когда он знакомит Паю со своим старшим братом.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":243779,"rate":7.171,"rate_count":111,"kpOrder":69436,"name":"Агата, или Бесконечное чтение","secondName":"Agatha et les lectures illimitées","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Безлюдный пляж, пустые комнаты и два голоса за кадром - мужской и женский, говорящие друг с другом, рассказывающие о себе, о Ней и о Нём – любимых, незабываемых и грешных. Брат и сестра полюбили друг друга. Они расстались, чтобы больше никогда не встретиться и, если это возможно, забыть. Забыть невозможно, и они выливают свою тоску в бесконечных разговорах…","imdbId":"tt0205726","duration":"1:30","slogan":null,"MPAA":null},{"id":352940,"rate":7.171,"rate_count":101,"kpOrder":69437,"name":"Могильная плита: История Гробовщика","secondName":"Tombstone: The History of the Undertaker","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"Фильм посвящён американскому профессиональному рестлеру, известному под именем Гробовщик. Показаны все значимые матчи в его карьере.","imdbId":"tt0476495","duration":"2:46","slogan":null,"MPAA":null},{"id":65832,"rate":7.171,"rate_count":93,"kpOrder":69438,"name":"Посвети зажигалкой","secondName":"Raiteoreul kyeora","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Неудачник и нищеброд Хо Бон-гу сидит без работы и даже на встречи бывших одноклассников ходит, чтобы поесть. Возвращаясь с учений резервистов, которые он на голодный желудок проспал, на последние воны Бон-гу покупает дешёвую пластмассовую зажигалку и благополучно забывает её в туалете Сеульского вокзала. Выяснив, что заветный предмет забрал и не собирается возвращать мафиозный босс Ян Чхоль-гон, Бон-гу проникает за ним на поезд в Пусан и преисполненный решимости вернуть своё единственное имущество начинает противостояние с бандитами.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":252360,"rate":7.17,"rate_count":358,"kpOrder":69449,"name":"Переписка","secondName":"Gratte-papier","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Двое в парижском метро налаживают отношения, подчеркивая слова в толстых книжках...","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":95703,"rate":7.17,"rate_count":270,"kpOrder":69450,"name":"Цветок и камень","secondName":"Phool Aur Patthar","type":"FILM","year":1966,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В город приходит страшная болезнь и косит людей направо и налево. Многие жители уезжают. Так сделала и семья молодой женщины, бросив ее одну, больную в большом и богатом доме. В дом проникает бандит и вор, но, увидев умирающую девушку, он выхаживает ее и девушка выздоравливает. Она не хочет прощать свою семью, которая оставила ее умирать и уезжает. Это настоящая любовь, хотя препятствий на ее пути будет много…","imdbId":"tt0139525","duration":"2:31","slogan":null,"MPAA":null},{"id":11774,"rate":7.17,"rate_count":188,"kpOrder":69451,"name":"Это должно случиться с вами","secondName":"It Should Happen to You","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бедная девушка Глэдис приехала из глубинки в Нью-Йорк за славой. Во время прогулки по парку она знакомится с Питом, парнем-кинолюбителем. Вдруг Глэдис замечает пустой рекламный щит и начинает мечтать. Из последних накоплений она арендует этот щит для размещения своего имени. Это приводит к тому, что ее имя появляется еще в нескольких местах. В результате такой деятельности ее персоной начинают интересоваться телевизионщики. И тут наступает звездный час Глэдис – она становится знаменитостью. Сияющая в лучах славы Глэдис не замечает, как теряет своего любящего друга...","imdbId":"tt0047123","duration":"1:26","slogan":"The private life of a New York blonde with a body beautiful who became a beautiful PUBLIC FIGURE!","MPAA":null},{"id":48216,"rate":7.17,"rate_count":179,"kpOrder":69453,"name":"Любовь у моря","secondName":"L'amour à la mer","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История любви матроса Даниэля и молоденькой секретарши Женевьевы.","imdbId":"tt0193715","duration":"1:13","slogan":null,"MPAA":null},{"id":298965,"rate":7.17,"rate_count":136,"kpOrder":69454,"name":"Империя Святого Петра","secondName":"San Pietro","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Фильм рассказывает историю Святого Петра, основателя христианской церкви и самого верного последователи Иисуса. Во время трагических последствий, которые привели к приговору смерти Христа, Петр не сопротивляется и отрекается от него 3 раза. Однако у последователя есть очень важная задача, которая побеждает его собственные слабости; сохранять единство общности и строить, духовно и физически, христианскую церковь. \r\n\r\nСила приходит к нему в момент воскрешения Христа, спустя З дня после его распятия. Так начинается долгий и трудный путь Петра - затем названного Святым - для распространения везде силы христианского послания своего учителя Иисуса Христа.","imdbId":"tt0441897","duration":"3:17","slogan":null,"MPAA":"PG-13"},{"id":14453,"rate":7.17,"rate_count":130,"kpOrder":69455,"name":"Бешеная луна","secondName":"The Raging Moon","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Брюс Притчард, 24-х летний паренек, выходец из рабочего класса, не мыслит себя без футбола и идет по жизни импульсивно, как и положено полному сил молодому человеку. Все меняется, когда внезапно обнаружившаяся неизлечимая болезнь приковывает его к инвалидному креслу. Не желая, чтобы семья видела его таким, Брюс отправляется в добровольную ссылку в благотворительный приют для инвалидов. Горечь от своей участи, а так же нежелание принять правила, по которым теперь приходится жить, делают молодого человека все более замкнутым и злобным. Однако когда он встречает товарища по несчастью, 31-летнюю Джилл Мэтьюс, в сердце Брюса просыпается романтическое чувство.","imdbId":"tt0067357","duration":"1:52","slogan":"«It does matter. Everything matters. If I don't believe that, I've had it.»","MPAA":"G"},{"id":163239,"rate":7.169,"rate_count":364,"kpOrder":69462,"name":"Мои друзья","secondName":"Amici miei","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Их кредо: шутить до самой смерти, фактически так оно и есть... Четверо друзей, дожив каждый сам по себе лет до 50-ти, решают, что если и стоит жить дальше, так только шутя и вместе. Нет такого места на белом свете, где нельзя было бы напроказничать. Шутки у них непростые, иногда просто грандиозные и всегда не глупые. «Что такое ум? Фантазия, интуиция, решительность и быстрота исполнения...« Особенно крепко достается людям, у которых плохо с чувством юмора - как правило, это »шестиногие восьмичлены с хоботом и яйцами».","imdbId":"","duration":"1:50","slogan":"They played together, they drank together, they whorekistand together and when the semiwattle was in crispation, they had a boobchik of a time!","MPAA":"R"},{"id":56235,"rate":7.169,"rate_count":375,"kpOrder":69463,"name":"Дальний свет","secondName":"Lichter","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":12,"description":"Для одних это край света. Для других - ворота в новую жизнь: река Одер, разделяющая Польшу и Германию. Она как магнит притягивает самых непохожих людей, которые пытаются найти дорогу к счастью, безопасности, лучшей жизни.\n\rЭто место, где беженцы из Украины пытаются любыми способами проникнуть в дверь на «золотой Запад» и возлагают все свои надежды на помощь поляков; Место, где злосчастный бизнесмен теряет все, что у него есть, но приобретает нечто более важное; Где подросток, занимающийся контрабандой сигарет, бросает вызов отцу и брату, чтобы освободить любимую девушку из исправительного заведения; Где переводчица рискует своей жизнью и свободой, чтобы помочь беженцу-нелегалу; И где архитектор встречают свою бывшую подругу и обнаруживает, что оба они так сильно изменились, что не смогут найти общей почвы для нового старта.\n\rНа этом перекрестке двух миров, где основным законом является самосохранение, мужчины и женщины ведут борьбу за то, чтобы сохранить свое достоинство и жизненные ценности в тот момент, когда их лишили всего, обнажив самую сердцевину их существования. И даже в этом, подчас враждебном мире, иногда приходит нечаянная любовь, неожиданное сострадание - подобно свету, мерцающему вдали. И хотя одни надежды и мечты обречены на крах, другим суждено сбыться с тихой радостью маленького и скромного чуда…","imdbId":"tt0351238","duration":"1:45","slogan":"Willkommen in der Wirklichkeit","MPAA":null},{"id":6759,"rate":7.169,"rate_count":358,"kpOrder":69464,"name":"Очень важные персоны","secondName":"The V.I.P.s","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Лондонский аэропорт оказался ловушкой для четырех очень важных персон, направляющихся в США, и желающих побыстрей покинуть туманный Альбион, но именно туман становится на пути всех вылетающих. Этой ночью в аэропорту деловой магнат Пауль, который всегда считал жену Франческу чем-то само собой разумеющимся вдруг понимает, что может ее потерять, ведь она готова бросить его и уйти с первым встречным! Интрига жены стоит боссу-мужу нескольких нервных часов безысходного состояния.","imdbId":"tt0057634","duration":"1:59","slogan":"A Modern Love Story","MPAA":null},{"id":44179,"rate":7.169,"rate_count":315,"kpOrder":69465,"name":"Девушка и Гранд","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":0,"description":"Героиня фильма работает конюхом, но мечтает стать наездницей. А пока она с удовольствием ухаживает за своим воспитанником - красавцем-скакуном. Когда-то девушка спасла его от смерти, выходила, назвала Грандом. Много приключений предстоит пережить Марине, прежде чем она и Гранд получат свой первый приз на международных соревнованиях..","imdbId":"tt0237156","duration":"1:34","slogan":null,"MPAA":null},{"id":35583,"rate":7.169,"rate_count":249,"kpOrder":69467,"name":"Недоносок","secondName":"Buddy Boy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Френсис - молодой человек с дефектами речи - живет вместе со своей матерью-инвалидом. Ведя очень отчужденный образ жизни, он становится очень замкнутым в себе одиночкой, а занимаясь проявкой фотографий, постепенно развивает в себе некоторые вуайеристские склонности. И вот однажды он замечает, что соседка в доме напротив никогда не закрывает занавески. Наблюдая за ней, привычный мир Френсиса, густо замешанный на религии, подвергается некоторым изменениям.","imdbId":"tt0146516","duration":"1:45","slogan":null,"MPAA":"R"},{"id":644433,"rate":7.169,"rate_count":225,"kpOrder":69468,"name":"Кайлен","secondName":"Kaylien","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Трогательное повествование о новенькой девочке в школе. Она вынуждена терпеть оскорбления одноклассников из-за того, что она особенный ребенок.","imdbId":"tt2094860","duration":"0:18","slogan":null,"MPAA":null},{"id":1022539,"rate":7.169,"rate_count":198,"kpOrder":69469,"name":"Судьба: История Камакуры","secondName":"Destiny: Kamakura monogatari","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Провинциальный городок Камакура — старая столица Японии, где по сей день живы традиции и легенды. Говорят, в местном управлении полиции все еще функционирует отдел по делам лесных духов, а всех диких енотовидных собак в обязательном порядке регистрируют целыми семьями (вдруг среди них есть оборотни тануки). Ещё в Камакуре всегда любили селиться писатели. Оказался среди них и детективщик Иссики. C молодой женой они расследуют преступления и загадки, связанные с призраками, оборотнями и даже инопланетянами.","imdbId":"tt6493648","duration":"2:09","slogan":null,"MPAA":null},{"id":19449,"rate":7.169,"rate_count":164,"kpOrder":69470,"name":"Сражение с драконом","secondName":"Dragon Around","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046932","duration":"0:07","slogan":null,"MPAA":null},{"id":172693,"rate":7.169,"rate_count":145,"kpOrder":69471,"name":"Убей!","secondName":"Kiru","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","комедия"],"age":null,"description":"Два ронина оказываются втянуты в хитроумную игру местных государственных служащих, не брезгующих убийством и предательством.","imdbId":"tt0063186","duration":"1:55","slogan":null,"MPAA":null},{"id":607740,"rate":7.169,"rate_count":105,"kpOrder":69472,"name":"Мерцание светлячков","secondName":"Hotaru no hikari","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Главную героиню зовут Хотару (светлячок) и в ней уживается две личности. На работе она прилежный, аккуратный и исполнительный работник, а дома... Не поверите! Лентяйка и свинюшка, каких свет не видывал!.. Кто бы мог заподозрить в этой миловидной особе ужасную неряху. Ей даже на свидания ходить было неохота, так как она любит свой домашний образ жизни: шастать по дому в трениках, пить пиво и валяться на веранде. \n\rТак она проводила всё свободное время. Пока в её личное пространство не ворвался её же начальник. Пройдя все взлеты и падения в своих отношениях, они все-таки поженились. Прошло два года... но привычек своих жена не поменяла. Все так же проводит время на веранде с баночкой любимого пива в руках. Но когда она узнает, что мечта ее мужа в том, чтобы провести «Римские каникулы с любимым человеком», она решает отправиться в свадебное путешествие в Италию. Женщина никогда не путешествовала и ее совершенно не тянет за границу, но так как ее муж с нетерпением желает этой поездки, то ради него она согласна на все...","imdbId":"tt2013233","duration":"1:49","slogan":null,"MPAA":null},{"id":702887,"rate":7.169,"rate_count":99,"kpOrder":69473,"name":"Холодная политика","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"Что такое отношения между двумя самыми сильными в мире, с военной точки зрения, державами – Россией и США? Встречи на высшем уровне? Конечно! Торговые отношения? Несомненно! Совместные принятия решений по всем болевым вопросам мировой политики? Обязательно! Ракетно-ядерный паритет? Естественно! … и еще очень многое другое. И нет ничего неважного. И у каждого вопроса есть своя история.","imdbId":"tt2356018","duration":"0:52","slogan":null,"MPAA":null},{"id":228543,"rate":7.169,"rate_count":93,"kpOrder":69474,"name":"О проходе нескольких человек через довольно краткий момент времени","secondName":"Sur le passage de quelques personnes à travers une assez courte unité de temps","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0481910","duration":"0:20","slogan":null,"MPAA":null},{"id":23916,"rate":7.169,"rate_count":84,"kpOrder":69475,"name":"Фар Лэп","secondName":"Phar Lap","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","семейный"],"age":null,"description":"История австралийской скаковой лошади, ставшей чемпионом. Фар Лэп не был чистокровным жеребцом. Но, подчиняясь какому-то внутреннему порыву, тренер Гарри Телфорд все-таки купил лошадь.\n\rПервые гонки Фар Лэп проиграл, но вера Телфорда в животное была непоколебима. Помощник конюха Томми Вудок обожал своего подопечного. Уход, тренировки и любовь сделали свое дело. Неожиданно для многих Фар Лэп стал чемпионом страны. А впереди намечались и более ответственные соревнования.","imdbId":"tt0086102","duration":"1:47","slogan":"Hero To A Nation","MPAA":"PG"},{"id":46734,"rate":7.168,"rate_count":296,"kpOrder":69477,"name":"Муму","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Рассказ о немом крепостном и его верном друге - собаке по кличке Му-Му.","imdbId":"tt0249031","duration":"1:11","slogan":null,"MPAA":null},{"id":646380,"rate":7.168,"rate_count":304,"kpOrder":69478,"name":"Картина","secondName":"Le tableau","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Существует противостояние дорисованных персонажей картины, с набросками. Маленькая Лола, выходит из картины и отправляется с друзьями на поиски художника, который возможно сможет им помочь.","imdbId":"tt1891769","duration":"1:20","slogan":"Break on through to the other side.","MPAA":null},{"id":47741,"rate":7.168,"rate_count":268,"kpOrder":69479,"name":"Девильмен: Демоническая птица","secondName":"Debiruman: Kaichô shireinyu hen","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"На этот раз, Акира, полностью подчинивший себе Амона и его дьявольские способности, успешно сражается с демонами всех мастей, чтобы защитить своих близких, а заодно и всё остальное человечество. Однако, каждый последующий враг сильнее предыдущего. Сумеет ли Человек-дьявол противостоять Сирене, свирепой демонессе, желающей уничтожить наглого выскочку и тем самым открыть остальным демонам дорогу к покорению мира?","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":59010,"rate":7.168,"rate_count":215,"kpOrder":69480,"name":"Элиза, жизнь моя","secondName":"Elisa, vida mía","type":"FILM","year":1977,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Этот фильм посвящен попытке человека освободиться от своего прошлого, начать новую жизнь. Прошлое и настоящее, реальное и воображаемое сливаются здесь в единый поток, который протекает очень неторопливо, завораживая своей особой аурой, созданной средствами света и колорита, замечательной музыки.","imdbId":"tt0075983","duration":"2:05","slogan":null,"MPAA":null},{"id":38106,"rate":7.168,"rate_count":206,"kpOrder":69481,"name":"Досье на 51-го","secondName":"Le dossier 51","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","криминал"],"age":16,"description":"После кадровых изменений в одной из международных организаций некая секретная служба лишилась там своей агентуры. Нужны новые осведомители. Высокопоставленные шпионы останавливают свой выбор на французском дипломате Доминике Офале. Решено завербовать его путем шантажа. Разрабатывается крупномасштабная операция с участием десятков агентов. А в поисках компромата хороши все средства, вплоть до самых циничных и бесчеловечных…","imdbId":"tt0176666","duration":"1:48","slogan":"Your repairman is one of them. Your cleaning lady is one of them. Your wife's lover is one of them. Behind them all is a secret network that controls your life.","MPAA":null},{"id":865483,"rate":7.168,"rate_count":162,"kpOrder":69482,"name":"Берроуз","secondName":"Burroughs: The Movie","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о великом писателе - Уильяме Берроузе, который с большим удовольствием становится под прицел видеокамеры. От США до Северной Африки, от чтения отрывков из «Голого завтрака» до воспоминаний о молодости, от монологов до живого общения героя с другими людьми — обо всём этом с бесконечной демонической привлекательностью.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":271723,"rate":7.168,"rate_count":104,"kpOrder":69483,"name":"Юг. Граница","secondName":"Süd. Grenze","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Бывает так, что вы сидите на скамейке в парке и вдруг забываете на мгновение, кто вы на самом деле и что сейчас - утро или ночь.","imdbId":"tt0315636","duration":"1:26","slogan":null,"MPAA":null},{"id":4689,"rate":7.168,"rate_count":95,"kpOrder":69484,"name":"Габи, правдивая история","secondName":"Gaby: A True Story","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама"],"age":null,"description":"Это действительно правдивая история Габи Бриммер, которая родилась с церебральным параличом в семье богатых беженцев из Европы, перебравшихся в Мексику. Несмотря на тяжелейший недуг, Габи, с помощью своей верной служанки и подруги Флоренсии, делает все возможное, чтобы жить достойно и со смыслом. Так, например, она с отличием оканчивает школу, затем университет. Даже любовь ей не чужда со всеми ее радостями и огорчениями. Очень примечателен и портрет служанки-наставницы Флоренсии, посвятившей Габи всю свою жизнь.","imdbId":"tt0093067","duration":"1:50","slogan":null,"MPAA":"R"},{"id":109204,"rate":7.168,"rate_count":93,"kpOrder":69485,"name":"Приключения Лотты из Самоделкино","secondName":"Leiutajateküla Lotte","type":"FILM","year":2006,"yearEnd":0,"countries":["Латвия","Эстония"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Создатели мультфильма приглашают вас в деревню изобретателей Самоделкино. Здесь живут маленькая собачка Лотта и ее веселые друзья.","imdbId":"tt0447249","duration":"1:21","slogan":null,"MPAA":null},{"id":19468,"rate":7.168,"rate_count":87,"kpOrder":69486,"name":"Новый сосед","secondName":"The New Neighbor","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046125","duration":"0:07","slogan":null,"MPAA":null},{"id":649018,"rate":7.168,"rate_count":68,"kpOrder":69487,"name":"Я больше не буду похищать","secondName":"Mou yuukainante shinai","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","комедия"],"age":null,"description":"Жил-был мальчик, который мечтал стать супергероем. Мальчик вырос, ему вот-вот стукнет 30 лет, но мечта так и не осуществилась. Как-то раз он помогает девушке спастись от преследователей, а она предлагает авантюру. Девушка хочет выручить денег на операцию младшей сестре. Отец - босс якудзы, в дела бывшей жены и её младшей дочери вмешиваться не хочет. Поэтому обеспокоенная сестра просит неудавшегося героя устроить её похищение и потребовать выкуп.","imdbId":"tt2113015","duration":"","slogan":null,"MPAA":null},{"id":1204111,"rate":7.167,"rate_count":332,"kpOrder":69488,"name":"Eminem: Venom","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt9093748","duration":"0:05","slogan":null,"MPAA":null},{"id":468388,"rate":7.167,"rate_count":229,"kpOrder":69492,"name":"Безымянный клинок","secondName":"Bulkkotcheoreom nabicheoreom","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"Конец XIX века. Чосон встаёт перед выбором сохранения традиций или проведения реформ, большей открытости иностранным державам. На влияние в стране претендуют такие могущественные государства как Япония с одной стороны, и Россия - с другой. Параллельно властями в стране преследуются католики, которые вынуждены скрываться и вести борьбу за выживание, иногда и террористическими методами в ответ на казни и лишения. Интриги и заговоры преследуют королевский двор и аристократию, а от покушений не застрахован никто. В это неспокойное время телохранитель вынужден защищать от убийц королеву Мёнсон - женщину, которую он любит много лет.","imdbId":"tt1465518","duration":"2:04","slogan":null,"MPAA":null},{"id":146567,"rate":7.167,"rate_count":186,"kpOrder":69493,"name":"Господин Такси","secondName":"Monsieur Taxi","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Водитель такси Пьер Вержер колесит по Парижу со своей собакой по кличке Гангстер. Его дела идут не очень успешно, доходы невелики, и автомобиль требует срочного ремонта, да к тому же сын, кажется, завёл роман с легкомысленной женщиной, поскольку впервые в жизни скрывает её от семьи. Наконец, сын решает познакомить родителей со своей подругой Лили, танцовщицей кабаре, но, зная отношение отца к подобным профессиям, придумывает план: Лили должна познакомиться с Пьером до того, как он узнает, что она его будущая невестка. \n\rПлан срабатывает, девушке удаётся не только очаровать Пьера, но и убедить его в том, что не все танцовщицы - девушки лёгкого поведения. Более того, он даже заходит в кабаре, чтобы выпить бокал вина. Одна из посетительниц, итальянка, узнав, что он водит такси, просит подвезти её. По дороге они попадают в пробку, и итальянка, воспользовавшись неразберихой, незаметно скрывается, не заплатив. В конце дня Гангстер обнаруживает на заднем сиденьи дамскую сумочку с 300 000 франков. Пьер, борясь с искушением потратить деньги на ремонт машины, начинает разыскивать владелицу денег, но безуспешно - никто из его пассажирок ничего не терял. Единственной, кого он не нашёл, является итальянка, но не ехать же ему в Италию, чтобы разыскать её. \n\rТогда он использует последний шанс и звонит бармену кабаре, в котором видел её. Бармен уверяет его, что она иногда заходит в кабаре, и предлагает зайти вечером. Но вместо итальянки Пьера встречают полицейские и отвозят в жандармерию. Итальянка оказывается авантюристкой, и деньги, оставленные у Пьера, добыты ею мошенническим способом. Полиция уже давно следила за ней, и тогда в пробке она, заметив слежку, скрылась. Пьера считают её сообщником, который должен был спрятать деньги...","imdbId":"tt0044918","duration":"1:15","slogan":null,"MPAA":null},{"id":1038780,"rate":7.167,"rate_count":179,"kpOrder":69495,"name":"Молчащий класс","secondName":"Das schweigende Klassenzimmer","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма","история"],"age":null,"description":"1956 год. Ученики выпускного класса Тео и Курт живут в Сталинштадте – новом сталелитейном образцовом городке Восточной Германии. Во время вылазки в кинотеатр в Западном Берлине старшеклассники увидели в очередном выпуске кинохроники драматичные кадры венгерского восстания в Будапеште. По возвращении в родной городок парни подбивают весь класс пойти тайком послушать западные новости про Будапешт – на отшибе, у одинокого старичка с радиоприемником. Борьба венгров за независимость и жестокость, с которой их восстание было подавлено советскими войсками, вызывают в душах юных школьников протест.","imdbId":"tt6576556","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":416449,"rate":7.167,"rate_count":130,"kpOrder":69496,"name":"M.B.","secondName":"MW","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Bo вpeмя вoeннoгo экcпepимeнтa нa изoлиpoвaннoм ocтpoвe нeдaлeкo oт Oкинaвы пpoизoшлa yтeчкa нoвoгo xимичecкoгo opyжия MW. Чтoбы cкpыть инцидeнт, вoeнныe иcтpeбили вcex, ктo пoдвepгcя зapaжeнию. B бoйнe yдaлocь выжить тoлькo двoим мaльчикaм. Гoды cпycтя, oдин из ниx, Юки Mитиo, c oднoй cтopoны cтaнoвитcя ycпeшным бaнкoвcким cлyжaщим, a c дpyгoй – бeзжaлocтным yбийцeй, мcтящим oтвeтcтвeнным зa инцидeнт. Bтopoй выживший, Ютapo Гapaи, бyдyчи cвящeнникoм cтapaeтcя cпacти дyшy Юки, нo нe в cocтoянии пpeдoтвpaтить eгo пpecтyплeния...","imdbId":"tt1242755","duration":"2:09","slogan":null,"MPAA":null},{"id":1078501,"rate":7.167,"rate_count":127,"kpOrder":69497,"name":"Вы доверяете этому компьютеру?","secondName":"Do You Trust This Computer?","type":"FILM","year":2018,"yearEnd":0,"countries":["США","Япония"],"genres":["документальный"],"age":16,"description":"Фильм исследует рост искусственного интеллекта во всех аспектах современного общества и включает в себя комментарии от таких деятелей отрасли, как профессор Стэнфордского университета Джерри Каплан, режиссёр Джонатан Нолан и журналист Джон Марков.","imdbId":"tt6152554","duration":"1:18","slogan":null,"MPAA":null},{"id":267359,"rate":7.167,"rate_count":102,"kpOrder":69498,"name":"Хороший парень, плохой парень","secondName":"Good Boy, Bad Boy","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Раджан Мальхотра и Раджу Мальхотра - две противоположности. Раджан Мальхотра - книжный червь, фанат пословиц, навсегда ушедший в учебу и не обращающий внимания на шалости главного пижона колледжа. Он всегда на заднем фоне, и родители постоянно волнуются из-за его мрачного характера и безразличия ко всему, что не касается учебы. В то время как у Раджу Мальхотра совсем нет времени для учебы, поскольку все оно занято подшучиванием над другими. Отец постоянно высмеивает его за самодеятельность. По воле судьбы оба учатся в одном колледже.","imdbId":"tt0489486","duration":"1:55","slogan":null,"MPAA":null},{"id":464831,"rate":7.167,"rate_count":98,"kpOrder":69500,"name":"Тренер","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный","спорт"],"age":12,"description":"Иннокентий Сосновский, новый тренер по гимнастике, приехавший в сибирский городок, чтобы преподавать мальчишкам акробатику. Он знает, что не все из них станут чемпионами. Даже не все будут успешными спортсменами. Но главное - все они будут хорошими людьми. Потому что когда человека любят - он не станет плохим. Тренер идет на риск: ради того, чтобы его воспитанники поверили в себя, на ответственных соревнованиях заменяет ими сильных спортсменов — и получает ожидаемый результат.","imdbId":"tt1512865","duration":"1:24","slogan":null,"MPAA":null},{"id":786268,"rate":7.167,"rate_count":101,"kpOrder":69501,"name":"Маленькие времена 2","secondName":"Xiao shi dai 2: Qing mu shi dai","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"История о четырех подругах, четырех разных судьбах, разных характерах. Но все же они вместе. История любви, дружбы, предательства и преданности в современном Шанхае.","imdbId":"tt3086582","duration":"1:56","slogan":null,"MPAA":null},{"id":48003,"rate":7.167,"rate_count":80,"kpOrder":69505,"name":"Корова","secondName":"Kráva","type":"FILM","year":1993,"yearEnd":0,"countries":["Чехия"],"genres":["драма"],"age":null,"description":"Эксцентричная история молодого человека, Адама и его жены происходит где-то в Богемии в начале 20-го века. Адам был сыном недобросовестной матери-одиночки и всю жизнь боролся со своим положением...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":120147,"rate":7.167,"rate_count":83,"kpOrder":69506,"name":"Мадагаскар","secondName":"Madagascar","type":"FILM","year":1995,"yearEnd":0,"countries":["Куба"],"genres":[""],"age":null,"description":"","imdbId":"tt0110427","duration":"0:50","slogan":null,"MPAA":null},{"id":100534,"rate":7.167,"rate_count":69,"kpOrder":69508,"name":"Когда мне исполнилось девять","secondName":"Ahopsal insaeng","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Простая деревенская школа. Ё-мин - мальчик из бедной семьи. Тем не менее, пользуется авторитетом среди сверстников. Вдруг в их класс приходит новенькая из Сеула, которая с первого взгляда запала в душу мальчишке. Их посадили за одну парту.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":11848,"rate":7.166,"rate_count":443,"kpOrder":69873,"name":"Мираж","secondName":"Mirage","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"В офисе крупной компании происходят странные события: один человек выпадает из окна, другой - талантливый ученый - теряет память. Для расследования ученый нанимает детектива, но сам становится мишенью для преступников...","imdbId":"tt0059448","duration":"1:48","slogan":"Is The Key In His Mind...Or In Her Arms?","MPAA":null},{"id":713659,"rate":7.166,"rate_count":452,"kpOrder":69874,"name":"Множественность","secondName":"Plurality","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Создатели фильма демонстрируют нам пример тоталитарного государства будущего, когда быстрая идентификация по ДНК позволяет отказаться от огромного количества атрибутов, открывая все необходимые двери, оплачивая счета, снимая с сигнализации автомобили и много чего еще. Но есть одна проблема. Все это время ваши передвижения и действия фиксируются. Это позволило практически истребить преступность, но не оставило шанса на приватность никому.","imdbId":"tt2422964","duration":"0:14","slogan":null,"MPAA":null},{"id":95812,"rate":7.166,"rate_count":423,"kpOrder":69875,"name":"Слоны – мои друзья","secondName":"Haathi Mere Saathi","type":"FILM","year":1971,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Во время автокатастрофы маленький Раджу попадает в джунгли. Он был обречен на гибель, если бы его не спас слон. Так возникает трогательная дружба между слоном и ребенком. Вслед за слоном Раму в дом приводят еще три слона.\n\rСемья Раджу разоряется, кредиты забирают все, кроме верных друзей - слонов. Но приходят и лучшие времена, и вот уже добрый друг слон Раму берет на себя заботу о маленьком сыне Раджу…","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":11931,"rate":7.166,"rate_count":410,"kpOrder":69876,"name":"Семь дней в мае","secondName":"Seven Days in May","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":12,"description":"Популярность Президента США Лимена падает, этим решает воспользоваться генерал ВВС Джеймс Скотт: с помощью военного переворота он решает устранить «слабого» руководителя страны.\n\rО заговоре случайно узнает ближайший помощник Скотта полковник Кейси, и перед ним встает трудный выбор: спасти страну и президента - значит, предать своего командира.","imdbId":"tt0058576","duration":"1:58","slogan":"«I'm suggesting Mr President, there's a military plot to take over the Government of these United States, next Sunday...»","MPAA":null},{"id":199255,"rate":7.166,"rate_count":370,"kpOrder":69877,"name":"Счастливчик Александр","secondName":"Alexandre le bienheureux","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Александр, молодой и честный фермер, находящийся под гнетом авторитарной жены, работает круглые сутки на полях. Его единственное развлечение - считать птиц и играть на трубе в местном клубе, но и этого жена его лишает, заставляя работать и в выходные. Когда она погибает в автомобильной катастрофе, для Александра наступает праздник! \n\rОн забрасывает работу и нежится в постели совершенно беззаботно как младенец несколько месяцев. Его завхоз и единственный друг, метис фокстерьер, приносит еду и прессу. Соседские мужики - видя как расслабляется Александр, начинают ему дико завидовать. А тем временем в город приезжает сиротка и красавица Агата для работы в местном магазине и кладет глаз на Александра, как на выгодную партию - с его огромным хозяйством он просто Ротшильд среди фермеров.","imdbId":"tt0061343","duration":"1:40","slogan":null,"MPAA":"G"},{"id":302248,"rate":7.166,"rate_count":135,"kpOrder":69880,"name":"Опыты над поведением человека","secondName":"The Human Behavior Experiments","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Этот документальный фильм рассказывает и анализирует  различные эксперименты по социальной психологии и ситуации, в которых люди теряют свою индивидуальность и начинают слепо подчинятся любым командам или не делают ничего, чтобы противостоять тому чего бы они точно не сделали, окажись в нормальных условиях.","imdbId":"tt0822813","duration":"0:58","slogan":null,"MPAA":null},{"id":523177,"rate":7.166,"rate_count":105,"kpOrder":69881,"name":"Окно Вода Движение младенца","secondName":"Window Water Baby Moving","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0138941","duration":"0:13","slogan":null,"MPAA":null},{"id":341149,"rate":7.166,"rate_count":86,"kpOrder":69882,"name":"В поисках Санты","secondName":"In Search of Santa","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"В королевском семействе пингвинов пополнение, две сестрички. Но по закону, только та, что вылупилась первой, может стать королевой, в то время, как младшая, куда больше подходит для этой роли, властная и сильная, а будущая королева наоборот, романтичная и мечтательная, а когда она нашла колокольчик с саней Санты, началось самое удивительное приключение двух сестер, полное опасностей и приключений…","imdbId":"tt0439623","duration":"1:20","slogan":"A little love makes a lot of magic (US and Canada)","MPAA":null},{"id":321829,"rate":7.165,"rate_count":385,"kpOrder":69883,"name":"Шоу должно продолжаться!","secondName":"Uahan segye","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Ин-гу, возможно, и не блещет умом, но он - верный своему клану бандит и заботливый семьянин. К сожалению, эти два аспекта жизни гангстера плохо сочетаются: жена уже готова его бросить, если он ничего не изменит, а дочь стесняется отца и пишет в дневнике, что не хочет жить. После десяти лет преданной работы в банде у Ин-гу намечается последний большой шанс.","imdbId":"tt1038110","duration":"1:49","slogan":"Part-time Gangster. Full-time Daddy.","MPAA":"G"},{"id":43607,"rate":7.165,"rate_count":366,"kpOrder":69884,"name":"Ожерелье для моей любимой","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":6,"description":"Фильм о любви, преодолевающей вековую вражду между родами - своего рода вариант «Ромео и Джульетты», решенный в комическом ключе. Это и фильм - притча, говорящий о том, что земля держится на тепле человеческой дружбы и любви.","imdbId":"tt0068993","duration":"1:15","slogan":null,"MPAA":null},{"id":404335,"rate":7.165,"rate_count":270,"kpOrder":69885,"name":"Миссия «Стамбул»","secondName":"Mission Istaanbul: Darr Ke Aagey Jeet Hai!","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Восходящая звезда телеэкрана, журналист Викас получает от Оваиса Хусейна, главы конкурирующего новостного телеканала, заманчивое предложение – занять должность руководителя канала, что сулит высокое жалование и различные привилегии. Это предложение приходится журналисту как нельзя кстати, так как в данный момент он переживает болезненный развод со своей женой Анджали. Однако вскоре он понимает, что принятое им решение способно навсегда перевернуть его жизнь. Когда же журналист решается уйти с канала, местный коммандос намекает, что он слишком много знает...","imdbId":"","duration":"2:05","slogan":"Победа сильнее страха","MPAA":null},{"id":44177,"rate":7.165,"rate_count":256,"kpOrder":69886,"name":"Девочка, хочешь сниматься в кино?","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Третьекласснице предложили сниматься в кино. Она ответила отказом и очень всех этим удивила - никто не знал, что совсем недавно в автомобильной катастрофе погибла ее мать. Отец приложил все усилия для того, чтобы привести ее на студию. И, спустя некоторое время, девочка почувствовала себя настоящей актрисой...","imdbId":"tt0127513","duration":"1:22","slogan":null,"MPAA":null},{"id":258623,"rate":7.165,"rate_count":242,"kpOrder":69887,"name":"Квантовый квест: Космическая одиссея","secondName":"Quantum Quest: A Cassini Space Odyssey","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"Фильм рассказывает о фотоне по имени Дэвид, который оказывается в галактической битве между силами добра и зла. Путешествуя по Солнечной системе, он узнает, что является основой жизни Солнца, кто такие нейтроны, электроны и какие темные силы хотят разрушить тот хрупкий баланс, что установился во вселенной.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":51323,"rate":7.165,"rate_count":195,"kpOrder":69888,"name":"Поцелуй","secondName":"De kus","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","триллер"],"age":16,"description":"Сара - красивая и одаренная девушка. Она мечтает убежать из дома и стать балериной. Она встречает 30-ти летнего красавца Вика и теряет голову от любви. Ей кажется, что Вик - единственный человек, который ее понимает. Вик обещает ей помочь убежать из дома: «Вместе мы сила, вместе мы команда». Но Сара совершенно не знает другой жизни Вика, где он очень опасный и непредсказуемый человек...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":413519,"rate":7.165,"rate_count":177,"kpOrder":69889,"name":"Открытый город","secondName":"Mubangbi dosi","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Пэк Чан-ми - босс небольшой банды карманников, стремящейся расширить своё влияние. Она обращает на себя внимание властей в Корее и Японии в связи с возрастающими карманными кражами в Осаке. После того как она возвращается в Сеул, местная полиция начинает отслеживать каждый её шаг.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":740703,"rate":7.165,"rate_count":176,"kpOrder":69890,"name":"Энтони Джесельник: Калигула","secondName":"Anthony Jeselnik: Caligula","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":57008,"rate":7.165,"rate_count":145,"kpOrder":69891,"name":"Врач и знахарь","secondName":"Il medico e lo stregone","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Антонио Локаротоло в жизни твердо следовал заповеди: «Обмани ближнего своего, пока он не обманул тебя сам». А профессия знахаря давала ему для этого неограниченные (в масштабе отдельно взятой деревни) возможности. Но однажды в деревне появился молодой врач Франческо и сладкая жизнь мошенника оказалась под угрозой. Однако Антонио не из тех, кто сдается без боя и доктор еще не раз пожалеет, что его занесла нелегкая в деревню на холме.","imdbId":"tt0050698","duration":"1:42","slogan":null,"MPAA":null},{"id":205609,"rate":7.164,"rate_count":447,"kpOrder":69892,"name":"Река","secondName":"The River","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания","Индия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Три девочки-подростка растут в Бенгалии, получая от жизни уроки, влюбившись в американского солдата.","imdbId":"tt0043972","duration":"1:39","slogan":"Beauty...Mystery...Delightful Humor...","MPAA":null},{"id":938351,"rate":7.164,"rate_count":401,"kpOrder":69893,"name":"Eminem: Phenomenal","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5075834","duration":"0:07","slogan":null,"MPAA":null},{"id":602669,"rate":7.164,"rate_count":219,"kpOrder":69895,"name":"12-я ежегодная церемония вручения премии Teen Choice Awards 2011","secondName":"Teen Choice 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1991198","duration":"","slogan":null,"MPAA":null},{"id":895079,"rate":7.164,"rate_count":210,"kpOrder":69896,"name":"Папа, укрой меня","secondName":"Tuck Me In","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":999470,"rate":7.164,"rate_count":203,"kpOrder":69897,"name":"Никогда не прощайся","secondName":"Huang yan xi xi li","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Кореец Пак Джун-хо живёт и работает в Шанхае, тут же он встретил любовь всей жизни - Сяою. И вдруг Джун-хо решает переехать в Италию к сестре. Конечно же его девушка против, тогда парень объявляет, что им лучше расстаться, и уходит. Сяою никак не может смириться с тем, что её вот так просто бросили.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":736289,"rate":7.164,"rate_count":187,"kpOrder":69899,"name":"Oscar Shorts: Фильмы","secondName":"The Oscar Nominated Short Films 2013: Live Action","type":"FILM","year":2013,"yearEnd":0,"countries":["Афганистан","США","Франция"],"genres":["драма"],"age":16,"description":"В данный сборник включены короткометражки «Сейчас или никогда», «Смерть одной тени», «Анри», «Асад» и «Игроки бузкаши».","imdbId":"tt2691580","duration":"1:55","slogan":null,"MPAA":"R"},{"id":652096,"rate":7.164,"rate_count":108,"kpOrder":69901,"name":"Прелестное как картина: Искусство Дэвида Линча","secondName":"Pretty as a Picture: The Art of David Lynch","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Взгляд на творчески разностороннюю личность художника и режиссера Дэвида Линча. Рассказ о нём ведут его друзья, коллеги и члены семьи, вспоминая его детство и подробности создания самых первых работ. Сам Дэвид рассказывает о своих взглядах на искусство и окружающий мир. Фильм содержит большое количество интервью, воспоминаний и редких кадров со съёмок различных проектов. Тем не менее повествование в основном построено вокруг процесса создания фильма «Шоссе в никуда».","imdbId":"tt0192470","duration":"1:25","slogan":null,"MPAA":null},{"id":43962,"rate":7.163,"rate_count":395,"kpOrder":69902,"name":"Срок давности","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Григорий Бозовкин избил человека, и на него завели уголовное дело. Убежав из камеры заключения Григорий оборвал все связи с прежней жизнью.","imdbId":"tt0261319","duration":"1:31","slogan":null,"MPAA":null},{"id":255323,"rate":7.163,"rate_count":417,"kpOrder":69903,"name":"Прежде мы были птицами","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам цыганской притчи.","imdbId":"tt1291070","duration":"0:16","slogan":null,"MPAA":null},{"id":264194,"rate":7.163,"rate_count":417,"kpOrder":69904,"name":"Протеже","secondName":"Moon to","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"Куин-хозяин маленького супермаркета, но это только ширма, за которой скрывается крупнейший наркодилер. У него две дочери и беременная жена, которая даже не подозревает о настоящих делах мужа. Ник - «протеже» Куина. Куин доверяет ему, но не разглашает никакой важной информации, что серьезно беспокоит Ника, так как его настоящая профессия – полицейский...","imdbId":"tt0841150","duration":"1:46","slogan":null,"MPAA":"R"},{"id":1265892,"rate":7.163,"rate_count":423,"kpOrder":69905,"name":"Иловайск 2014. Батальон «Донбасс»","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["боевик","военный","драма"],"age":null,"description":"После освобождения городов Попасная и Лисичанск регулярные силы Украины и добровольческие батальоны отправляются на защиту города Иловайск. Перед ними стоит непростой план, реализация которого требует слаженных действий.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":417773,"rate":7.163,"rate_count":376,"kpOrder":69906,"name":"Бомж","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":18,"description":"Жизнь шестидесятилетнего Николая Фролова - словно два берега реки под названием «прошлое» и «настоящее». В прошлом остались долгие годы счастливого супружества, работа, которой отдано полжизни, уважение окружающих... Его настоящее ночевки в подвале жилого дома, безденежье, голод и прочие «прелести» жизни человека без определенного места жительства. Между ними - срок по «тяжелой» статье и бесконечное одиночество...\n\rСудьба обошлась с ним несправедливо, но он терпеливо дожидался своей награды...  Иногда капризы судьбы жестоки, они в один миг могут выбросить из прежней размеренной жизни без права на возвращение. Далеко не все способны справиться с выдавшими испытаниями, сохранив чистоту души и твердость духа «Бомж» - история о том, как выстоять в схватке с обстоятельствами и остаться при этом Человеком…","imdbId":"","duration":"1:42","slogan":"Судьба сделала жестокий вираж, но он не сдался...","MPAA":null},{"id":41444,"rate":7.163,"rate_count":206,"kpOrder":69909,"name":"Восточная элегия","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия","Япония"],"genres":["драма","короткометражка"],"age":0,"description":"Какой странный сон… Сквозь туман проступают очертания домов. Дома ютятся, прижавшись друг к другу, покачиваются на лёгкой волне, и начинает казаться, что весь этот городок — маленький островок, дрейфующий по пространству необъятного Океана…","imdbId":"tt0122467","duration":"0:43","slogan":null,"MPAA":null},{"id":297232,"rate":7.163,"rate_count":177,"kpOrder":69910,"name":"Субботним вечером в прямом эфире: Адам Сэндлер","secondName":"Saturday Night Live: The Best of Adam Sandler","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Прежде чем сыграть Счастливого Гилмора, Малыша Никки, Джона Класки в «Испанском английском» и Майкла Ньюмана в «Пульте», Адам Сэндлер вовсю давал скетчи субботними вечерами в прямом эфире. Делал он это с отдачей - убедитесь сами! Пел, хоть и не всегда музыкально, веселые рождественские песни. Очень жизненно исполнял еврейскую молитву Хануку и гимны каджунов - тех странных людей, что все еще живут в Луизиане, говорят на креольском французском и поют блюз под аккордеон. Сэндлер до такого, конечно, не дошел, но посмешить у него получилось. Даже оперного певца изображал, как мог. Девицей наряжался, срам один! Да чего только не было в биографии совсем юного Сэндлера, пока его не заметили ухватистые продюсеры, шныряющие по крупным студиям!","imdbId":"tt0255573","duration":"1:13","slogan":null,"MPAA":null},{"id":532877,"rate":7.163,"rate_count":158,"kpOrder":69911,"name":"Солдатская сказка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Когда Петр уходил воевать с фашистами на фронт, сын подарил ему пойманного возле родного дома жука-носорога, которого солдат взял с собой. Теперь им предстоит окунуться в сражения и бои, увидеть, как небо становится черным из-за пороха и вражеской осады, а пули будут кружить вокруг них сотнями. Но они обязательно вернутся туда, где их ждут.","imdbId":"tt6052580","duration":"0:08","slogan":null,"MPAA":null},{"id":43392,"rate":7.163,"rate_count":136,"kpOrder":69912,"name":"А у нас была тишина...","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Уже взрослый человек вспоминает свое военное детство. В северном городке Заозерье, несмотря на тяжелые годы, люди продолжали жить, любить, петь и ждать вести с фронта...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":201026,"rate":7.162,"rate_count":459,"kpOrder":69918,"name":"Дни ярости","secondName":"I giorni dell'ira","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик","вестерн"],"age":16,"description":"Простодушный уборщик из маленького городка, знакомится с харизматическим бандитом, становится его учеником и помощником, великолепным стрелком. Но бандит вскорости свою нехорошую сущность делает явной, и его протеже вынужден вспомнить, что он добрый и положительный, а потому вступить с наставником в борьбу.","imdbId":"tt0061709","duration":"1:51","slogan":"They never thought it could happen in their town...","MPAA":null},{"id":906683,"rate":7.162,"rate_count":387,"kpOrder":69919,"name":"Если Господь пожелает","secondName":"Se Dio vuole","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Томмазо — уважаемый кардиохирург, преданный муж и любящий отец двоих взрослых детей. Он также убеждённый атеист, поэтому когда его сын Андреа на семейном обеде объявляет, что он хочет пойти в священники, Томмазо приходит в ужас. Ему кажется, что во всём виноват дон Пьетро, харизматичный местный священник, который запудрил его сыну мозги — и потому Томмазо решает во что бы то ни стало вывести святого отца на чистую воду.","imdbId":"tt4643844","duration":"1:27","slogan":"Dr. De Luca is a kind man with an adoring wife, a daughter he's proud of, and a son to follow in his footsteps. God willing.","MPAA":null},{"id":43112,"rate":7.162,"rate_count":348,"kpOrder":69920,"name":"Полет с космонавтом","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Семен Брусничкин - целеустремленный деревенский парень. Он равнодушен к развлечениям, строго соблюдает режим, изучает языки и точные науки. В его жизни есть две цели - стать космонавтом и завоевать сердце бывшей одноклассницы Марины. \r\n\r\nНедобрав баллов в институт, Семен идет служить в армию. Потом работает шофером, фермером и даже милиционером. Везде он - лучший. Только в любви Брусничкину не повезло, так как неточная эта наука.","imdbId":"tt0230643","duration":"1:23","slogan":null,"MPAA":null},{"id":146388,"rate":7.162,"rate_count":288,"kpOrder":69921,"name":"Семь смертных грехов","secondName":"Les sept péchés capitaux","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"На воскресной ярмарке молодой повеса Жерар Филип зазывает публику в свой балаганчик, приглашая соревноваться в меткости метания мяча в куклы изображающие смертные грехи: зависть, скупость, блуд, обжорство, гордость, лень и гнев.","imdbId":"tt0044025","duration":"2:28","slogan":"For those who commit them and those who think they don't, here, in all their fatal fascination, are...","MPAA":null},{"id":49609,"rate":7.162,"rate_count":252,"kpOrder":69923,"name":"Эврика","secondName":"Yurîka","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма"],"age":null,"description":"Рассказ о нескольких отверженных: шофере автобуса, подозреваемом в совершении преступления, двух детях-сиротах, их кузене - случайном студенте. Судьба, однажды случайно соединившая героев в одной точке, сводит их вновь.","imdbId":"tt0243889","duration":"3:37","slogan":null,"MPAA":null},{"id":632403,"rate":7.162,"rate_count":213,"kpOrder":69924,"name":"Белая цапля","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Ради прихоти модницы Изольды охотники почти истребили прекрасных птиц. И тогда Изольда сама превратилась в белую цаплю...","imdbId":"tt8183392","duration":"0:17","slogan":null,"MPAA":null},{"id":143107,"rate":7.161,"rate_count":409,"kpOrder":69927,"name":"Слоган","secondName":"Slogan","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Серж Фаберже - успешный режиссёр, снимающий рекламные ролики, его работы отмечаются на фестивалях. А его возлюбленная Эвлин никак не может разобраться в своём внутреннем мире - кого она любит, кто ей нужен...","imdbId":"tt0065000","duration":"1:30","slogan":null,"MPAA":"G"},{"id":276604,"rate":7.161,"rate_count":374,"kpOrder":69928,"name":"Незаконченный ужин","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"В шикарном ресторане во время банкета убит директор крупного концерна. Инспектор уголовной полиции Пер Монссон и его помощники приступают к расследованию, которое выводит детективов на видные политические фигуры...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":106780,"rate":7.161,"rate_count":295,"kpOrder":69929,"name":"Живущий мир","secondName":"Le monde vivant","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Рыцарская история или театр абсурда. Подвиг во имя любви или попытка запутаться в лабиринте слов, которым персонажи придают значение, способное воскрешать героев из мертвых. Циничный взгляд на романтику или попытка отыскать романтику в циничном мире....","imdbId":"tt0364526","duration":"1:10","slogan":null,"MPAA":null},{"id":13874,"rate":7.161,"rate_count":267,"kpOrder":69930,"name":"И свет во тьме светит","secondName":"Il sole anche di notte","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Кадету Серджио Гиамондо уготовано великолепное будущее, сам король взялся устроить его личную жизнь, сватая к своей любовнице баронессе Кристине.\n\rНо вместо светской придворной жизни Серджио выбирает служение Богу, даже не подозревая, какие испытания и соблазны ожидают его на этом пути. Фильм снят по повести Льва Толстого «Отец Сергий».","imdbId":"tt0100650","duration":"1:53","slogan":null,"MPAA":null},{"id":464128,"rate":7.161,"rate_count":226,"kpOrder":69932,"name":"Ты да я, да мы с тобой","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Несколько дней из жизни двух братьев - железнодорожных обходчиков, живущих в российской глубинке.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":81859,"rate":7.161,"rate_count":219,"kpOrder":69933,"name":"Освобождая место","secondName":"Checking Out","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сварливый старик на пороге 90-летия приглашает трех своих взрослых детей на грядущий юбилей. Он прекрасно понимает, что с завершением празднеств его жизнь также подойдет к концу. Эта остроумная комедия, основанная на бродвейской пьесе, обнажает все нюансы отношений в большой семье.","imdbId":"","duration":"1:37","slogan":"A comedy about family, forgiveness and food.","MPAA":"PG-13"},{"id":1207368,"rate":7.161,"rate_count":196,"kpOrder":69934,"name":"Гибриды","secondName":"Hybrids","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Когда морской мир вынужден адаптироваться к загрязнению окружающей среды, правила выживания меняются.","imdbId":"tt7901352","duration":"0:06","slogan":null,"MPAA":null},{"id":85111,"rate":7.161,"rate_count":167,"kpOrder":69935,"name":"Мондовино","secondName":"Mondovino","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Италия","Франция"],"genres":["документальный"],"age":12,"description":"От истории становления могущественного клана миллионеров из долины Напа, Калифорния, через полувековое соперничество двух династий флорентийских аристократов, до борьбы нескольких поколений одной бургундской семьи за право возделывать свой частный виноградник, фильм «Мондовино», снимавшийся на трёх континентах, рассказывает захватывающую сагу о вине в глобализированном мире.\n\rНа протяжении тысячелетий вино являлось символом западной цивилизации. Но никогда ещё схватка вокруг него не была столь ожесточенной. Никогда прежде в этом бизнесе не было столько денег, гордыни и азарта. Ни на минуту не стихающая война идёт по всем фронтам: жители крошечных городков сражаются с международными корпорациями, а простые крестьяне дают отпор влиятельным флагманам индустрии. В мире вина никогда не царит мир.","imdbId":"tt0411674","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":80756,"rate":7.161,"rate_count":109,"kpOrder":69936,"name":"Серенада большой любви","secondName":"For the First Time","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","США"],"genres":["мюзикл"],"age":12,"description":"Тони Коста, известный оперный певец, срывает выступление в Венском театре, потому что... на улице, под дождем, поет для своих неимущих поклонников. Потом он совершает еще более экстравагантный поступок: со своей приятельницей графиней Глорией де Вандуц, презрев все контрактные обязательства, уезжает на Капри. Там он случайно встречает глухую девушку Кристу Брюкнер, влюбляется в нее, а затем находит врача, который берется излечить недуг возлюбленной...","imdbId":"tt0052817","duration":"1:32","slogan":"His NEW Singing Romance!","MPAA":null},{"id":308432,"rate":7.161,"rate_count":108,"kpOrder":69937,"name":"Али-Баба и 40 разбойников","secondName":"Ali Baba et les 40 voleurs","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["боевик","драма","приключения"],"age":16,"description":"В 800 году жизнерадостный дровосек из Багдада раскрывает тайну сорока разбойников, которые наводят страх на город и окрестности: пещеру, где они прячут награбленные сокровища. Он берет себе немного на жизнь, даже не подозревая, какие испытания подстерегают его впереди: зависть алчного брата, месть вожака разбойников, коварство визиря, который мечтает сесть на трон калифа.\n\rАли Баба и его семейство с веселой наивностью и не без помощи магии спасают посланца Карла Великого, разоблачают придворный заговор и, как предсказал волшебник Аль Мираджан, изменяют мир к лучшему.","imdbId":"tt0973780","duration":"3:00","slogan":"Fairy Tale of Ali Baba and the 40 thieves","MPAA":null},{"id":298118,"rate":7.16,"rate_count":312,"kpOrder":69947,"name":"Печники","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"По мотивам рассказов Александра Твардовского «Погляжу, какой ты милый», «Возвращение», «Печники».","imdbId":"tt0084483","duration":"1:15","slogan":null,"MPAA":null},{"id":494928,"rate":7.16,"rate_count":282,"kpOrder":69948,"name":"Романтическая комедия","secondName":"Romantik Komedi","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Три подружки, живущие вместе, постоянно стараются не отставать одна от другой. Это несмотря на то, что у них абсолютно разные характеры. Началось с того, что Зейнеп решила в корне поменять свою жизнь. Ее примеру последовали и остальные подруги. Однажды Эсра решает уволиться с прежней работы и устроится работать в рекламную компанию. Там ей приглянулся директор компании Мерт. У Мерта был компаньон вместе со своим другом Джемом. В них обоих влюбляется Дидем, не учитывая тот факт, что Джем актер по призванию...","imdbId":"tt1587263","duration":"1:35","slogan":null,"MPAA":null},{"id":295745,"rate":7.16,"rate_count":269,"kpOrder":69949,"name":"Большие надежды","secondName":"Great Expectations","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":0,"description":"Сирота Пип вырос в бедности. Он не мог даже и мечтать о том, чтобы завоевать благосклонность прекрасной, но высокомерной Эстеллы, воспитанницы богатой и эксцентричной мисс Хэвишем. Но у Пипа появляется таинственный благодетель, заплативший за его обучение в Лондоне. Теперь влюбленному юноше кажется, что все его заветные желания обязательно сбудутся, и он сможет стать настоящим джентльменом, достойным руки Эстеллы…","imdbId":"tt0167187","duration":"2:48","slogan":null,"MPAA":null},{"id":25133,"rate":7.16,"rate_count":213,"kpOrder":69950,"name":"Встреча с Венерой","secondName":"Meeting Venus","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Всё готово к репетиции: утрясены профсоюзные проблемы; успокоены непокорные эго музыкантов и укрощены вздорные творческие темпераменты. Теперь, кажется, и «волки сыты, и овцы целы»… Но потом, заходит ОНА.\n\rПоявление знаменитой женщины наносит решительный удар по хрупкому зданию покоя и согласия в оркестре, с трудом возведённом главным дирижером Золтан Санто. Постановка оперы Вагнера «Тангейзер» становится эффектным полем для бурного романа женатого маэстро и его главной исполнительницы!","imdbId":"tt0102428","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":420322,"rate":7.16,"rate_count":194,"kpOrder":69951,"name":"Большие и маленькие","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Несколько новелл этого фильма расскажут об истории сложных взаимоотношений трудных детей и их родителей, и, может быть, помогут вам избежать уже совершенных кем-то ошибок.","imdbId":"tt1718742","duration":"1:27","slogan":null,"MPAA":null},{"id":568637,"rate":7.16,"rate_count":176,"kpOrder":69953,"name":"Фарфоровый единорог","secondName":"Porcelain Unicorn","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка"],"age":null,"description":"Пожилой мужчина вспоминает события своего детства, когда он был, как и многие его сверстники, членом организации «Гитлерюгенд». Будучи 12-летним подростком он врывается в разоренный еврейский дом и обнаруживает там испуганную до смерти девочку.","imdbId":"tt1737233","duration":"0:03","slogan":null,"MPAA":null},{"id":490120,"rate":7.16,"rate_count":150,"kpOrder":69954,"name":"О чём молчала тайга","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Фильм о смелых мальчишках - таежниках, которые, несмотря на препятствия, разыскивают давно заброшенный медный рудник, вступая в схватку с незаконным претендентом на него - охотником Аникиным.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":16289,"rate":7.16,"rate_count":127,"kpOrder":69955,"name":"День преступника","secondName":"Day of the Outlaw","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"В небольшом унылом и заснеженном городке на Диком Западе, где-то в штате Вайоминг прошлого века, жизнь далека от идиллии. Мало того, что местные ранчеры враждуют между собой, так ещё поселение захватывает банда головорезов, под руководством жестокого ветерана Гражданской войны, бывшего армейского капитана Джека Бруна. Единственной надеждой жителей становится суровый и внешне столь же грозный, как и бандиты, ранчер Блейз Старрет..","imdbId":"tt0052724","duration":"1:32","slogan":"A Day You'll Never Forget!","MPAA":null},{"id":221380,"rate":7.16,"rate_count":105,"kpOrder":69956,"name":"Дети капитана Гранта","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Россия","США"],"genres":["драма","приключения","семейный"],"age":null,"description":"","imdbId":"tt0212056","duration":"1:55","slogan":null,"MPAA":null},{"id":55791,"rate":7.16,"rate_count":87,"kpOrder":69957,"name":"Перелетные птицы","secondName":"Zugvögel - ... einmal nach Inari","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Финляндия"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Ханнес, одинокий водитель грузовика, отправляется в город Инари (Финляндия), где планирует завоевать первое место на чемпионате мира для знатоков железнодорожных маршрутов и расписаний. Накануне отъезда Ханнеса не отпускает в поездку его новый начальник. Несмотря на увольнение, Ханнес всё равно уезжает. Но он и не догадывается, что после его отъезда босс будет найден мёртвым, и Ханнес станет главным подозреваемым.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":591744,"rate":7.16,"rate_count":57,"kpOrder":69960,"name":"The Shady National Convention","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt0435737","duration":"1:00","slogan":null,"MPAA":null},{"id":128282,"rate":7.159,"rate_count":422,"kpOrder":69973,"name":"На пути к истине","secondName":"Siddhartha","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":12,"description":"Фильм Сидхартха поставлен по книге Германа Гессе. Молодой брамин в поисках просветления посвящает свою жизнь медитации и практикам, но чувствует неудовлетворенность и безуспешность всех своих попыток обрести свободу. Однажды его посещает понимание, что все усилия и техники только укрепляют его Эго. \n\rОн приходит к Будде (всё происходит во время Гаутамы Будды) и говорит, что дальше будет следовать своим путем. Но возвращение к мирской жизни, также, не приносит продолжительного удовлетворения и покоя. И тогда он постигает суть срединного пути и простой естественной жизни в настоящем моменте, без усилий и стремлений что-либо получить.","imdbId":"tt0070689","duration":"1:29","slogan":null,"MPAA":"R"},{"id":102863,"rate":7.159,"rate_count":403,"kpOrder":69974,"name":"Девятый день","secondName":"Der neunte Tag","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Люксембург","Чехия"],"genres":["военный","драма","триллер"],"age":null,"description":"15 января 1942 года узник концлагеря Дахау пастор Анри Кремер получает отпуск на 9 дней, чтобы встретиться со своей семьей в Люксембурге. Но пастора освобождают не просто так: он должен уговорить епископа Люксембургского сотрудничать с нацистами. За эти 9 дней герой проходит 9 кругов ада...","imdbId":"tt0411702","duration":"1:38","slogan":"No one can save them.","MPAA":null},{"id":56116,"rate":7.159,"rate_count":350,"kpOrder":69975,"name":"Вселяющий страх","secondName":"Kong bu fen zi","type":"FILM","year":1986,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","криминал"],"age":null,"description":"Семейная драма писательницы и её мужа, который вот-вот получит продвижение по службе.","imdbId":"tt0091355","duration":"1:49","slogan":null,"MPAA":null},{"id":989998,"rate":7.159,"rate_count":259,"kpOrder":69976,"name":"Justin Timberlake: Can't Stop the Feeling","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt5843324","duration":"0:05","slogan":null,"MPAA":null},{"id":353319,"rate":7.159,"rate_count":250,"kpOrder":69977,"name":"Грозовой перевал","secondName":"Wuthering Heights","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Эта готическая драма, неоднократно воплощавшаяся на экране, рассказывает историю двух поколений семейных кланов Эрншоу и Линтон, о сложном переплетении их жизней и судеб и о роковом проклятии двух возлюбленных — Хитклиффа и Кэти.","imdbId":"tt0204744","duration":"1:53","slogan":"Two hearts that beat as one","MPAA":null},{"id":623789,"rate":7.159,"rate_count":243,"kpOrder":69978,"name":"Одинокая Лиза","secondName":"Mylène Farmer: Lonely Lisa","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2055669","duration":"0:03","slogan":null,"MPAA":null},{"id":170913,"rate":7.159,"rate_count":237,"kpOrder":69979,"name":"Виннету 3","secondName":"Winnetou - 3. Teil","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["боевик","вестерн","приключения"],"age":6,"description":"Продолжение приключений вождя апачей Виннету и Шеттерхенда. И вновь белые бандиты на службе бессовестных бизнесменов убивают и грабят на индейских территориях. Снабжая индейцев оружием и спиртным, они подстрекают их к вооруженному восстанию против белых. По поручению губернатора вождь апачей Виннету и Шеттерхенд едут провести мирные переговоры с восставшими...","imdbId":"tt0059915","duration":"1:33","slogan":"A TRAIL OF A THOUSAND DANGERS! (original USA poster - all caps)","MPAA":null},{"id":1070,"rate":7.159,"rate_count":155,"kpOrder":69981,"name":"Для парней","secondName":"For the Boys","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"В фильме рассказывается история певицы Дикси и комика Эдди, которые развлекают американских солдат в разных районах планеты на протяжении 50 лет. Они начали совместные выступления ещё во время Второй мировой войны и хотя отношения между ними не обходятся без скандалов, у них есть и взаимные чувства друг к другу.","imdbId":"tt0101902","duration":"2:18","slogan":"Laughter and tears. Tragedy and triumph. They lived it all. For the boys.","MPAA":"R"},{"id":613752,"rate":7.159,"rate_count":155,"kpOrder":69982,"name":"Войны граффити","secondName":"Graffiti Wars","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2023500","duration":"0:47","slogan":null,"MPAA":null},{"id":89883,"rate":7.159,"rate_count":140,"kpOrder":69983,"name":"Задержанный в ожидании суда","secondName":"Detenuto in attesa di giudizio","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Владелец итальянской строительной фирмы Джузеппе Ди Нои, работавший в Швеции в течение семи лет, едет на свою родину со своей шведской женой и детьми провести там отпуск. Задержанный на границе без объяснения причин и оказавшись в тюрьме, он попадает в лапы итальянской тюремной системы...","imdbId":"tt0066988","duration":"1:42","slogan":"From the Producer of «The Garden of the Finzi-Continis» and the Director of «The Four Days of Naples» A New Dimension in Suspense!","MPAA":"PG"},{"id":51114,"rate":7.159,"rate_count":124,"kpOrder":69984,"name":"Преследователь","secondName":"The Tracker","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["вестерн","драма","история"],"age":18,"description":"Четверо держат свой путь через дикую страну, в безжалостном выслеживании.  Австралия - 1922 год. Во главе Фанатик, холодный, безжалостный, расчетливый, но запутанный. Второй из трех белых - Последователь, молокосос, новичок в диких краях.  И есть Ветеран, мыслитель, а не исполнитель.  Четвертый - абориген-следопыт, таинственная фигура, который явно не тот, кем он, кажется. \n\rОни идут, в половине дня пути, за беглецом-аборигеном, обвиняемом в убийстве белой женщины. Напряженность растет; белым чувствуется враждебность туземцев за каждым деревом.","imdbId":"tt0212132","duration":"1:30","slogan":"The Fanatic. The Follower. The Fugitive. The Tracker.","MPAA":null},{"id":56412,"rate":7.159,"rate_count":117,"kpOrder":69985,"name":"Пиаф","secondName":"Piaf","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм о жизни и творчестве легендарной певицы Эдит Пиаф.","imdbId":"tt0071995","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":423035,"rate":7.159,"rate_count":84,"kpOrder":69986,"name":"Б.Г. Лев Толстой","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":453348,"rate":7.158,"rate_count":329,"kpOrder":69992,"name":"От двух до пяти","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В мультфильме рассказывается об удивительной способности детей по-своему объяснять непонятные им слова и создавать новые и смешные «свои» слова.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":158275,"rate":7.158,"rate_count":293,"kpOrder":69993,"name":"Инсценировка","secondName":"Frameup","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Рикки, бывший преступник без царя в голове, встречает Бет, такую же недалекую официантку, в закусочной Айдахо. На его машине они срываются в Вашингтон, где начинают крутить роман. Бет, помешанная на любовных романах, безнадёжно влюбляется в парня; Рикки же девчонка нужна лишь для секса. Бет стремится попасть в Калифорнию, а Рикки стремится достать быстрых денег — но вместо этого они попадают в передрягу.","imdbId":"tt0106953","duration":"1:31","slogan":"12 Movements To The Only Conclusion","MPAA":null},{"id":455483,"rate":7.158,"rate_count":180,"kpOrder":69994,"name":"В поисках Олуэн","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История об отношениях красавца, принца Килуха, и очаровательной девушки Олуэн. Однажды принц узнал о том, что у страшного великана, который проживал в его краях, есть замечательная дочь. Килух принимает решение отправиться на поиски Олуэн и затем жениться на ней.","imdbId":"tt9057904","duration":"0:22","slogan":null,"MPAA":null},{"id":567115,"rate":7.158,"rate_count":150,"kpOrder":69995,"name":"Дом, где разбиваются сердца","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Сентябрьский вечер, необычный дом-ковчег, по форме напоминающий корабль, ибо его хозяин, седовласый старик капитан Шатовер, всю жизнь проплавал по морям. Странный дом, где люди ведут себя не так, как принято. \r\n\r\nВ этом доме царят юные сестры-красавицы, манящие истинных джентльменов, как свет лампы манит мотыльков. Этот дом отгораживает своих обитателей от внешнего мира. Разговоры о смысле жизни, домашние забавы, безнадежные романы. И предчувствие беды: над старой доброй Англией в это самое время сгущаются тучи Первой мировой...","imdbId":"tt6147232","duration":"2:57","slogan":null,"MPAA":null},{"id":54395,"rate":7.158,"rate_count":116,"kpOrder":69997,"name":"Банда отца","secondName":"La bande à papa","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Фернан Джером - обычный банковский служащий, друзья которого рассматривают его как объект насмешки, из-за его неуклюжести и наивности. Все это изменяется однажды, когда он случайно мешает грабежу банка. Теперь он герой, на него по-другому смотрят. Также меняется отношение к нему его девушки Ренэ. \n\rГрабежом руководил известный и неуловимый бандит «Великий J». Удивительно, то что он является отцом Фернана, который не видел его 25 лет и для которого было сюрпризом, что «Великий J» и есть его отец. Мало того, выясняется, что отец Рене, Виктор - инспектор полиции разыскивает того самого «Великого J».","imdbId":"tt0047853","duration":"1:30","slogan":null,"MPAA":null},{"id":11627,"rate":7.157,"rate_count":344,"kpOrder":70017,"name":"Косоглазое счастье","secondName":"Zezowate szczescie","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["военный","комедия"],"age":null,"description":"Сатирическая комедия с элементами драматического и философского повествования о неудачливом приспособленце (судьба которого прослеживается на протяжении 20 лет), который стремится любой ценой понравиться и угодить сменяющим друг друга властям. По разным причинам ему это не удается...","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":13976,"rate":7.157,"rate_count":342,"kpOrder":70018,"name":"Великий Уолдо Пеппер","secondName":"The Great Waldo Pepper","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"Бесшабашный Уолдо Пеппер, лётчик-ас Первой мировой войны, зарабатывает на жизнь выступлениями на авиашоу. Но однажды он встречает в небе своего старого противника - немецкого пилота Эрнста Кесслера...","imdbId":"tt0073075","duration":"1:47","slogan":"Robert Redford Takes to the Skies in This Rousing Adventure","MPAA":"PG"},{"id":64592,"rate":7.157,"rate_count":293,"kpOrder":70020,"name":"Ковбои и ангелы","secondName":"Cowboys & Angels","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["драма","комедия"],"age":18,"description":"Шейн Батлер - красивый 20-летний парень, который чувствует, что жизнь проходит мимо него. Талантливый, чей длинный путь пролегал через художественную школу, тратит свои дни на ужасной работе в госучреждении.\n\rКогда он переезжает на небольшую квартирку в Лимерик-сити вместе с Винсентом Кьюсаком, ребята ищут способы развлечений. Несмотря на то, что парни полные противоположности, они вскоре становятся близкими друзьями...","imdbId":"tt0377701","duration":"1:29","slogan":"How far will you go?","MPAA":null},{"id":469555,"rate":7.157,"rate_count":187,"kpOrder":70022,"name":"BBC: Жизнь Будды","secondName":"The Life of Buddha","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"За 500 лет до Рождества Христова молодой принц оставил свой дворец и отправился в путешествие по северу Индии. Его учение стало философией, которой теперь следуют более 400 миллионов людей. Используя современные технологии, последние археологические исследования и мнения экспертов, в этом фильме мы постараемся восстановить жизнь того, кому удалось изменить курс истории для человечества в поиске вечного мира и счастья.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":141125,"rate":7.157,"rate_count":149,"kpOrder":70023,"name":"Женщина с озера","secondName":"Onna no mizûmi","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Мияко Мидзуки, молодая жена директора крупной сети токийских универмагов, тайно встречается с дизайнером-декоратором Китано. На одной из таких встреч Китано уговаривает Мияко сделать серию эротических фотоснимков. Однако пленка случайно попадает к незнакомцу, который вынуждает Мияко отправиться на встречу с ним в курортное местечко Катаямадзу.","imdbId":"tt0060787","duration":"1:42","slogan":null,"MPAA":null},{"id":66185,"rate":7.157,"rate_count":121,"kpOrder":70025,"name":"Закон и кулак","secondName":"Prawo i piesc","type":"FILM","year":1964,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":12,"description":"Июль 1945 года. Представители польского правительства формируют группы добровольцев, в задачу которых входит охрана государственного имущества на землях, освобожденных от гитлеровцев. В одной из таких групп оказалось пятеро бандитов, готовых на все ради личной наживы. Шестой член группы, бывший узник Освенцима, Анджей вступает с ними в непримиримую борьбу.","imdbId":"tt0060852","duration":"1:43","slogan":null,"MPAA":null},{"id":268571,"rate":7.157,"rate_count":113,"kpOrder":70026,"name":"Летний блюз машины времени","secondName":"Samâ taimu mashin burûsu","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Пятеро ребят, пятеро друзей по университетскому клубу научной фантастики и две девушки из соседнего клуба фотолюбителей вместе весело проводят каникулы. И всё бы ничего, если бы только нечаянно не сломался пульт от кондиционера. На дворе же лето, и при такой страшной, изнуряющей жаре веселье становится уже не в радость. Даже думать о жаре слишком жарко. На следующий день пред ними появляется машина времени, и они, недолго думая, отправляются в прошлое, чтобы предотвратить поломку пульта. Но тут выясняется, что если изменить прошлое, то произойдет коллапс пространства и времени, и всё исчезнет. Поэтому после посылки команды «спасателей пульта» они отправляют команду «спасателей от спасателей»...","imdbId":"tt0498567","duration":"1:47","slogan":null,"MPAA":null},{"id":79555,"rate":7.157,"rate_count":109,"kpOrder":70027,"name":"Затойчи и беглецы","secondName":"Zatôichi hatashi-jô","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Прибывая в небольшой городишко, Затойчи останавливается у доктора Джунана и его дочери. Ичи поражает доброта и бескорыстность доктора. Представитель власти в городке - Матсугоро, имеет побочный бизнес - ткацкую фабрику, где он измывается над рабочим. \n\rУ Матсугоро прячется группа беглых преступников, которую как оказалось возглавляет сын доктора, давно вставший на скользкий путь. Руками бандитов Матсугоро решает подмять под себя шелковый бизнес в округе. Клубок страстей начинает запутываться, распутать который способен только Затойчи.","imdbId":"tt0063835","duration":"1:22","slogan":null,"MPAA":null},{"id":1066096,"rate":7.157,"rate_count":79,"kpOrder":70028,"name":"Michael Jackson: Stranger in Moscow","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6677262","duration":"0:06","slogan":null,"MPAA":null},{"id":327816,"rate":7.157,"rate_count":59,"kpOrder":70029,"name":"Чудо Мальдонадо","secondName":"The Maldonado Miracle","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"В небольшом провинциальном городке, обреченном на вымирание, происходит событие, которое может изменить судьбу всех жителей — статуя Иисуса, установленная в этом городе, начинает плакать кровавыми слезами...","imdbId":"tt0328097","duration":"1:39","slogan":"A Journey of Faith, Hope and Inspiration.","MPAA":"PG"},{"id":276495,"rate":7.156,"rate_count":359,"kpOrder":70030,"name":"Лекция 21","secondName":"Lezione 21","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма"],"age":null,"description":"Мондриан Киллрой – талантливый, но эксцентричный английский профессор. Нам не совсем понятно, что именно он преподает. Академическое сообщество его терпеть не может, а студенты обожают и до сих пор помнят его необычные, вдохновенные лекции. Особенно одну – «лекцию № 21», которая стала почти легендой. Она относится к периоду, когда профессор изучал слишком переоцененные, на его взгляд, произведения искусства, и касается Девятой симфонии Бетховена.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":445495,"rate":7.156,"rate_count":294,"kpOrder":70031,"name":"Королева и кардинал","secondName":"La reine et le cardinal","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["история"],"age":16,"description":"Франция, 1642 год.  После смерти Людовика XIII  его вдова королева Анна Австрийская становится регентшей при малолетнем короле. Небывалого могущества в этот момент достигает член королевского совета кардинал Мазарини, заменивший на этом посту почившего кардинала Ришелье. Коварный и расчетливый, но вместе с тем талантливый и образованный человек, Мазарини сумел снискать расположение королевской особы.\n\rНа фоне сокрушительных восстаний, постоянных заговоров и изощренных интриг королеву и кардинала охватывает непреодолимая любовная страсть.  Они знают, что им не суждено быть вместе, но  готовы до последнего оберегать свои чувства, неся их сквозь нелегкие времена и тяжкие испытания.","imdbId":"tt1369836","duration":"3:17","slogan":null,"MPAA":null},{"id":170438,"rate":7.156,"rate_count":283,"kpOrder":70032,"name":"Герника","secondName":"Guernica","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Самый совершенный пример звукозрительного контрапункта – короткометражка Алена Рене «Герника», снятая по знаменитому полотну Пабло Пикассо, посвященному гражданской войне в Испании... В мощном ритме смонтированы фрагменты картины, абстрактные и фигуративные элементы, сопровожденные звуковой драматизацией.","imdbId":"tt0042528","duration":"0:13","slogan":null,"MPAA":null},{"id":102999,"rate":7.156,"rate_count":240,"kpOrder":70034,"name":"Гавайи, Осло","secondName":"Hawaii, Oslo","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Пять историй, которые стремительно развиваются в течение одного жаркого дня в Осло. Мужчина умирает, лёжа посреди улицы, окружённый группой людей, которые, напротив, кажутся живее, чем когда бы то ни было. Главный герой, Медбрат Видар – ясновидящий, он видит во снах ситуации из будущего. Видар пытается помешать увиденным во сне страшным предсказаниям, он работает сутками, не давая себе заснуть. Всех, с кем его сталкивает ситуация, он хочет спасти, всех направить на встречу любви… Герои и их судьбы переплетаются, словно дороги в большом городе. В этот роковой день каждый от чего-то бежит в поисках или мечтах о чём-то ещё. Каждый ищет любовь и находит дружбу…","imdbId":"tt0427339","duration":"2:05","slogan":"Kjærlighet for viderekomne.","MPAA":null},{"id":41757,"rate":7.156,"rate_count":196,"kpOrder":70035,"name":"Огонь","secondName":"Fire","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия","Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Лесбийская любовь в Индии - как это? Ашок управляет семейным бизнесом (еда на вынос, а также видеопрокат). У него большая семья: его жена Рада, брат Джатин, их мать Биджи, их слуга Мунду. Все они живут вместе. Джатин по настоянию матери и брата соглашается жениться на красавице Сите, хотя на самом деле он влюблен в другую. На первый взгляд перед вами идиллия, счастливая семья из среднего класса. Но оба брака несчастны: Ашок ударился в религию, его брат открыто встречается с любовницей, и случается неизбежное: обе жены братьев, Рада и Сита, влюбляются друг в друга!","imdbId":"tt0116308","duration":"1:48","slogan":"Beneath the surface lies a burning secret.","MPAA":"PG-13"},{"id":48969,"rate":7.156,"rate_count":187,"kpOrder":70036,"name":"Долина Авраама","secondName":"Vale Abraão","type":"FILM","year":1993,"yearEnd":0,"countries":["Португалия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Эма - очень привлекательная, но невинная девушка, такая красивая, что водители сталкиваются, засмотревшись на нее. Ее выдают замуж за доктора Карло Пайва, друга ее отца, которого она не любит. Они уезжают в долину Авраама. Карло любит ее, но решает спать в отдельной комнате, чтобы не разбудить Эму, когда он будет поздно возвращаться домой. Со временем Эма начинает чувствовать себя несчастной; она заводит любовника.","imdbId":"tt0108471","duration":"3:07","slogan":null,"MPAA":null},{"id":126825,"rate":7.156,"rate_count":160,"kpOrder":70037,"name":"Яблоко","secondName":"La pomme","type":"FILM","year":1969,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"Лора приедет к Симону всего на восемь дней – чтобы побыть вместе, поговорить, заняться любовью. А Симон будет ей рассказывать о Фиделе и водить по заснеженным полям. Вскоре Лоре надоест, и она останется жить у известного журналиста, который не знает, как дожить свою жизнь до конца.","imdbId":"tt0192459","duration":"1:38","slogan":null,"MPAA":null},{"id":178594,"rate":7.156,"rate_count":127,"kpOrder":70038,"name":"В стеклянном доме","secondName":"Lives of the Saints","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Путешествие за океан к отцу, переселившемуся в Канаду, оказалось дорогой Вито во взрослую жизнь: в пути мать умерла, оставив на его руках новорожденную сестру Риту. В 8 лет Рита уходит из дома.\n\rРазлученный с сестрой и поссорившийся с отцом, Вито уезжает на север. Впервые за много лет встретившись с Ритой на похоронах отца, Вито понимает, что, только вернувшись на родину, он сможет пролить свет на семейные тайны...","imdbId":"","duration":"3:01","slogan":"A gripping family saga of passion, betrayal and forgiveness.","MPAA":null},{"id":674385,"rate":7.156,"rate_count":133,"kpOrder":70039,"name":"Мальчик по имени Ха","secondName":"Shônen H","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"История мальчика по имени Хадзимэ Сэно по прозвищу Ха. С началом Второй мировой войны для их семьи наступают трудные времена.","imdbId":"tt2299531","duration":"2:01","slogan":null,"MPAA":null},{"id":1085840,"rate":7.156,"rate_count":105,"kpOrder":70040,"name":"Marilyn Manson: Tainted Love","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7431186","duration":"0:04","slogan":null,"MPAA":null},{"id":119353,"rate":7.156,"rate_count":107,"kpOrder":70041,"name":"Скорпион: Клетка для зверя","secondName":"Joshuu sasori: Kemono-beya","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Третий фильм из серии, рассказывающей о злоключениях Нами Мацусимы — заключённой 701 по прозвищу Скорпион, — которая мстит бывшему возлюбленному за предательство.","imdbId":"tt0226875","duration":"1:27","slogan":null,"MPAA":null},{"id":68236,"rate":7.156,"rate_count":106,"kpOrder":70042,"name":"Зов любящей души","secondName":"Ab Ke Baras","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":0,"description":"От настоятеля храма Анджали узнаёт, что постоянно преследующие её во сне видения связаны с тем, что в предыдущем воплощении она была разлучена с безумно любящей её душой. И эта душа зовёт её к себе в этой жизни. Тяга настолько велика, что Анджали сбегает от родителей и отправляется в Индию, чтобы найти храм, который постоянно является ей во сне...","imdbId":"tt0321067","duration":"3:04","slogan":null,"MPAA":null},{"id":807609,"rate":7.155,"rate_count":458,"kpOrder":70049,"name":"Друг 2","secondName":"Chingu 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Чун-сок и Тон-су были друзьями с детства. Но судьба распорядилась так, что они стали членами двух враждующих бандитских группировок. Тон-су жестоко убивают и обставляют дело так, будто заказчиком убийства был Чун-сок, который берет на себя вину за смерть друга, потому что считает, что мог предотвратить убийство. Его приговаривают к 18 годам тюрьмы. У Тон-су остается маленький сын Сон-хон, который став взрослым, попадает в тюрьму, где знакомится с Чун-соком, и начинает им восхищаться.","imdbId":"tt3264494","duration":"2:04","slogan":null,"MPAA":null},{"id":475984,"rate":7.155,"rate_count":273,"kpOrder":70052,"name":"Пир во время чумы","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","фэнтези"],"age":null,"description":"Телеспектакль по А.С.Пушкину к 175-летию со дня рождения поэта.","imdbId":"tt6141832","duration":"0:40","slogan":null,"MPAA":null},{"id":586651,"rate":7.155,"rate_count":258,"kpOrder":70053,"name":"Призрак в доспехах: Синдром одиночки 3D","secondName":"Kôkaku kidôtai S.A.C. Solid State Society 3D","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Спустя два года после ухода Мотоко Кусанаги из 9 отдела, команда сталкивается с новым делом, в центре которого фигурирует таинственный хакер по прозвищу Кукловод. Расследование массового похищения детей приводит к теневой организации, называемой Сообщество Крепкого Государства. Ниточки глобального заговора сводят вместе старых коллег, заставляя вновь делать непростой выбор между законом и справедливостью.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":63770,"rate":7.155,"rate_count":242,"kpOrder":70054,"name":"Гусятница","secondName":"Die Geschichte von der Gänseprinzessin und ihrem treuen Pferd Falada","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":null,"description":"Принцесса Ауриния отправляется со своей служанкой Лизой к замку короля Эвальда, его сыну Иво, которому она обещана в жены. По дороге Лиза принуждает принцессу к обмену ролями, ее тайный замысел — она сама хочет быть королевой. В замке, пока не раскрыт обман, Ауриния вынуждена служить пастушкой гусей. Король и принц начинают не доверять Лизе, им не нравится явная жестокость «невесты», приказавшей обезглавить Фалада. Но как разоблачить обманщицу?","imdbId":"tt0095210","duration":"1:19","slogan":null,"MPAA":null},{"id":161127,"rate":7.155,"rate_count":246,"kpOrder":70055,"name":"Рокеры-2","secondName":"Strange Frequency 2","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Митч великолепно играет на гитаре и втайне мечтает о славе. Однажды он покупает старую нотную страничку с блюзом, якобы написанным самим Джимми Хэндриксом за несколько минут до смерти. К тому, кто сыграет этот блюз без ошибки, явится Сатана...","imdbId":"tt0475404","duration":"1:24","slogan":null,"MPAA":"R"},{"id":727813,"rate":7.155,"rate_count":238,"kpOrder":70056,"name":"Красивый шум","secondName":"Beautiful Noise","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"История развития шугейз-сцены первого поколения (восьмидесятых и девяностых годов). Документальный фильм сфокусируется на трех важнейших коллективах: My Bloody Valentine, The Jesus And Mary Chain и Cocteau Twins. Также появятся такие исполнители, как Ride, Curve, Slowdive, Swervedriver, Chapterhouse, Pale Saints, Lush и A.R. Kane.","imdbId":"tt1079956","duration":"1:27","slogan":null,"MPAA":null},{"id":252717,"rate":7.155,"rate_count":225,"kpOrder":70057,"name":"Жасмин","secondName":"Jasminum","type":"FILM","year":2006,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":18,"description":"Чудеса — обязательное условия канонизации католического святого. В мужском монастыре, который в XVI веке дал Польше сразу троих святых, происходит нечто весьма удивительное: трое монахов начинают сладостно благоухать. Опираясь на древнее предсказание, настоятель ожидает новых чудес и новой святой троицы. Тем временем для реставрации икон сюда прибывает художница, которая горит желанием химическим путем воссоздать чудесный запах монахов.","imdbId":"tt0778749","duration":"1:55","slogan":null,"MPAA":null},{"id":58344,"rate":7.155,"rate_count":201,"kpOrder":70058,"name":"Нора","secondName":"La madriguera","type":"FILM","year":1969,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Главных персонажей всего двое - это обеспеченная семейная пара, посвящающая свой досуг играм, диапазон которых простирается от шуток, безобидных дурачеств до циничных пародий и припадков агрессии. Через эти игры раскрывается их отношение к окружающим их явлениям, к обществу, друг к другу. Персонажи фильма постепенно расшатывают грань между игрой и реальностью, заходя всё дальше и дальше в своих своебразных развлечениях...","imdbId":"tt0064620","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":103796,"rate":7.155,"rate_count":197,"kpOrder":70059,"name":"Когда мне было 5 лет, я покончил с собой","secondName":"Quand j'avais 5 ans je m'ai tué","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шестидесятые годы ХХ века. Восьмилетний мальчик, фантазер и мечтатель, страстно влюблен в Джессику, ученицу его класса. Эта любовь послужила причиной, по которой родители поместили его в клинику для детей с отклонениями в психике. Это история о дружбе и влюбленности двух маленьких человечков. Очень трогательная, чистая и трепетная. Взрослые люди прошлись тяжелыми ботинками по детским душам, но они, вопреки всему, продолжают любить и ждать друг-друга.","imdbId":"tt0110931","duration":"1:40","slogan":null,"MPAA":null},{"id":94772,"rate":7.155,"rate_count":160,"kpOrder":70060,"name":"Бедная маленькая богатая девочка","secondName":"Poor Little Rich Girl: The Barbara Hutton Story","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"После смерти своего деда - мультимиллионера Барбара в 21 год стала наследницей огромной торговой империи «Вулворт», получив состояние почти в миллиард долларов. Прекрасная и фантастически богатая, она с головой окунулась в омут светских удовольствий, купаясь в роскоши и шокируя публику своими эксцентричными выходками.\n\rЛичная жизнь Барбары стала любимой темой для сплетен высшего света и бульварных газет. Она семь раз выходила замуж (в том числе и за знаменитого актера Кэри Гранта), но так и не испытала счастья и любви. Всех многочисленных поклонников и мужей Барбары на самом деле интересовало лишь ее огромное состояние.","imdbId":"tt0093760","duration":"4:42","slogan":null,"MPAA":null},{"id":108413,"rate":7.155,"rate_count":144,"kpOrder":70061,"name":"Встреча в аэропорту","secondName":"Kuchh Meetha Ho Jaye","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Кто бы мог подумать, что какой-то маленький аэропорт сможет изменить жизни многих людей! Но это случилось для счастливцев рейса TW 135. Застряв в аэропорту из-за задержки их рейса, их жизни делают кричащую остановку, давая им время, чтобы исследовать и рассмотреть их отношения. Это их истории... о любви, об эмоциях, об одном шансе, который подарили им в пределах мимолетного мгновения, когда их поездка стала их судьбой…","imdbId":"tt0453748","duration":"2:10","slogan":null,"MPAA":null},{"id":295579,"rate":7.155,"rate_count":116,"kpOrder":70063,"name":"Дикий цветок","secondName":"Wildflower","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Двое находчивых детей помогли вернуться в общество частично глухой девочке, испытавшей жестокое обращение.","imdbId":"tt0103266","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":470727,"rate":7.155,"rate_count":87,"kpOrder":70064,"name":"Кинематограф Гонконга","secondName":"Cinema Hong Kong: Kung Fu","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","документальный"],"age":null,"description":"Документальный фильм рассказывающий о кинематографе Гонконга, фильмов жанра «экшен».","imdbId":"tt0420549","duration":"0:47","slogan":null,"MPAA":null},{"id":586650,"rate":7.155,"rate_count":85,"kpOrder":70065,"name":"Жизнь прекрасна","secondName":"Susanghan gogaekdeul","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Бывший профессиональный бейсболист Пэ Бён-у работает страховым агентом. Продажи растут, жизнь налаживается, и вот впереди уже замаячила перспектива начать работать с корейской элитой. Но тут дали о себе знать прошлые грехи, когда в погоне за успехом Бён-у продавал полисы направо и налево. Один из его клиентов совершил самоубийство, полиция начала расследование, а страховую компанию было решено подвергнуть проверке. А таких потенциальных самоубийц у агента, как оказалось, далеко не один. Сияние высших сфер заслонили тучи возможного уголовного преследования, и теперь Бён-у надо разыскать всех своих ненадёжных клиентов и убедить их отказаться от страхования жизни в пользу пенсионного страхования.","imdbId":"","duration":"2:04","slogan":null,"MPAA":"PG-13"},{"id":431132,"rate":7.154,"rate_count":419,"kpOrder":70066,"name":"Будни и праздники Серафимы Глюкиной","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"Серафима Глюкина - добрая, интеллигентная и очень гордая женщина. Ее отец подарил городу ценнейшую коллекцию музыкальных инструментов, а она ютится в коммунальной квартире. И в тот момент, когда героиня меньше всего этого ждала, к ней приходит настоящая любовь.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":581186,"rate":7.154,"rate_count":399,"kpOrder":70067,"name":"Муми-дол: В Муми-дол приходит осень","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В Муми Дол незаметно подкралась осень. Внезапно пропадает сумка Муми мамы. Немедленно организовываются поиски. Тофсла и Вифсла, которые и слямзили эту сумку, не могут видеть Муми маму огорченной и решают вернуть ей сумку обратно. \r\n\r\nНа радостях Муми-мама устраивает большой пир для всех жителей долины. Внезапно на пир является Волшебник и просит у Тофслы и Вифслы красный рубин...","imdbId":"tt3864980","duration":"0:16","slogan":null,"MPAA":null},{"id":1048928,"rate":7.154,"rate_count":414,"kpOrder":70068,"name":"Что скажут люди","secondName":"Hva vil folk si","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Ниша - шестнадцатилетняя девушка, ведущая двойную жизнь. Дома она примерная дочь, живущая по правилам, установленным в её пакистанской семье. В кругу друзей она ничем не отличается от обычных норвежских подростков. Когда отец застаёт девушку в комнате с бойфрендом, её жизнь резко меняется.","imdbId":"tt7213936","duration":"1:46","slogan":"Sent to a country she's never known... she must risk everything to break free.","MPAA":null},{"id":5493,"rate":7.154,"rate_count":356,"kpOrder":70069,"name":"Полет шмеля","secondName":"The Bumblebee Flies Anyway","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Бэрни Сноу - загадка для самого себя и для других. Жертва амнезии, он лечится в исследовательском центре раковых заболеваний. Пытаясь вспомнить свое прошлое, он замкнут и угнетен. Лечащий врач - психиатр Мари Хэриман, ставит на Бэрни эксперименты, пытаясь вернуть ему память.\n\r \n\rВ больнице молодой человек подружился с Маццо, страдающим раковым заболеванием, который познакомит его со своей сестрой Кэсси. Настоящее чувство к девушке вызывает у Бэрни перемены в его памяти, но он сталкивается с другими проблемами... ","imdbId":"tt0128977","duration":"1:35","slogan":"They Took His Past. She Gave Him His Future","MPAA":"PG-13"},{"id":868037,"rate":7.154,"rate_count":239,"kpOrder":70070,"name":"Arcade Fire: We Exist","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4274816","duration":"0:06","slogan":null,"MPAA":null},{"id":99122,"rate":7.154,"rate_count":187,"kpOrder":70071,"name":"Когда буду мертвым и белым","secondName":"Kad budem mrtav i beo","type":"FILM","year":1967,"yearEnd":0,"countries":["Югославия"],"genres":["драма","музыка"],"age":null,"description":"В картине через приключения сезонного рабочего и джентльмена удачи Джими Барки реалистично передаётся социальная атмосфера тех времён и положение молодых людей в ней. Джими ничто не чуждо: с одной стороны, он не задумываясь шантажирует, ворует, манипулирует окружением, с другой, он пытается отстаивать собственное достоинство, бросив вызов прогнившей колхозно-пролетарской системе в лице управляющего сельским хозяйством и целой плеяды разношёрстных уродов. Джими преследует только одну цель - собственное благополучие, - и пытается её достичь лёгкими путями.\n\rМир, в котором он оказался, дышит фекалиями, либидо, автодеструкцией физиологической реальности. Его окружают гротескные креатуры послевоенного разложения, бараки, дно общества. В поисках счастья Джими режиссёр символическими жестами смывает пелену лицемерия и лжи, показывая безнравственное, бессмысленное, безыдейное общество, общество, в котором существование представляет единственную ценность.","imdbId":"tt0061855","duration":"1:19","slogan":null,"MPAA":null},{"id":48948,"rate":7.154,"rate_count":179,"kpOrder":70072,"name":"Преступление в раю","secondName":"Un crime au paradis","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Жожо Браконье и его сварливая жена Лулу люто ненавидят друг друга. Однако, благодаря кое-каким общим деловым интересам, обоим супругам не выгоден развод. Однажды Жожо увидел по телевизору, как знаменитый адвокат Морис Жакар празднует очередной выигранный им процесс.\n\rНе в силах больше терпеть жизнь под одной крышей с ненавистной женой, Жожо отправляется к Жакару и пытается с помощью ловко поставленных вопросов детально разузнать: при каких смягчающих обстоятельствах убийца может получить оправдательный приговор...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":824048,"rate":7.154,"rate_count":164,"kpOrder":70073,"name":"Невеста напрокат","secondName":"Bride for Rent","type":"FILM","year":2014,"yearEnd":0,"countries":["Филиппины"],"genres":["комедия","мелодрама"],"age":null,"description":"История начинается с того, что оба героя отчаянно нуждаются в деньгах. Чтобы получить их из своего трастового фонда, богатенький мальчик Рокко вынужден обзавестить женой. У героини, которую зовут Рокки, ограниченное время, чтобы найти деньги на уплату ренты за жилье, иначе ее семья останется без крова. Таким образом, фиктивная женитьба, выгодная обоим сторонам, кажется отличным решением.","imdbId":"tt3469386","duration":"1:55","slogan":null,"MPAA":null},{"id":420657,"rate":7.154,"rate_count":150,"kpOrder":70074,"name":"Сакура – собирательница карт: Предоставьте это Кэро","secondName":"Kero-chan ni omakase!","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1263791","duration":"0:10","slogan":null,"MPAA":null},{"id":325806,"rate":7.154,"rate_count":142,"kpOrder":70075,"name":"Человеческий голос","secondName":"The Human Voice","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Драма женщины, оставленной своим возлюбленным, рассказанная в форме монолога, а вернее диалога по телефону с мужчиной, голоса которого зритель не слышит.","imdbId":"tt0061794","duration":"0:50","slogan":null,"MPAA":null},{"id":592230,"rate":7.154,"rate_count":77,"kpOrder":70077,"name":"Искренние лапы 2","secondName":"Maeumi 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","семейный"],"age":null,"description":"","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":818197,"rate":7.154,"rate_count":68,"kpOrder":70080,"name":"Большая жирная викторина 90-х","secondName":"The Big Fat Quiz of the 90s","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt3223572","duration":"","slogan":null,"MPAA":null},{"id":64145,"rate":7.153,"rate_count":341,"kpOrder":70127,"name":"Долг превыше всего","secondName":"Khakee","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Это полицейская история об одной из перевозок опасного преступника из Чандангада в Мумбаи. Злодей Икбал Ансари имеет связи в определенных кругах, поэтому повседневная полицейская миссия перевозки преступника терпит неудачу. Благодаря храбрости одного из офицеров преступнику не удалось бежать, и он был передан «на руки» другому эскорту.\n\rНакануне свадьбы дочери полицейский Анант Шривастав по прозвищу «Профессор» получает шанс показать себя в этой миссии, доказать себе и окружающим, что он еще на что-то способен и полностью раскрыть свои способности.\n\rИтак, трех офицеров сопровождают также два констебля. Им предстоит научиться работать в команде, потому что пособники Икбала не дремлют и хотят, во что бы то ни стало освободить его...","imdbId":"tt0347332","duration":"2:54","slogan":"From the director of Ghayal, Damini, Andaz Apna Apna, Barsaat, Ghatak, China Gate, Pukar, Lajja & The Legend of Bhagat Singh","MPAA":null},{"id":660986,"rate":7.153,"rate_count":348,"kpOrder":70128,"name":"Калифорнийское соло","secondName":"California Solo","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Лахлан МакЭлдоних называет себя «ленивым шотландцем». Он всеми забытый бывший гитарист популярной в 90-е рок-группы, живет и работает на эко-ферме недалеко от Лос-Анджелеса. Каждую ночь он напивается до оцепенения, запирается в комнате и записывает в подкаст свои воспоминания о трагических обстоятельствах, сопровождавших смерть великих музыкантов. Однажды после одной особенно жёсткой попытки залить своё горе в местной забегаловке, его арестовывают за вождение в нетрезвом состоянии. Это преступление, осложнённое давней судимостью за дело, связанное с наркотиками, означает для Лахлана депортацию. Чтобы остаться в США ему нужно доказать, что его отсутствие самым тяжелым образом скажется на супруге или родственнике – и это заставляет его вспомнить о существовании дочери, которую он не видел уже много лет.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":47488,"rate":7.153,"rate_count":340,"kpOrder":70129,"name":"Дни, когда меня не существует","secondName":"Les jours où je n'existe pas","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Антуан живет странной жизнью: каждый второй день его тело и душа перестают существовать. Это мучает его, мешает жить. Он сторонится людей и особенно боится влюбиться. Однако в один прекрасный день он встречает Клементин.","imdbId":"tt0365398","duration":"1:54","slogan":null,"MPAA":null},{"id":298150,"rate":7.153,"rate_count":267,"kpOrder":70130,"name":"Счастливая семерка","secondName":"Lucky 7","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Семилетняя Эми просит у своей умирающей матери совета, как ей жить дальше, без материнской заботы. Мать Эми составляет для нее календарь важнейших жизненных решений: когда поехать в летний лагерь, в какой колледж поступить, какую избрать профессию, и, что самое главное, подробно инструктирует ее в сердечных делах. \n\rОна советует Эми выйти замуж не за первого или второго мальчика, в которого она влюбится, а за седьмого - только тогда у нее будет необходимый для семейной жизни опыт.","imdbId":"tt0370904","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":528488,"rate":7.153,"rate_count":230,"kpOrder":70131,"name":"Приморский мотель","secondName":"Shîsaido môteru","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"B дeшeвый мoтeль c нeпoдxoдящим для пycтыннoй гopнoй мecтнocти нaзвaниeм «Пpимopcкий Moтeль» пpиeзжaeт oтдыxaть зa cчeт кoмпaнии ceтeвoй пpoдaвeц пoддeльнoй кocмeтики Kaмэдa. Ocoзнaв, чтo ни мopeм, ни пoтeнциaльными клиeнтaми в мoтeлe и нe пaxнeт, oн пpигoтoвилcя впacть в пyчинy oтчaяния. Ho eгo paзмышлeния пpepывaeт дeвyшкa пo вызoвy Keнди, пo oшибкe пocтyчaв нe в тoт нoмep. Xoть Kaмэдe и нe нyжнa былa дeвyшкa нa нoчь, дa и нe пo кapмaнy oнa eмy, oн peшил xoтя бы paзвecти ee нa пoкyпкy кocмeтики. Keнди жe пoзapeз нyжны были дeньги зa вызoв и oнa coбpaлacь пoлyчить иx c Kaмэды любым cпocoбoм.","imdbId":"tt1669801","duration":"1:43","slogan":null,"MPAA":null},{"id":861677,"rate":7.153,"rate_count":227,"kpOrder":70132,"name":"Eminem: 3 a.m.","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3542048","duration":"0:05","slogan":null,"MPAA":null},{"id":6723,"rate":7.153,"rate_count":155,"kpOrder":70134,"name":"Отелло","secondName":"Othello","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Дездемона бросает вызов своему отцу, выйдя замуж за венецианского мавра, могущественного воин Отелло. Но старый Яго, не терпящий Отелло, настроен сразить его коварным обманом и поставить под сомнение верность Дездемоны.","imdbId":"tt0059555","duration":"2:45","slogan":"The greatest Othello ever by the greatest actor of our time","MPAA":null},{"id":51146,"rate":7.153,"rate_count":142,"kpOrder":70135,"name":"В ожидании дождя","secondName":"Cekání na dést","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":[""],"age":null,"description":"Август. Жаркое пражское лето. Одиннадцатилетняя Алена вынуждена остаться в городе одна без своих закадычных подруг. Во дворе остался лишь один рыжеволосый мальчишка, с которым отношения как-то не заладились. Мама целый день на работе, у отца другая семья, и Алена целыми днями предоставлена сама себе. Спасаясь от скуки, она старается хоть как-то себя развлечь - устраивает домашнее караоке, влюбляется в живущую в соседнем подъезде кинозвезду, пытаясь обратить на себя его внимание и воображая их страстный «телефонный роман». Алена подсознательно пытается найти себе друзей - но не так-то просто приобрести их среди полупустынных улиц, раскаленных горячим бетоном новостроек. Радостным моментом становится приятельское общение с незрячим пожилым инженером и его дружелюбной овчаркой, а затем и с молодым соседом - солдатом, приехавшим в отпуск. Первая детская любовь, надежды, разочарования, разлука - всё это переживет героиня фильма, пытаясь найти своё место «под солнцем». И смыть накопившееся внутреннее эмоциональное напряжение может только прохлада долгожданного дождя...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":484329,"rate":7.153,"rate_count":125,"kpOrder":70136,"name":"Мальчишки","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Герои телефильма — подростки, заменившие отцов и старших братьев, ушедших на войну, и разделившие со взрослыми все тяготы Великой Отечественной войны.","imdbId":"tt1882104","duration":"2:14","slogan":null,"MPAA":null},{"id":597578,"rate":7.153,"rate_count":130,"kpOrder":70137,"name":"Боб","secondName":"Bob","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Герой мультфильма видит симпатичную самку хомяка и во что бы то ни стало, хочет ее догнать… \n\rХомяк гонится за своей возлюбленной в колесе, а мимо него мелькают все красоты мира: Пизанская башня, Акрополь, Венеция, Эйфелева башня… Сможет ли влюбленный хомяк догнать возлюбленную и открыть свои чувства?","imdbId":"tt1899133","duration":"0:03","slogan":null,"MPAA":null},{"id":1261573,"rate":7.153,"rate_count":125,"kpOrder":70138,"name":"Настоящий супергерой","secondName":"Peter Parker Takes His Driving Test","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt10244140","duration":"0:03","slogan":null,"MPAA":null},{"id":160972,"rate":7.153,"rate_count":102,"kpOrder":70139,"name":"Дон Сезар де Базан","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"В основе фильма - спектакль, поставленный Владимиром Кожичем в Ленинградском драматическом театре. Уличная танцовщица Маритана пленила короля Испании Карла II. Этим хочет воспользоваться министр Хосе, влюбленный в королеву. Но Маритана любит отважного и благородного дона Сезара из старинного обедневшего дворянского рода де Базанов...","imdbId":"tt0307865","duration":"1:36","slogan":null,"MPAA":null},{"id":577328,"rate":7.153,"rate_count":106,"kpOrder":70140,"name":"Иоанна","secondName":"Joanna","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Варшава, 1939 год. Гестаповцы десятками арестовывают людей прямо на улицах. Однажды эта участь постигает маму восьмилетней Розы – самой девочке удается спастись, но, оставшись совсем одна, она обречена на верную смерть. Когда Роза решается спрятаться в местной церкви, ее находит Иоанна, женщина средних лет, четыре года дожидающаяся возвращения мужа с фронта. Иоанна хочет помочь Розе и пытается пристроить ее в какую-нибудь семью, но никто не хочет подвергать себя такой опасности, ведь наказанием за укрывание евреев может стать смерть. И тогда Иоанне приходится принять нелегкое решение: оставить Розу на произвол судьбы или оставить у себя.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":221862,"rate":7.153,"rate_count":81,"kpOrder":70141,"name":"Кто спросит у моего сердца?","secondName":"Koi Mere Dil Se Poochhe","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл","триллер"],"age":null,"description":"Они стали друг для друга роднее, чем мать и дочка. Невестка Иша и её свекровь Манси Деви. Сверовь, чей сын вместе с друзьями пытался изнасиловать Ишу, и в смерти которого невольно повинна Иша.  Когда в Ишу, ставшую первокурсницей института, влюбляется старшекурсник Аман, она, боясь разорвать нити, связывющие её со свекровью и помня о своём неудачном замужестве, долгое время отвергает все его ухаживания, но когда он всё же находит дорожку к её сердцу, их подстерегает новая беда…","imdbId":"tt0306840","duration":"2:45","slogan":null,"MPAA":null},{"id":423573,"rate":7.153,"rate_count":76,"kpOrder":70142,"name":"Взаперти","secondName":"Jail","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Параг Диксит живет словно в мечте - у него есть отличная работа и любимая девушка Манси! Однако все резко меняется, когда после ряда неудачных событий он внезапно пробуждается в тюрьме; в наручниках и ужасно избитый полицейскими. Параг озадачен как он оказался в месте, далеком от его прекрасной жизни. Он пытается добиться правды и желает, чтобы это был просто дурной сон, но скоро он узнает тюремную анархию. \n\rЕдинственное спасение, на которое он может рассчитывать - это Наваб, преступник и начальник, который верит, что Параг невиновен. Скоро, Параг узнает внутренний механизм и науку, ответственную за несчастный статус внутри тюрьмы и ряд сломанных жизней и разрушенных душ, которые сумели найти комфорт среди четырех тюремных стен. Он стает перед выбором, или жить жизнью, которой управляют и эксплуатируют или бороться против системы!","imdbId":"tt1245774","duration":"2:11","slogan":null,"MPAA":null},{"id":87736,"rate":7.153,"rate_count":73,"kpOrder":70143,"name":"Танго, Гардель в изгнании","secondName":"El exilio de Gardel: Tangos","type":"FILM","year":1985,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["драма","мюзикл"],"age":null,"description":"Для общины аргентинских эмигрантов в Париже танго — это образ жизни, ностальгия, символ.","imdbId":"tt0090125","duration":"1:59","slogan":null,"MPAA":null},{"id":390377,"rate":7.152,"rate_count":414,"kpOrder":70144,"name":"Анатомия ТАТУ","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный","музыка"],"age":18,"description":"Из нескольких сотен московских школьниц никому ранее неизвестный продюсер Иван Шаповалов выбрал четырнадцатилетних Лену Катину и Юлю Волкову, создав группу «Тату».\n\rУже через год, благодаря лесбийско-подростковому имиджу, «Тату» стали одной из самых известных групп в России, а еще через год - золотые и платиновые диски в Германии, Швеции, Англии, Бельгии, Польше, Дании, Японии и других странах мира. За первый год, продав 7.000.000 дисков, «Тату» стали самым успешным альбомом в Европе за последнее десятилетие.","imdbId":"tt0796202","duration":"0:59","slogan":null,"MPAA":null},{"id":445115,"rate":7.152,"rate_count":404,"kpOrder":70145,"name":"Запись","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"В студии встречаются звукорежиссер и актриса. Она не ждет ничего нового ни от этого дня, ни от этой работы, ни от себя самой. К счастью, она недостаточно себя знает.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":574140,"rate":7.152,"rate_count":332,"kpOrder":70147,"name":"Всё наоборот","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О том как важно быть самим собой.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1118083,"rate":7.152,"rate_count":307,"kpOrder":70148,"name":"Караваджо. Душа и кровь","secondName":"Caravaggio: The Soul and the Blood","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["биография","документальный"],"age":16,"description":"Увлекательное кинопутешествие по непревзойденному творчеству и неординарной судьбе великого итальянского художника Микеланджело Меризи да Караваджо.\n\rСудьба и творчество Караваджо отличаются ошеломительными взлетами и падениями, неожиданными контрастами и противоречиями, гениальными открытиями и достижениями. Будучи революционером в искусстве, он не всегда был понятен современниками. Караваджо на протяжении всей жизни путешествовал по Италии в поисках удачи и вдохновения, скрываясь от недоброжелателей, попадавшихся на его непростом пути. Милан, Венеция, Рим, Неаполь, Мальта, Сицилия составляют маршрут его исканий. Умерев в возрасте 38 лет в изгнании, Караваджо оставил потомкам неисчерпаемое наследие реалистической живописи, изменившей навсегда историю европейского искусства.","imdbId":"tt7955970","duration":"1:30","slogan":null,"MPAA":null},{"id":34432,"rate":7.152,"rate_count":207,"kpOrder":70149,"name":"Семья","secondName":"La famiglia","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Своеобразная частная хроника 20 века, история одной итальянской семьи с 1906 до 1986 года, любовные и житейские перипетии в жизни профессора литературы Карло. Кажется, почти ничего не происходит в старом семейном доме в Риме — течет обычная жизнь. Кто-то рождается, подрастает, сочетается браком, уходит на фронт, ищет работу, переживает личные неурядицы, включается в политические споры, вскоре вовсе о них позабыв, постепенно стареет, а потом взирает с недоумением на прошлое: а была ли жизнь?! И только многочисленные родственники, собравшиеся на 80-летие главы дома, запечатленные на очередной семейной фотографии, подтверждают своим присутствием, что с момента первого появления героя на экране еще в младенчестве прошло очень много лет — и сменилось несколько поколений.","imdbId":"","duration":"2:07","slogan":"In 1906 Carlo was born into a very large family, a family of artists and lovers, spinsters and fools. Now he's 80...and they're all coming to dinner.","MPAA":"PG"},{"id":231086,"rate":7.152,"rate_count":193,"kpOrder":70150,"name":"Доктор Куин, женщина врач: От сердца к сердцу","secondName":"Dr. Quinn, Medicine Woman: The Heart Within","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0285034","duration":"2:00","slogan":"Dr. Mike, Sully and the family travel to Boston for an adventure they'll never forget.","MPAA":null},{"id":164009,"rate":7.152,"rate_count":178,"kpOrder":70151,"name":"Мы не состаримся вместе","secondName":"Nous ne vieillirons pas ensemble","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Уже шесть лет Жан и Катрин — любовники. Жан не хочет разводиться и живет с женой. Катрин живет у своих родителей. Они видятся в отелях, машинах, во время отпусков и уикэндов.\n\rОни любят друг друга, ссорятся, затем мирятся. Но чувства постепенно угасают, а Жан становится все агрессивнее...","imdbId":"tt0069027","duration":"1:50","slogan":null,"MPAA":null},{"id":195753,"rate":7.152,"rate_count":148,"kpOrder":70153,"name":"Мастер го","secondName":"Wu Qingyuan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Япония"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Го — настольная игра, требующая от игрока развитого интеллекта и владения навыками стратегии, была изобретена в древнем Китае и нашла свой второй дом в Японии. У Цинюань, рожденный в Китае, в молодости переезжает в Японию, где становится лучшим игроком в Го. В Японии он пересматривает традиции и правила древней игры, привлекая все больше и больше сторонников. Он живет в Японии вопреки политическим взглядам, но никогда не вернется в Китай, будучи чужим как в Японии, так у себя на родине. Сейчас, в свои 90 лет, У Цинюань пишет книги о стратегии игры и остается бессменным Мастером Го.","imdbId":"tt0439885","duration":"1:44","slogan":null,"MPAA":null},{"id":99093,"rate":7.152,"rate_count":85,"kpOrder":70156,"name":"Девятый круг","secondName":"Deveti krug","type":"FILM","year":1960,"yearEnd":0,"countries":["Хорватия","Югославия"],"genres":["военный","драма"],"age":null,"description":"Чтобы спасти еврейскую девушку от нацистов, хорватская семья берет ее к себе под видом невесты сына. Молодой человек рассержен внезапным концом его беспечной жизни, и, кажется, девушка ему совершенно не симпатична. Однако, когда рейд хватает ее прямо на улице, он осознает, что все-таки любит ее. Молодой человек начинает искать ее...","imdbId":"tt0053764","duration":"1:47","slogan":null,"MPAA":null},{"id":89636,"rate":7.151,"rate_count":359,"kpOrder":70166,"name":"Смерть коммивояжера","secondName":"Death of a Salesman","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Телевизионная экранизация пьесы Артура Миллера о стареющем коммивояжере-неудачнике.","imdbId":"tt0089006","duration":"2:16","slogan":"Its passion cannot be overstated. Its power must not be overlooked.","MPAA":"PG"},{"id":493739,"rate":7.151,"rate_count":353,"kpOrder":70167,"name":"Время Каира","secondName":"Cairo Time","type":"FILM","year":2009,"yearEnd":0,"countries":["Египет","Ирландия","Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Романтическая драма о неожиданном романе, который застиг двух людей совершенно врасплох.","imdbId":"tt0896529","duration":"1:30","slogan":"An adventure of the heart.","MPAA":"PG"},{"id":81605,"rate":7.151,"rate_count":355,"kpOrder":70168,"name":"Школа танцев и обольщения Мэрилин Хотчкисс","secondName":"Marilyn Hotchkiss' Ballroom Dancing & Charm School","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Вдовец, Фрэнк Кин, находящийся в глубокой депрессии,  после смерти жены, становится свидетелем автомобильной аварии. Перед смертью, водитель той машины рассказывает Фрэнку свою историю, и просит его заменить себя на встрече, назначенной 40 лет назад, с девочкой, которая ему нравилась в детстве, в Школе танцев и обольщения Мэрилин Хотчкисс.","imdbId":"tt0409034","duration":"1:43","slogan":"When destiny leads, love follows","MPAA":"PG-13"},{"id":1069633,"rate":7.151,"rate_count":284,"kpOrder":70170,"name":"Lady Gaga: Poker Face","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6715366","duration":"0:04","slogan":null,"MPAA":null},{"id":301813,"rate":7.151,"rate_count":254,"kpOrder":70171,"name":"Жанна Пуассон, маркиза де Помпадур","secondName":"Jeanne Poisson, Marquise de Pompadour","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["история","мелодрама"],"age":16,"description":"Охлаждение августейшей особы во все времена означало безвозвратный уход бывшей фаворитки в тень и дальнейшее забытье, если не опалу. Маркиза де Помпадур была только 5 лет любовницей короля, а еще 15 — другом и ближайшим советником по многим вопросам, порой и государственной важности.","imdbId":"tt0832453","duration":"3:12","slogan":null,"MPAA":null},{"id":29932,"rate":7.151,"rate_count":267,"kpOrder":70172,"name":"Ричард Прайор: Концерт на Сансет-Стрип","secondName":"Richard Pryor: Live on the Sunset Strip","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Одно из живых выступлений комика Ричарда Прайора снятое на пленку. Прайор говорит по большей части на обычные темы, в том числе о расизме, различии между черными и белыми, рассказывает о некоторых его последних ролях в фильмах, а так же о том, как он умудрился поджечь самого себя...","imdbId":"tt0084597","duration":"1:22","slogan":null,"MPAA":"R"},{"id":57705,"rate":7.151,"rate_count":193,"kpOrder":70173,"name":"Поборницы свободы","secondName":"Libertarias","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Испания","Италия"],"genres":["военный","драма","история"],"age":null,"description":"19 июля 1936 года в Испании разразилась революция. В маленьком городке близ Барселоны революционерами был разрушен монастырь. Мария, монахиня из разрушенного монастыря, находит убежище в борделе, куда вскоре с миссией освобождения проституток заявляются активистки Организации Свободных Женщин. Некоторое время спустя, попадая под влияние Флорен, Мария вступает в эту организацию и участвует в вооруженной борьбе наравне с другими активистками, которые предпочитают умереть, сражаясь плечом к плечу с мужчинами, чем жить, прислуживая им","imdbId":"tt0113649","duration":"2:05","slogan":"El corazón de la memoria","MPAA":null},{"id":39865,"rate":7.151,"rate_count":150,"kpOrder":70175,"name":"Преступление во имя любви","secondName":"Delitto d'amore","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Она - лимитчица с Сицилии, работает на фабрике в Милане, живет в многосемейном общежитии и тайно влюблена в местного красавца рабочего, члена профсоюза, с благоустроенной квартирой в центре и бойко гоняющего на мотоцикле. Но он не замечает её, пока сумрачным утром не увидел в слезах на проходной, несправедливо обиженную мастером.","imdbId":"tt0071404","duration":"1:48","slogan":null,"MPAA":null},{"id":56462,"rate":7.151,"rate_count":134,"kpOrder":70177,"name":"Воин","secondName":"The Warrior","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","приключения"],"age":16,"description":"Когда-то он был начальником охраны у жестокого землевладельца,но благодаря мистической встрече отказался от насилия. Вложив меч в ножны, воин поклялся больше никогда никого не убивать и решил вернуться на родину. Разъяренный хозяин направляет по следам воина отряд наемных убийц…","imdbId":"tt0295682","duration":"1:26","slogan":null,"MPAA":"R"},{"id":540690,"rate":7.151,"rate_count":107,"kpOrder":70178,"name":"Project Runway: All-Star Challenge","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Двухчасовой специальный выпуск реалити-шоу Проект «Подиум», в котором мы снова увидим участников и финалистов предыдущих сезонов.\n\rДля этого состязания были приглашены любимцы зрителей. Их попросили создать коллекцию из трех вещей. Но как всегда участников ждут сюрпризы и сложности.","imdbId":"tt1497626","duration":"1:28","slogan":"Make it Work","MPAA":null},{"id":471902,"rate":7.151,"rate_count":102,"kpOrder":70179,"name":"BBC: Великие мастера. Моне. Страсти по Моне","secondName":"Mad about Monet","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Вся история французского импрессионизма - от зарождения до расцвета и постепенного угасания - укладывается в долгую творческую биографию Клода Моне. Рыцарская преданность этому художественному направлению, верность импрессионистическому восприятию мира ставят этого мастера особняком даже среди его собратьев.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1026535,"rate":7.151,"rate_count":98,"kpOrder":70180,"name":"GTA VR","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt6145852","duration":"0:07","slogan":null,"MPAA":null},{"id":158852,"rate":7.151,"rate_count":92,"kpOrder":70181,"name":"Господин Легиньон-стрелочник","secondName":"Monsieur Leguignon, lampiste","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Диоген Легиньон, бедный фонарщик, был выселен из своего дома вместе с женой в рабочий квартал, застроенный деревянными домами. Он поселился в заброшенном доме, в котором находился тайник местных детей, хранивших в нём столовое серебро. Как-то ночью дети решили пробраться в дом и вынести свои сокровища. За этим делом их и застал мсье Легиньон. Детей он прогнал, а серебро решил забрать себе. Но не тут-то было: об этом стало известно, и Диоген предстал перед товарищеским судом, на котором было решено конфисковать серебро и продать его с аукциона. Полученная сумма оказалась внушительной, осталось только решить, что делать с деньгами. И тогда Легиньон советует вложить деньги в застройку нового района.","imdbId":"tt0043816","duration":"1:45","slogan":null,"MPAA":null},{"id":1100842,"rate":7.151,"rate_count":72,"kpOrder":70182,"name":"Metallica: Fuel","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7584648","duration":"0:05","slogan":null,"MPAA":null},{"id":57934,"rate":7.15,"rate_count":309,"kpOrder":70183,"name":"Мои маленькие влюбленные","secondName":"Mes petites amoureuses","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Даниэль живет со своей бабушкой и после окончания средней школы должен отправиться жить с матерью на юге Франции. Она швея, живет в маленькой квартирке со своим любовником Хосе. Даниэль хотел бы продолжить обучение, но его мать не может себе этого позволить и отправляет его на работу - учеником в мастерскую по ремонту мопедов. Даниэль знакомится в городе с  другими мальчиками и девушками. Когда он возвращается навестить свою бабушку в следующем году, то видно, что он вырос быстрее, чем его старые друзья.","imdbId":"tt0071833","duration":"2:03","slogan":null,"MPAA":null},{"id":92121,"rate":7.15,"rate_count":267,"kpOrder":70184,"name":"Бум","secondName":"Il boom","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Превосходная комедия о 1960-х. В эти годы в Италии мечтали разбогатеть как можно быстрее. Альберто Сорди играет роль псевдобизнесмена, удовлетворяющего желание жены к роскоши и «достойной жизни», но попавшего в крупные долги. В отчаянии он соглашается продать драгоценную часть своего тела за крупную сумму денег. Но перед операцией он паникует.","imdbId":"tt0056883","duration":"1:28","slogan":"The Unseen Film by Vittorio De Sica","MPAA":null},{"id":9709,"rate":7.15,"rate_count":206,"kpOrder":70186,"name":"Я – Элвис, ты – Мэрилин","secondName":"Finding Graceland","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Многие сейчас отдали бы все, чтобы увидеть живого Элвиса Пресли. В каком-то смысле Байрону Грумену повезло: однажды, по дороге в Мемфис, он встречает Элвиса, вполне живого, в розовом пиджаке, и даже подвозит его на машине.\n\rЛюбому хватило бы уже этого. Но, оказывается, неожиданные знакомства еще не закончились, превратив поездку Грумена в удивительное и незабываемое приключение...","imdbId":"tt0120026","duration":"1:37","slogan":"Life isn't about believing in dreams... it's about living them.","MPAA":"PG-13"},{"id":144160,"rate":7.15,"rate_count":124,"kpOrder":70187,"name":"Мастер меча","secondName":"Tateshi Danpei","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":12,"description":"Япония, Осака, 1917 год. Дампэй Итикава не может смириться с тем, что времена самураев проходят. Виртуозно владея мечом, он любой ценой готов защищать свои традиции.","imdbId":"tt0186606","duration":"1:27","slogan":null,"MPAA":null},{"id":4616,"rate":7.15,"rate_count":108,"kpOrder":70188,"name":"Вознаграждение нашедшему","secondName":"Finder's Fee","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":null,"description":"Мужчина находит бумажник с лотерейным билетом стоимостью шесть миллионов долларов.","imdbId":"tt0192023","duration":"1:40","slogan":"The numbers don't lie, but the players just might.","MPAA":"R"},{"id":494811,"rate":7.15,"rate_count":99,"kpOrder":70189,"name":"Битва телеканалов","secondName":"Rann","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Это сражение - борьба между большими организованными силами. В контексте гражданского общества и с учетом больших организованных сил (каналы новостей, политические партии и индустриальные правители), которые не вовлечены в борьбу друг с другом. Они борются против войны в пределах своего мира.","imdbId":"tt1451797","duration":"2:17","slogan":"Truth Is Terrible","MPAA":null},{"id":694174,"rate":7.15,"rate_count":91,"kpOrder":70190,"name":"Мой маленький герой","secondName":"Mai riteul hieoro","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","музыка"],"age":null,"description":"Режиссёр мюзиклов Ю Иль-хан когда-то провалил дорогостоящую постановку и теперь занимается детскими мюзиклами. Тем не менее, он всё еще мечтает пробиться на Бродвей. И тут на телевидении запускается музыкальное шоу с целью отбора ребёнка-актера для участия в бродвейской постановке.","imdbId":"","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":416575,"rate":7.149,"rate_count":355,"kpOrder":70212,"name":"Сумасшедшее ожидание","secondName":"Gidarida micheo","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре пары расстаются на два года - парни идут в армию. Девушки, захлёбываясь слезами, обещают их дождаться. Но настолько ли сильна их любовь, как кажется? Пока парни служат, одна переспала с его лучшим другом, другая привела нового парня, третья не знает, чего хочет, четвёртая лелеет любовь к парню из своей рок-группы.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":34422,"rate":7.149,"rate_count":250,"kpOrder":70215,"name":"Легкомысленная девчонка","secondName":"Kya Kehna","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"После окончания школы - интерната Прия возвращается домой к родителям. Она поступает в колледж, где ее соблазняет местный донжуан Рахул. Будучи уверена в том, что Рахул ее любит, Прия отвечает ему взаимностью. Их роман заходит слишком далеко. Но Рахул не желает связывать себя браком...","imdbId":"tt0250483","duration":"2:35","slogan":null,"MPAA":null},{"id":434841,"rate":7.149,"rate_count":242,"kpOrder":70216,"name":"Валерка, Рэмка +...","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":12,"description":"Фильм о первой любви двух мальчиков к соседской девочке. Действие происходит в Одессе.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":887003,"rate":7.149,"rate_count":213,"kpOrder":70217,"name":"Ты безумно красива","secondName":"Crazy Beautiful You","type":"FILM","year":2015,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","мелодрама"],"age":null,"description":"После очередной безумной выходки, закончившейся в полицейском участке, отец отправляет бунтарку Джеки вместе с матерью в медицинскую миссию в Тарлак, в надежде, что поездка сможет научить ее уму-разуму. Там Джеки знакомится с жизнерадостным пареньком Кико, сыном местного мэра и волонтером, который покажет ей, насколько неповторима жизнь и как важно уметь любить и прощать.","imdbId":"tt4377918","duration":"1:54","slogan":null,"MPAA":null},{"id":862413,"rate":7.149,"rate_count":213,"kpOrder":70218,"name":"Lady Gaga: Born This Way","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3559502","duration":"0:08","slogan":null,"MPAA":null},{"id":1291188,"rate":7.149,"rate_count":173,"kpOrder":70219,"name":"Аватар короля: Ради славы","secondName":"Quan zhi gao shou zhi dian feng rong yao","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt10736726","duration":"1:38","slogan":null,"MPAA":null},{"id":391208,"rate":7.149,"rate_count":174,"kpOrder":70220,"name":"Треть мира","secondName":"La troisième partie du monde","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"Франсуа, астроном, специализирующиеся на изучении черных дыр, встречает Эмму в аэропорту. Он сразу же влюбляется в эту красивую и привлекательную молодую женщину. Между двумя молодыми людьми развивается роман. Но через несколько дней Франсуа исчезает без следа. С помощью Мишела, брата Франсуа, Эмма пытается разгадать тайну его исчезновения, не подозревая, что причина в ней самой.","imdbId":"tt1068672","duration":"1:45","slogan":null,"MPAA":null},{"id":1291240,"rate":7.149,"rate_count":158,"kpOrder":70221,"name":"Западный YouTube по-русски","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt10727144","duration":"0:14","slogan":null,"MPAA":null},{"id":34920,"rate":7.149,"rate_count":154,"kpOrder":70222,"name":"Игроки","secondName":"Mr. & Mrs. Khiladi","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Раджа, беспечный и веселый молодой человек, слепо верящий в астрологию. Радже предсказали, что через год он станет королем.\n\rНо его бесшабашной жизни приходит конец, когда в него влюбляется безумно богатая девушка Шали.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":1080807,"rate":7.149,"rate_count":129,"kpOrder":70223,"name":"Eminem: Ass Like That","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6793784","duration":"0:05","slogan":null,"MPAA":null},{"id":9967,"rate":7.148,"rate_count":289,"kpOrder":70228,"name":"Твои, мои и наши","secondName":"Yours, Mine and Ours","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Овдовевший адмирал с десятком детей женится на вдове, у которой их восемь.","imdbId":"tt0063829","duration":"1:51","slogan":"A Honeymoon is No Place to Have Kids!","MPAA":null},{"id":982111,"rate":7.148,"rate_count":211,"kpOrder":70229,"name":"Товарные войны","secondName":"Product Wars","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Технологии будущего позволили человечеству достичь невероятного прогресса в сфере рекламы - были созданы живые маскоты. Теперь товар презентует и продает сам себя. Однако все забыли об одной главной проблеме: «живые» вещи - живые.","imdbId":"tt5533956","duration":"0:06","slogan":null,"MPAA":null},{"id":21006,"rate":7.148,"rate_count":197,"kpOrder":70230,"name":"Календарь","secondName":"Calendar","type":"FILM","year":1993,"yearEnd":0,"countries":["Армения","Германия","Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фотограф приезжает в Армению с заданием сделать снимки церквей для календаря. Постепенно он понимает, что его жена-армянка, переводчица по профессии, влюбилась в их шофёра. Они всё больше отдаляются друг от друга, что приводит к разрыву. Позже, у себя дома в Торонто, фотограф прибегает к услугам женщин из эскорт-агенства. Из предложенных ему кандидаток он выбирает ту, которая больше всех похожа на его жену…","imdbId":"tt0106504","duration":"1:14","slogan":null,"MPAA":null},{"id":16457,"rate":7.148,"rate_count":179,"kpOrder":70231,"name":"Человек по имени Конь","secondName":"A Man Called Horse","type":"FILM","year":1970,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Дакота. 1820 год. Джон Морган, британский аристократ, попадает в плен к индейцам племени сиу. Племя подвергло чужака жестким испытаниям, которые должен пройти новый член племени. Джон становится одним из воинов сиу. Прожив несколько лет в племени, он принял уклад жизни индейцев и, заслужив уважение старейшин, впоследствии был выбран одним из вождей.\n\rЕго талант стратега позволил племени отбить нападения воинственных племен с других территорий и завоевать сердце самой красивой девушки сиу.\n\rБлагодаря бережному отношению режиссера к историческому материалу и сохранению диалогов на языке индейцев этот фильм стал одной из самых захватывающих кинолент о жизни и отношениях индейцев с белыми колонистами Америки.","imdbId":"tt0066049","duration":"1:54","slogan":"A man called «Horse» becomes an Indian warrior in the most electrifying ritual ever seen!","MPAA":"G"},{"id":960370,"rate":7.148,"rate_count":174,"kpOrder":70232,"name":"Britney Spears: (You Drive Me) Crazy","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349392","duration":"0:03","slogan":null,"MPAA":null},{"id":947808,"rate":7.148,"rate_count":168,"kpOrder":70233,"name":"Толстый, больной и почти мёртвый 2","secondName":"Fat, Sick & Nearly Dead 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Как оставаться здоровым в преимущественно нездоровом мире? Прошло 5 лет, как вышел «Толстый, больной и почти мёртвый». К тому моменту герой потерял 37 килограммов, слез со всех лекарств и чувствовал себя фантастически! Он многое понял за эти пять лет и, в первую очередь, до него дошло, что – да, сбросить вес было трудно и не менее сложно держать его. Поэтому он снова в пути, чтобы выяснить, как оставаться здоровым в преимущественно нездоровом мире?","imdbId":"tt3701804","duration":"1:28","slogan":null,"MPAA":null},{"id":446073,"rate":7.148,"rate_count":112,"kpOrder":70235,"name":"Откладывание","secondName":"Procrastination","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1104104","duration":"0:05","slogan":null,"MPAA":null},{"id":484349,"rate":7.148,"rate_count":93,"kpOrder":70236,"name":"Невидимая стена","secondName":"The Invisible Frame","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Синтия Битт и Тильда Суинтон повторно проезжают вдоль линии Берлинской стены, которая еще не так давно делила Берлин на две страны, восточную и западную Германию. Фильм рассказывает об их первой поездке, о падении Стены и о возвращении 21 год спустя, показывая изменившиеся городские пейзажи, на этот раз по обе стороны от бывшей Стены.","imdbId":"tt1532413","duration":"1:00","slogan":null,"MPAA":null},{"id":417718,"rate":7.147,"rate_count":468,"kpOrder":70247,"name":"Мореплавание Солнышкина","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О стремлении ребят овладеть романтической морской профессией.","imdbId":"tt5946218","duration":"0:17","slogan":null,"MPAA":null},{"id":13319,"rate":7.147,"rate_count":281,"kpOrder":70248,"name":"Невада Смит","secondName":"Nevada Smith","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":0,"description":"Ковбой, чья семья пала жертвой бессмысленной резни, через несколько лет выслеживает и сводит счеты с убийцами.","imdbId":"tt0060748","duration":"2:08","slogan":"Now a name...soon a legend.","MPAA":null},{"id":652540,"rate":7.147,"rate_count":210,"kpOrder":70250,"name":"Дрожь холмов","secondName":"Frisson des collines","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"1969 год. Ради того, чтобы увидеть своего кумира Джими Хендрикса, 12-летний герой фильма готов на все, чтобы из своей деревеньки в канадской провинции Квебек отправиться в Вудсток, на грандиозный рок-фестиваль.","imdbId":"tt1466570","duration":"1:43","slogan":null,"MPAA":null},{"id":431149,"rate":7.147,"rate_count":145,"kpOrder":70251,"name":"Деказия: Состояние разложения","secondName":"Decasia","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Основа фильма - архивные киноплёнки, герои которых подвергаются нашествию смывающей эмульсии и разнообразной деформации. Плёнку пучит, бурлящие пузыри и серебряные разводы складываются в конвульсивный ритмический рисунок. Каждый эпизод - сюрреальная хроника распада прежнего и синтеза нового визуального образа.","imdbId":"tt0303325","duration":"1:10","slogan":null,"MPAA":null},{"id":95477,"rate":7.147,"rate_count":136,"kpOrder":70252,"name":"Онассис: Самый богатый человек в мире","secondName":"Onassis: The Richest Man in the World","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания","США"],"genres":["биография","драма","мелодрама"],"age":0,"description":"История греческого магната - мультимиллиардера Аристотеля Онассиса, его неутолимой жажды обладания властью, деньгами и женщинами, его невероятного взлета из нищеты и безвестности к высотам богатства и славы.\n\rВ 44 года он женился на 17-летней дочери корабельного магната. Сколотив одно из самых крупных состояний за всю историю человечества, купаясь в роскоши, и заключая многомиллионные сделки, он начинает вызывающий роман с оперной суперзвездой Марией Каллас и разводится с женой.\n\rНо бросает Каллас ради скандальной женитьбы на Первой Леди Америки Джеки Кеннеди...","imdbId":"tt0095780","duration":"2:00","slogan":null,"MPAA":null},{"id":1256458,"rate":7.147,"rate_count":132,"kpOrder":70253,"name":"Little Big: Skibidi (Romantic Edition)","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10105506","duration":"0:03","slogan":null,"MPAA":null},{"id":99800,"rate":7.147,"rate_count":115,"kpOrder":70254,"name":"Затойчи и шахматный мастер","secondName":"Zatôichi jigoku tabi","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Затойчи знакомится с японским мастером по шахматам, а затем с очень заботливым самураем, его помощником и его сестрой. Ичи становится их другом, но потом обнаруживает, что шахматист — убийца отца самурая.","imdbId":"tt0059942","duration":"1:27","slogan":null,"MPAA":null},{"id":544129,"rate":7.147,"rate_count":106,"kpOrder":70255,"name":"Внутренняя грамматика","secondName":"Hadikduk HaPnimi","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Иерусалим в начале 60-х годов. Серые блочные дома, бедный район города. В центре сюжета период взросления 11-летнего Аарона Кляйнфельда — чувствительного ребенка из семьи, пережившей фашистский концлагерь. Аарон уже 3 года не растет, но его внутренний мир слишком развит для ребенка его возраста. Возможно какая-то железа заснула внутри Авраама, а может быть его тело отказывается взрослеть, чтобы не становиться частью мира взрослых — без любви и смысла, каким Аарон видит его на примере своих родителей. Душа его стремится к искусству, он жаждет прекрасного, но в семье Кляйнфельд принято считать, что «там интеллигенты умирали первыми». Очень скоро железа роста проснется и Аарон станет таким, как все его ровесники, этот мир никуда не убежит от него. Но, оказывается, люди не готовы ждать...","imdbId":"tt1676680","duration":"1:50","slogan":null,"MPAA":null},{"id":15613,"rate":7.146,"rate_count":302,"kpOrder":70269,"name":"Я хочу жить!","secondName":"I Want to Live!","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Барбара Грэхэм – женщина с сомнительной репутацией, частная посетительница мелких баров, имевшая в прошлом проблемы с законом. Однажды двое ее знакомых мужчин убивают пожилую женщину, за что вскоре были задержаны полицией. Они начинают думать, что Барбара способствовала их аресту, и в качестве мести обвиняют ее в убийстве.","imdbId":"tt0051758","duration":"2:00","slogan":"The true story of Barbara Graham-whose murder trial shocked the world!","MPAA":null},{"id":58671,"rate":7.146,"rate_count":208,"kpOrder":70271,"name":"Награда доктора Шутца","secondName":"Les palmes de M. Schutz","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","комедия"],"age":16,"description":"Ее звали Марией Склодовской. Она была очень активной и талантливой студенткой Сорбонны. Друг ее отца, знаменитый Менделеев, увидев маленькую Марию за работой, предсказал ей великое будущее. Позже она возьмет фамилию своего мужа Пьера и станет известна всему миру, как Мари Кюри...","imdbId":"tt0119855","duration":"1:46","slogan":null,"MPAA":null},{"id":44019,"rate":7.146,"rate_count":183,"kpOrder":70273,"name":"Суд","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":0,"description":"Трое охотились на медведя, но вместо него оказался случайно убит человек. Следствие должно определить, кто именно из охотников в ответе за эту смерть, суд установит меру наказания. Однако есть еще и суд над самим собой, суд совести...","imdbId":"tt0167420","duration":"1:15","slogan":null,"MPAA":null},{"id":32464,"rate":7.146,"rate_count":145,"kpOrder":70274,"name":"Верность, надежда и любовь","secondName":"Tro, håb og kærlighed","type":"FILM","year":1984,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия","музыка"],"age":18,"description":"Взаимоотношения датских подростков в 1963 году. Любовь, сексуальные увлечения, порой жестокость... И, наконец, взросление.","imdbId":"tt0088299","duration":"1:48","slogan":null,"MPAA":"R"},{"id":156719,"rate":7.146,"rate_count":144,"kpOrder":70276,"name":"Затойчи и сундук золота","secondName":"Zatôichi senryô-kubi","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Слепой меченосец Затоiчи направляется в одну из деревень провинции Итакура, дабы принести почести Кичицу - одному из своих достойнейших противников, которого он прикончил пару лет назад. Между тем, в деревне стряслась беда: пропал сундук денег, собранных жителями для уплаты налогов.\n\r \n\rПодозрение падает на Затоiчи и уважаемого им самурая Чуджи. Суровый воин просто обязан приступить к спасению репутаций. На этом пути он будет иметь дело с сестрой покойного Кичицу, с командой Чуджи, с коррумпированным губернатором провинции и его сторонниками… ","imdbId":"tt0130377","duration":"1:23","slogan":null,"MPAA":null}]