[{"id":438337,"rate":7.146,"rate_count":141,"kpOrder":70277,"name":"Три Панька","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Похождения трех чудаков из украинского села.","imdbId":"tt6206358","duration":"0:09","slogan":null,"MPAA":null},{"id":424018,"rate":7.145,"rate_count":446,"kpOrder":70288,"name":"«Тигры» на льду","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","спорт"],"age":6,"description":"Сестра и брат - близнецы учатся в одном классе. Девочка Зина занимается в драматическом кружке и секции фигурного катания, а её брат Игнат, убедившись в собственной физической слабости, начинает играть в дворовой хоккейной команде «Тигры». Первые синяки и даже серьезные ушибы не останавливают упорного мальчика — и вскоре он становится смелым и сильным - одним из лучших игроков команды, впервые принявшей участие в соревнованиях на приз «Золотая шайба». \n\rСюжет построен на том, что Зина во время соревнований по хоккею, выручая, заменяет своего брата и помогает команде выиграть.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":20569,"rate":7.145,"rate_count":299,"kpOrder":70289,"name":"Учителю, с любовью","secondName":"To Sir, with Love","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Выпускник университета, не найдя работы по специальности, соглашается на должность учителя в школе для трудных подростков. Работая в школе и параллельно рассылая своё резюме, он в итоге получает приглашение на должность инженера в какой-то фирме. Но не уходит сразу, а решает довести класс до конца учебного года. За это время дети меняются и проникаются любовью к своему учителю. На выпускном вечере учитель принимает решение остаться в школе навсегда и рвёт приглашение на работу инженером...","imdbId":"tt0062376","duration":"1:45","slogan":"A story as fresh as the girls in their minis. . .and as tough as the kids from London's East End!","MPAA":null},{"id":57370,"rate":7.145,"rate_count":266,"kpOrder":70290,"name":"Беги за мной, чтобы я тебя поймала","secondName":"Cours après moi que je t'attrape","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Жаклин Брашeр работает в салоне «Шикарная собака» - стрижет кудрявых псин богатых бездельниц. Говорит она по-парикмахерски бойко, но о себе - впервые за долгое время: у Жаклин нет мужа, нет мужчины, родных тоже нет. Ее собеседник - несколько помятый мужчина, который всю дорогу теребит газету - ту же самую, что и Жаклин. В этом кафе они встречаются по объявлениям, которые оба дали в рубрику «Знакомства». Мужчине чуть более неловко - не оттого даже, что уже на первое свидание пришел со шлейфом истории отца-одиночки, а оттого, что род занятий его больно уж малопривлекательный: он служит налоговым инспектором.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":295020,"rate":7.145,"rate_count":144,"kpOrder":70292,"name":"Алое и чёрное","secondName":"The Scarlet and the Black","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["военный","драма","история"],"age":null,"description":"В фильме рассказываются малоизвестные факты о жизни Ватикана в период оккупации Рима нацистами.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":601581,"rate":7.145,"rate_count":125,"kpOrder":70293,"name":"Солнышко и снежные человечки","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как жили в зимнем лесу четыре снежных человечка с морковками вместо носа. Иногда они смотрели, как в доме спят дети. Своим папой считали Мороза. Жизнь им омрачала ворона, говорившая, что придет солнце и все они растают. Снеговики пошли к солнышку просить, чтобы оно не приходило...","imdbId":"tt6969756","duration":"0:10","slogan":null,"MPAA":null},{"id":702761,"rate":7.145,"rate_count":127,"kpOrder":70294,"name":"Дэвид","secondName":"David","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм расскажет о жизнях 3-ех Давидов из трех различных частей мира, живущих в 3-ех различных эпохах.\n\rГод 1975. Лондон. 30-летний Давид работает на страшного мафиози, который контролирует все азиатское общество.\n\rГод 1999. Мумбаи. 19-летний Давид - музыкант, родившийся в семье благочестивых христиан. После того как его семья оказывается втянутой в политическое дело, его безмятежному существованию приходит конец.\n\rГод 2010. Гоа. 40-летний Давид - рыбак, живущий в небольшой деревушке. Он влюбляется в глухонемую. Единственная проблема в том, что она помолвлена с его лучшим другом.","imdbId":"tt2358412","duration":"2:35","slogan":null,"MPAA":null},{"id":228542,"rate":7.145,"rate_count":68,"kpOrder":70295,"name":"Критика разделения","secondName":"Critique de la séparation","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0481821","duration":"0:20","slogan":null,"MPAA":null},{"id":648488,"rate":7.144,"rate_count":357,"kpOrder":70297,"name":"Все ушли","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Грузия","Россия","Чехия"],"genres":["биография","драма","комедия"],"age":16,"description":"Спустя много лет Гари приезжает в родной город. Все кажется ему здесь чужим и незнакомым. Он находит местную колдунью, собирательницу снов, которая может помочь ему избавиться от груза воспоминаний.","imdbId":"tt2111306","duration":"2:04","slogan":"Мы все родом из детства","MPAA":null},{"id":63219,"rate":7.144,"rate_count":310,"kpOrder":70298,"name":"Берлинский блюз","secondName":"Herr Lehmann","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Западный Берлин, 1989 год, до падения Берлинской стены остается совсем немного времени. Район Кройцберг облюбовали маргиналы всех сортов: от пьяненьких фриков до альтернативных артистов. Даже на этом пестром фоне выделяется Франк, которого здесь уважительно зовут господином Леманном. Когда он не занят в своем баре, то проводит время в соседнем, где работает его лучший друг Карл. Именно здесь он встречает Катрин, которая очень быстро становится объектом его эротических фантазий и даже серьезных планов на будущее. Решив помочь другу, Карл устраивает романтический вечер... на троих... который сразу не заладился.","imdbId":"tt0322545","duration":"1:45","slogan":"Bis denn, dann...","MPAA":null},{"id":725781,"rate":7.144,"rate_count":236,"kpOrder":70299,"name":"Да или нет 2","secondName":"Yes or No 2: Rak Mai Rak Ya Kak Loei","type":"FILM","year":2012,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Две девушки, Ким и Пхай, влюблены друг в друга, но после окончания учёбы они должны разъехаться в разных направлениях для их стажировки. Ким собирается работать на ферме в северной части провинции Нань, в то время как Пхай собирается в южную часть, чтобы работать в промышленном центре. Их любовь проходит испытание на расстояние.","imdbId":"tt2589640","duration":"1:48","slogan":null,"MPAA":null},{"id":47393,"rate":7.144,"rate_count":195,"kpOrder":70301,"name":"Марлен","secondName":"Marlene","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Италия"],"genres":["биография","драма","музыка"],"age":16,"description":"Она сделала свой выбор. Оставив в Германии маленькую дочь, мужа, друзей и возлюбленного, Марлен Дитрих в начале тридцатых годов отправилась покорять Голливуд. И совершила головокружительное восхождение на вершину славы.\n\r«Уличный берлинский сорванец» превратился в знойную сексуальную блондинку, «божественную Марлен», кумира и идола миллионов зрителей во всем мире. Ей поклонялись знаменитейшие мужчины и женщины, но она всегда оставалась верной великой любви своей жизни...","imdbId":"tt0192295","duration":"2:12","slogan":"Die Legende. Der Mythos. Der Film.","MPAA":null},{"id":7823,"rate":7.144,"rate_count":163,"kpOrder":70302,"name":"Любовь, которая жмет...","secondName":"Piedras","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Эта современная философская сказка расскажет лирическую историю пяти женщин, которые отчаянно ищут свою идеальную пару, чтобы рука об руку, шаг за шагом перейти пустыню одиночества. Но порой в реальной жизни Золушка находит не свою туфельку.\n\rЛюбовь - то, что делает осмысленным даже бесконечный путь. То, что заставляет сделать шаг и в отсутствие дороги. Но слишком часто она не подходит путнику, как неправильно выбранная обувь, и тогда больбезнадежным камнем прикалывает идущего к земле, как мертвую бабочку.","imdbId":"tt0310001","duration":"2:15","slogan":null,"MPAA":null},{"id":843294,"rate":7.144,"rate_count":153,"kpOrder":70303,"name":"Мы молоды. Мы сильны","secondName":"Wir sind jung. Wir sind stark.","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","история","криминал"],"age":null,"description":"Росток, август 1992 года. Обстановка в портовом городе, который после падения Берлинской стены переживает не лучшие времена и страдает от массовой безработицы, накаляется с каждой секундой. Всё свое недовольство радикально настроенные жители направляют на «Дом с подсолнухами» — гигантское здание, в котором находится вьетнамское общежитие и лагерь для претендующих на убежище в Германии беженцев. \n\rФильм прослеживает истории трёх героев: молодой вьетнамки Лин, мечтающей о лучшем будущем, юного Штефана, который попадает в компанию неонацистов, и его отца Мартина — местного политика-демократа, пытающегося лавировать между необходимостью нести ответственность за происходящее и стремлением сохранить репутацию.","imdbId":"tt4076058","duration":"2:03","slogan":null,"MPAA":null},{"id":224422,"rate":7.144,"rate_count":123,"kpOrder":70304,"name":"Супер пантера","secondName":"SuperPink","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера решает стать супер-героем и постоянно пытается помочь одной старушке.","imdbId":"tt0061044","duration":"0:06","slogan":null,"MPAA":null},{"id":650620,"rate":7.144,"rate_count":121,"kpOrder":70305,"name":"Управление притяжением","secondName":"The Division of Gravity","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Молодая пара чувствует дискомфорт в любовных отношениях, никто из них не в состоянии понять что они теряют, пока ещё не стало поздно.","imdbId":"tt2119534","duration":"0:10","slogan":null,"MPAA":null},{"id":730393,"rate":7.144,"rate_count":112,"kpOrder":70306,"name":"Небесная апелляция","secondName":"Heavenly Appeals","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"После долгих тысячелетних мучений, проведенных в аду, измученный чёрт Рэймонд К. Хессл, наконец-то заработал шанс на освобождение от Вечного Проклятия. Около небесных апелляционных ворот его встречает ангел, который будет рассматривать его прошение. Поскольку Рэймонд ожидает решения на краю рая, у него будет шанс доказать, насколько он достоин прощения...","imdbId":"tt3978670","duration":"0:02","slogan":null,"MPAA":null},{"id":419766,"rate":7.144,"rate_count":99,"kpOrder":70307,"name":"Моя одиннадцатая мама","secondName":"Yeolhanbeonjjae eomma","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Двенадцатилетний Чэ-су живет с отцом в бедном квартале Сеула. После того как мать мальчика сбежала несколько лет назад, отец одну за другой приводит в дом женщин, ни одна из которых не выдерживает и нескольких месяцев. Чэ-су начинает думать, что будет счастлив с любой мачехой, лишь бы она осталась с ними навсегда. Но одиннадцатая женщина, которую приводит отец, оказывается хуже любой другой: поглощенная собственным тайным горем, она равнодушна ко всему миру. Мальчик начинает ненавидеть мачеху, но когда оба больше узнают о бедах друг друга, в них просыпается сострадание.","imdbId":"tt1233503","duration":"1:44","slogan":null,"MPAA":null},{"id":51897,"rate":7.143,"rate_count":385,"kpOrder":70309,"name":"Город пиратов","secondName":"La ville des pirates","type":"FILM","year":1983,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"На первый взгляд, главные герои фильма – это супружеская пара, живущая на побережье, и скучающая в одиночестве юная девушка. Однако у многих персонажей прослеживаются явные проблемы с самоидентификацией. Юная героиня знакомится с мальчиком, который оказывается вовсе и не мальчиком. А в персонаже по имени Тоби, как выясняется, живет целая семья…","imdbId":"tt0086546","duration":"1:51","slogan":null,"MPAA":null},{"id":1189967,"rate":7.143,"rate_count":334,"kpOrder":70311,"name":"Музыкальный альбом","secondName":"Yuyeolui eumakaelbeom","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"1 октября 1994 года у популярной радиопередачи «Музыкальный альбом» поменялся ведущий. В этот же день подросток Хён-у вышел из исправительного учреждения для несовершеннолетних и устроился на подработку в небольшую булочную, хозяйкой которой была Ми-су — девушка, ненамного его старше. Парень пытался жить нормальной жизнью, но после встречи со старыми друзьями опять угодил за решётку. Через несколько лет пути Хён-у и Ми-су пересекутся и вновь разойдутся из-за нелепой случайности.","imdbId":"tt10763618","duration":"2:02","slogan":null,"MPAA":null},{"id":61496,"rate":7.143,"rate_count":273,"kpOrder":70312,"name":"Мачука","secondName":"Machuca","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Чили"],"genres":["биография","драма","история"],"age":18,"description":"1973 год, конец эпохи Альенде. Страна — на грани гражданской войны, генералы готовят путч. Трагические события чилийской истории увидены глазами подростков. Сын обеспеченных родителей, 11-летний Гонсало Инфанте, живет в элитном пригороде Сантьяго. Он посещает престижную английскую школу, директор которой Отец МакЕнрой, открыл дорогу к образованию детям из бедноты. Так в классе Гонсало появляется Педро Мачука — голодранец из столичных трущоб. Ребят разделяют социальные, имущественные и культурные барьеры, но вопреки всему они становятся неразлучными друзьями...","imdbId":"tt0378284","duration":"1:56","slogan":null,"MPAA":null},{"id":260290,"rate":7.143,"rate_count":182,"kpOrder":70313,"name":"BBC: Приключения капли воды","secondName":"BBC: Earth Ride","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Еще в школе Вы узнали о таком интересном явлении, как круговорот воды в природе. Теперь стало возможным увидеть это своими глазами. Причем человек, организм которого, как известно, состоит на 2/3 из воды, также является частью этой замкнутой цепи. Капля пота, выступившая на коже в знойный день, не пропадет бесследно. Она совершит головокружительное путешествие к облакам, откуда проливным дождем обрушится в моря и океаны, достигнув невиданных глубин. И так все дальше и дальше, в места слишком опасные и невероятно далекие, чтобы спустя какое-то время снова вернуться в человеческое тело. Шаг за шагом мы сможем пройти весь этот путь, узнать много нового и интересного о том, как удивительно устроена жизнь на нашей планете.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":573657,"rate":7.143,"rate_count":171,"kpOrder":70314,"name":"Поединки: Вербовщик","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма","история"],"age":null,"description":"Даже на фоне других героев «невидимого фронта» этот человек выделялся своими уникальными способностями. Он знал 22 языка. Был дипломированным врачом, юристом, художником, прекрасным писателем.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":161210,"rate":7.143,"rate_count":166,"kpOrder":70315,"name":"Внимание! Нецензурные выражения","secondName":"Warning: Parental Advisory","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"Фрэнк Заппа и Ди Снайдер - настоящие рок-звезды. В их песнях больше мата, чем нормальных слов. А в музыке больше грохота, чем мелодий. Их фанаты берут штурмом стадионы. А кучка чопорных дам, бдительных жен американских сенаторов, решила, что таким хулиганам не место на сцене - и наложила запрет на их музыку. Но с этими парнями не так-то просто справиться...","imdbId":"tt0308692","duration":"1:40","slogan":"Censorship is a dirty word.","MPAA":null},{"id":119737,"rate":7.143,"rate_count":162,"kpOrder":70316,"name":"Парень из электрички","secondName":"Densha otoko","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой человек, который является типичным японским отаку, неожиданно для себя заступается за красивую девушку в электричке и спасает её от хулигана. После этого в полицейском участке девушка просит его оставить ей его адрес. Когда молодой человек возвращается домой, он заходит на форум, на котором создаёт ветку, в которой описывает произошедшее. Там ему говорят, что раз она попросила адрес, значит пришлёт подарок. И действительно, подарок пришёл. А вместе с ним и телефон этой девушки. После этого на форуме ему стали давать разные советы, спрашивать его об его развивающихся отношениях с этой девушкой.","imdbId":"tt0456121","duration":"1:45","slogan":"A True Love Story","MPAA":null},{"id":1118946,"rate":7.143,"rate_count":161,"kpOrder":70317,"name":"The Lonely Island: Natalie's Rap 2.0","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7976862","duration":"0:03","slogan":null,"MPAA":null},{"id":72748,"rate":7.143,"rate_count":122,"kpOrder":70318,"name":"Звезда Африки","secondName":"Der Stern von Afrika","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)","Испания"],"genres":["военный","драма"],"age":null,"description":"Фильм рассказывает о жизни, боевом пути и смерти аса люфтваффе Ганса-Йоахима Марселя, на счету которого было 158 сбитых самолётов противника. Фильм интересен тем, что при его съемке были использованы настоящие предметы униформы, а также вооружение и самолёты, оставшиеся после Второй мировой войны, а консультантами фильма стали бывшие друзья и сослуживцы Марселя...","imdbId":"tt0049796","duration":"1:28","slogan":null,"MPAA":null},{"id":46211,"rate":7.143,"rate_count":107,"kpOrder":70320,"name":"Браслет-2","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В годы гражданской войны ипподромный рысак - блестящий бегун и любимец публики Браслет-2 становится обыкновенной гужевой лошадью по кличке Злодей. После тяжелых испытаний, контузии и длительного лечения рысак снова с триумфом выступил на скачках под своим прежним именем. Но эти бега оказались для него последними.","imdbId":"tt0321522","duration":"1:14","slogan":null,"MPAA":null},{"id":1086765,"rate":7.143,"rate_count":98,"kpOrder":70322,"name":"Eminem: Superman, feat. Dina Rae","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","музыка"],"age":null,"description":"","imdbId":"tt6662636","duration":"0:06","slogan":null,"MPAA":null},{"id":40822,"rate":7.143,"rate_count":78,"kpOrder":70323,"name":"Я любил тебя","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм состоит из трех историй о любви: отношениях между двумя стариками, двумя молодоженами и двумя детьми.\n\rПервая часть - трогательная история о женщине, которая всеми силами стремится спасти своего смертельно больного мужа Павла, проявляя удивительную стойкость перед жизнью, любовь и бесконечное терпение.\n\rВо второй части Сергей и Наташа сняты в день свадьбы. Они выбрали друг друга, несмотря на скептическое отношение родственников к их союзу.\n\rТретья часть фильма представляет собой историю о первой детской любви, изображенную просто и с впечатляющей красотой.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":49857,"rate":7.143,"rate_count":84,"kpOrder":70324,"name":"Смерть прекрасных косуль","secondName":"Smrt krásných srncu","type":"FILM","year":1987,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма","комедия"],"age":null,"description":"Экранизация автобиографического рассказа Оты Павела, главный герой которого – отец автора, увиденный глазами сына, тогда ещё маленького мальчика. У отца в жизни три главные страсти: рыбалка, красивые женщины и... семья. Такая комбинация приводит ко множеству трагикомических ситуаций, но начинается война, а главный герой - еврей...","imdbId":"tt0091976","duration":"1:31","slogan":null,"MPAA":null},{"id":54641,"rate":7.143,"rate_count":70,"kpOrder":70326,"name":"Преступление","secondName":"Crimen","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":null,"description":"По воле судьбы, в поисках денег герои фильма оказываются в Монте-Карло и попадают в неприятную историю...","imdbId":"tt0053739","duration":"1:46","slogan":"The Comedy That's Hilariously Committed to Murder!","MPAA":null},{"id":471831,"rate":7.143,"rate_count":76,"kpOrder":70327,"name":"Кафе «Нуар»","secondName":"Kape Neuwareu","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Учитель музыки Ён-су заводит интрижку с матерью своей ученицы. Но однажды неверная жена решает порвать их отношения. После неудачной попытки убийства её мужа Ён-су понимает, что ради своей возлюбленной вынужден пожертвовать собственными чувствами и оставить её в покое. Попытавшись сгинуть на дне морском, он переживает откровение, которое переворачивает его мир, и вскоре встречает девушку, которая рассказывает ему историю своей несчастной любви.","imdbId":"","duration":"3:17","slogan":null,"MPAA":null},{"id":49267,"rate":7.143,"rate_count":78,"kpOrder":70328,"name":"Ожидая в одиночестве","secondName":"Du zi deng dai","type":"FILM","year":2004,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодые, не бедствующие и не бесталанные пекинцы в поисках счастья и своего жизненного пути.","imdbId":"tt0311041","duration":"1:47","slogan":null,"MPAA":null},{"id":67201,"rate":7.143,"rate_count":75,"kpOrder":70329,"name":"Мегаполисы","secondName":"Megacities","type":"FILM","year":1998,"yearEnd":0,"countries":["Австрия","Швейцария"],"genres":["документальный"],"age":18,"description":"О повседневной жизни жителей Мехико, Мумбаи, Нью-Йорка и Москвы. Фильм представляет собой рассказ из двенадцати эпизодов о людях, борющихся за выживание с находчивостью, юмором и достоинством и разделяющих одну мечту на всех – жить лучшей жизнью.","imdbId":"tt0169024","duration":"1:30","slogan":"12 Geschichten vom Überleben","MPAA":null},{"id":252221,"rate":7.142,"rate_count":403,"kpOrder":70622,"name":"Гуру: Путь к успеху","secondName":"Guru","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":12,"description":"В маленькой деревне Идхар живет молодой человек по имени Гурукант, мечтающий оказаться на вершине славы и богатства. Движимый своим честолюбием, юноша отправляется в город вместе со своей женой  и шурином  для воплощения своейзаветной мечты.\n\rОчень скоро становится ясно, что деловой мир - закрытоесообщество, которым управляет горстка богатых и влиятельный людей, и они не потерпят вторжения новичка. Несмотря на преграды, Гуру основывает торговую компанию и начинает свое восхождение по лестнице успеха.\n\rНа своем пути Гуру встречает издателя Маника Нанаджи, который принимает его как  сына, помогает ему и верит  его ycпех. Однако Гуру считает, что все им достигнутое -исключительно его рук дело. Нанаджи разочарован. Теперь его цель - доказать всем, что Гуру не такой человек, каким хочет казаться...","imdbId":"","duration":"2:46","slogan":"Villager. Visionary. Winner.","MPAA":null},{"id":14312,"rate":7.142,"rate_count":334,"kpOrder":70623,"name":"Прохожая из Сан-Суси","secondName":"La passante du Sans-Souci","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":16,"description":"Макс Баумштайн, основатель и президент союза международной солидарности, приезжает в Париж на съезд. После съезда он убивает парагвайского посла. После совершения преступления Баумштайн сдается полиции. Во время свиданий, которых добилась его жена Лина, Макс рассказывает о причине, побудившей его сделать этот шаг.","imdbId":"tt0084479","duration":"1:50","slogan":null,"MPAA":null},{"id":437344,"rate":7.142,"rate_count":365,"kpOrder":70624,"name":"Рассказы старого моряка: Необитаемый остров","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"На этот раз герои попадают в XVIII век к пиратам Карибского моря.","imdbId":"tt6011730","duration":"0:18","slogan":null,"MPAA":null},{"id":184031,"rate":7.142,"rate_count":331,"kpOrder":70626,"name":"Доброта","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Придя руководить школой, новый директор решает ввести в ней школьное самоуправление, создать ребячий актив - из тех, кто совсем недавно были хулиганами, в ком есть, но неправильно используется организаторский талант, способность быть лидером...","imdbId":"tt0413954","duration":"1:25","slogan":null,"MPAA":null},{"id":78144,"rate":7.142,"rate_count":341,"kpOrder":70627,"name":"Ваниль и шоколад","secondName":"Vaniglia e cioccolato","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Два роскошных аромата, ваниль и шоколад, столь же разные, сколь и утонченные. Именно такие, как любящая супружеская пара: открытая и доверчивая Пенелопа (для друзей Пепе) и ее безнадежно неверный муж Андреа. И вот, когда Пепе в очередной раз узнает о новой измене Андреа, она принимает решение оставить его и троих их детей и укрыться в доме на побережье, ранее принадлежавшем ее бабушке. Уединение Пепе знаменует начало чувственного путешествия, как для нее, так и для Андреа, которого ее отъезд повергает в шок. \n\rВ то время, как Пепе поглощена своими детскими воспоминаниями, перемежающимися бесчисленными вопросами, на которые у нее не находится ответа, ее муж лицом к лицу сталкивается с ранее не знакомыми ему реалиями быта. Андреа делает потрясающее открытие: что в действительности означает «быть отцом». К своему громадному удивлению, он внезапно открывает тайные стороны жизни своей жены, жизни, которой она жила именно в моменты кризисов их совместной жизни и очередного разъезда всего лишь год назад. \n\rЗагадочная фигура любовника Пепе, обаятельного красавца-художника, внезапно вызывает у Андреа чувство раскаяния и ревности. Он вдруг осознает, насколько глубока его любовь к Пепе…","imdbId":"tt0399836","duration":"1:50","slogan":null,"MPAA":null},{"id":23881,"rate":7.142,"rate_count":219,"kpOrder":70628,"name":"Северный мост","secondName":"Le pont du Nord","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Две женщины, Мари и Батист, кружат странными траекториями в Париже, попадают в странные ситуации, живут внутри какой-то тревожной атмосферы – вязкой, холодной, параноидальной.","imdbId":"tt0082927","duration":"2:09","slogan":null,"MPAA":null},{"id":809490,"rate":7.142,"rate_count":220,"kpOrder":70629,"name":"Кода","secondName":"Coda","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Одинокая душа скитается по городу. В парке она встречает смерть, которая раскроет ей множество тайн.","imdbId":"tt3350724","duration":"0:09","slogan":null,"MPAA":null},{"id":103284,"rate":7.142,"rate_count":175,"kpOrder":70630,"name":"Завтрак в кафе «Готэм»","secondName":"Gotham Cafe","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Как-то вернувшись домой, Стивен Дэвис обнаруживает записку, в которой его жена Диана, пишет, что ей надоело их совместное проживание, и она желает развода. Обсудить взаимные претензии было решено в одном из кафе, где и случилось событие, которое едва не закончилось гибелью бывших супругов.","imdbId":"tt0458376","duration":"0:14","slogan":null,"MPAA":null},{"id":412481,"rate":7.142,"rate_count":139,"kpOrder":70631,"name":"Провинциальный анекдот","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"По мотивам пьесы Александра Вампилова «Двадцать минут с ангелом». Двое командированых начали свою «трудовую» деятельность в небольшом городке с того, что крепко запили. Очнувшись, решили раздобыть денег, но поиск средств успехом не увенчался. Неожиданно появился незнакомец и предложил им сто рублей. «Герои» и их соседи по гостинице не поверили в искренность и бескорыстие поступка...","imdbId":"tt2412060","duration":"0:33","slogan":null,"MPAA":null},{"id":97402,"rate":7.142,"rate_count":115,"kpOrder":70632,"name":"Хитрый лис","secondName":"Takkari Donga","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Где-то на Диком Западе. Каньон, череп, паук, змея ... и погоня! Кони, бандиты, стрельба и невыданная тайна. Преследование и прыжок с обрыва в реку...  18 лет спустя ... Человек с костылём, поезд, сейф с деньгами и молодой человек на мчащемся коне ...\n\rКовбойская шляпа, шейный платок, сапоги, шпоры, револьвер и, конечно, верный конь - всё есть у молодого ковбоя по имени Раджа. Раджа - начинающий вор, который грабит банки. У Раджи есть партнёр - Виру Дада с которым он делится награбленным. Через некоторое время Раджа становится искусным вором, и он разыскивается шерифами всех штатов. И не только ... На него и на его деньги положили глаз озорная воровка Панаса  и её дядя. \n\rПо истечению лет тайна, которую так сильно пытался раскрыть бандит по имени Шака оставалась нераскрытой. Шака с небольшой группой разбойников отчаянно пытается разыскать все эти годы единственного человека, который знал про тайну - Виру. Виру, увидев Шаку в своём городе, понимает, что тот может найти и убить его. Боясь за жизнь дочери, Виру просит Раджу сопровождать дочь Бхувану  к своему брату Дхарме в Паллас. Что ждёт их по дороге? Кого они встретят по пути? Станет ли тайное явным? Как развернутся события далее?","imdbId":"tt0307541","duration":"2:45","slogan":null,"MPAA":null},{"id":480638,"rate":7.142,"rate_count":102,"kpOrder":70633,"name":"Горе от ума","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":46815,"rate":7.142,"rate_count":94,"kpOrder":70634,"name":"Параджанов: Последняя весна","secondName":"Parajanov: The Last Spring","type":"FILM","year":1992,"yearEnd":0,"countries":["Армения","США"],"genres":["документальный"],"age":null,"description":"Картина состоит из нескольких новелл. В фильме использовались широко известные кадры, снятые режиссером на съёмочной площадке «Цвета граната». По мнению многих, в фильме состоялось открытие киноязыка Параджанова. Картину также выделяет монументальный монтаж, завершающий картину, где практически отсутствует дикторский текст.","imdbId":"tt0293496","duration":"0:55","slogan":"Exemplifies the power of art over any limitations - Francis Ford Coppola","MPAA":null},{"id":458031,"rate":7.142,"rate_count":80,"kpOrder":70635,"name":"Тихо, крошка","secondName":"Se min kjole","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Шарлотта попадает в реабилитационный центр для наркоманок. Там она знакомится с замкнутой девушкой Барбарой. Барбара в глубокой депрессии и периодически наносит сама себе раны. Случай вынуждает их к побегу из центра. Вместе с двумя другими девушками, Стефани и Надей, они угоняют «Вольво» и отправляются в путешествие по стране.","imdbId":"tt1337060","duration":"1:25","slogan":null,"MPAA":null},{"id":260044,"rate":7.141,"rate_count":454,"kpOrder":70636,"name":"Три лягушонка (Выпуск 1)","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Три малыша-лягушонка живут в пруду, в котором, увы, столько грязи. Да и этот высох. И решили лягушата отправиться к морю…","imdbId":"tt6480822","duration":"0:10","slogan":null,"MPAA":null},{"id":1220194,"rate":7.141,"rate_count":480,"kpOrder":70637,"name":"Домой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в современной Украине. Назим погиб на войне. Его отец Мустафа, верующий мусульманин, приезжает за телом Назима, которого хочет похоронить в Крыму. Он настаивает на том, что с ним поехать должен младший сын Алим и соблюсти сорок дней траура.","imdbId":"tt9431740","duration":"1:36","slogan":null,"MPAA":null},{"id":42803,"rate":7.141,"rate_count":439,"kpOrder":70638,"name":"Осенние свадьбы","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Беременная деревенская женщина ходит по учреждениям, добиваясь, чтобы ее расписали с отцом будущего ребенка, трагически погибшим от взрыва мины, оставшейся на колхозном поле со времен войны...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":487901,"rate":7.141,"rate_count":364,"kpOrder":70639,"name":"Грядущие дни","secondName":"Die kommenden Tage","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика"],"age":null,"description":"Действие картины происходит в недалеком нестабильном будущем. Лора Купер закончила Университет и должна сделать непростой выбор между страстным желанием иметь детей и любовью всей ее жизни Гансом, который, вследствие какой-то болезни, не способен на это. Ее сестру Сесилию безумная любовь к Константину затягивает в некую террористическую организацию. Младший брат Филипп сражается на благо Германии в войне за азиатские месторождения нефти.","imdbId":"tt1545985","duration":"2:05","slogan":null,"MPAA":"PG-13"},{"id":199919,"rate":7.141,"rate_count":244,"kpOrder":70641,"name":"После похорон","secondName":"Murder at the Gallop","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Состоятельный мистер Эндерби внезапно скончался от сердечного приступа. Мисс Марпл пытается определить, кто или что вызвало приступ. На похороны Эндерби собираются его родственники. Вероятно, здесь есть и убийца...","imdbId":"","duration":"1:18","slogan":"(The Raciest Mystery of the Season!)","MPAA":null},{"id":695525,"rate":7.141,"rate_count":210,"kpOrder":70642,"name":"Мы свяжем лодку","secondName":"Fune wo amu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мадзимэ - талантливый лингвист. Он входит в команду чудаков, которые задумали создать самый современный словарь японского языка. Мадзимэ все знает о словах, но ему трудно общаться с людьми: он дружит только с хозяйкой дома, у которой уже 10 лет снимает комнату. Все становится еще сложнее, когда к ней приезжает дочь, и Мадзимэ в нее влюбляется.","imdbId":"tt2315226","duration":"2:14","slogan":null,"MPAA":null},{"id":2585,"rate":7.141,"rate_count":152,"kpOrder":70643,"name":"Сваха","secondName":"The Matchmaker","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Долли Ливай, неунывающей вдовушке, надоело считать каждый грош, и она придумала хитроумный способ, как женить на себе местного богача. Под видом свахи Долли появляется в доме Хораса Вандергельдера и предлагает ему в жены несуществующую невесту, а затем, когда запланированное свидание с невестой срывается, «сваха» убеждает расстроенного Вандергельдера, что лучше нее жены не найти.","imdbId":"tt0051913","duration":"1:43","slogan":"You'll Laugh...You'll Love...","MPAA":null},{"id":1104221,"rate":7.141,"rate_count":150,"kpOrder":70644,"name":"Об отцах и сыновьях","secondName":"Kinder des Kalifats","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США","Сирия"],"genres":["военный","документальный"],"age":null,"description":"Татал Дерки возвращается на родину и завоевывает доверие семьи радикальных исламистов. Более двух лет он живёт вместе с ними. В центре внимания – Осама и его младший брат Айман. Фильм рассказывает о том, каково это – расти внутри исламского халифата.","imdbId":"tt7519174","duration":"1:39","slogan":null,"MPAA":null},{"id":44315,"rate":7.14,"rate_count":406,"kpOrder":70647,"name":"Дума о Ковпаке: Буран","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный"],"age":12,"description":"О рейде во вражеский тыл в 1941-1942 годах, боях на Сумщине при форсировании Днепра и Припяти, знаменитой операции под Саранами, вошедшей в историю второй мировой войны под названием «Саранский крест».","imdbId":"tt0072916","duration":"1:39","slogan":null,"MPAA":null},{"id":103220,"rate":7.14,"rate_count":414,"kpOrder":70648,"name":"Девочки-камикадзе","secondName":"Shimotsuma monogatari","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Момоко спасется от провинциальной скуки, наряжаясь в розовые кукольные платьица. Однажды она встречает свою диаметральную противоположность - Итиго, разбитную деваху, красящую губы черной помадой и разъезжающую на мотоцикле. Несмотря на различия в характере, девочки становятся подругами. Момоко утешает Итиго, страдающую от любви к местному щеголю, и, будучи искусной вышивальщицей, украшает её рокерский наряд. В благодарность Итиго отводит подругу в бутик, где она сможет поработать у своего любимого дизайнера. Однако прежним дружкам Итиго не по душе её дружба с Момоко, назревает конфликт, сулящий большие неприятности.","imdbId":"tt0416220","duration":"1:42","slogan":null,"MPAA":null},{"id":22305,"rate":7.14,"rate_count":333,"kpOrder":70649,"name":"Трюк","secondName":"Trick","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":18,"description":"В ночном Манхэттене есть много мест, где можно потратить деньги на выпивку и развлечения. А если повезёт, там можно встретить девушку или парня для более близкого знакомства. История о Габриэле, композиторе-гее, который пишет мюзиклы. Исполняет их его знакомая, Кэтрин Лэмберт. \n\rОднажды в гей-баре Габриэль обратил внимание на мускулистого стриптизёра Марка. Позже они встретились в одном вагоне метро и познакомились. Всю ночь парочка ищет место, где бы провести время вместе. Дома нельзя: Габриэль снимает комнату с натуралом, притащившим домой девчонку, а стриптизёр к себе мужчин не водит. Удастся ли Габриэлю затащить Марка в постель? \n\rКажется, что нет ничего проще? Но только не тогда, когда твой нервный лучший друг пытается возобновить закатывающуюся театральную карьеру где-то на подмостках Бродвея, твой коллега по кабаре только что расстался с бойфрендом, с которым прожил 7 лет, и кажется, что весь город сошёл с ума.","imdbId":"tt0162710","duration":"1:29","slogan":"Как сделать это в большом городе","MPAA":"R"},{"id":48815,"rate":7.14,"rate_count":324,"kpOrder":70650,"name":"Шарик","secondName":"El Bola","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Парнишка по прозвищу El Bolo (Шарик) учится в школе, а после занятий играет с такими же шалолпаями, как и он, бегая наперегонки со смертью перед мчащимся поездом. Всё в корне меняет его знакомство с новичком - Альфредо и его родителями. Прекрасная домашняя атмосфера и взаимная любовь притягивают Шарика. Но их сближению противится его жестокий и деспотичный отец.","imdbId":"tt0243794","duration":"1:28","slogan":null,"MPAA":null},{"id":958859,"rate":7.14,"rate_count":191,"kpOrder":70652,"name":"Охотница с орлом","secondName":"The Eagle Huntress","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Монголия","США"],"genres":["документальный","приключения","спорт"],"age":null,"description":"Ашолпан всего тринадцать, но она уже замахнулась на святую традицию и мечтает стать первой в истории женщиной-укротительницей орлов. Данный вид охоты весьма распространен в Монголии, вот только заниматься им имеют право исключительно представители сильной половины человечества. Можно сказать, Ашолпан напрасно посвящает все свое время тренировкам, обучая гордую птицу приносить желаемые трофеи. Но девочка твердо уверена в том, что должна попытать счастья в ежегодном соревновании «Золотой орел», куда съезжаются лучшие охотники со всей страны.","imdbId":"tt3882074","duration":"1:27","slogan":"Witness one girl's dream take flight","MPAA":"G"},{"id":413013,"rate":7.14,"rate_count":160,"kpOrder":70653,"name":"Миллион йен и миллион проблем","secondName":"Hyakuman-en to nigamushi onna","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Судзуко всего двадцать один год, а она уже успела хлебнуть горя и разочароваться в людях. Она отправляется в путешествие, дав себе зарок — оставаться в каждом городе лишь до тех пор, пока не накопит миллион иен. Судьба забрасывает ее на приморский курорт, на персиковую плантацию в горах. Повсюду она избегает близких отношений и, достигнув своей цели, отправляется к новому назначению. Устроившись на работу в цветочный магазин в пригороде Токио, она сходится с подрабатывающим там студентом Накадзимой. Это любовь с первого взгляда, но Судзуко не готова отказаться от своего решения — уехать, как только она заработает миллион иен…","imdbId":"tt1077094","duration":"2:01","slogan":null,"MPAA":null},{"id":62715,"rate":7.14,"rate_count":136,"kpOrder":70654,"name":"Безумные годы","secondName":"Lude godine","type":"FILM","year":1977,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Десятиклассники Мария и Бобо полюбили друг друга с первого взгляда. Но недолго длилось их счастье. Мария поняла, что у нее будет ребенок и, боясь родительского гнева, решилась на крайние меры. Врачам с трудом удалось спасти ей жизнь. Тяжело переживая случившееся, юные влюбленные остались верны своему чувству. Любовь оказалась сильнее всех препятствий.","imdbId":"tt0077879","duration":"1:23","slogan":null,"MPAA":null},{"id":40896,"rate":7.14,"rate_count":120,"kpOrder":70656,"name":"Остров мертвых","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Остров мертвых» - фантазия по мотивам одноименного живописного произведения Арнольда Бёклина. Картина полностью смонтирована на основе немых фильмов российского кинематографа начала 20-го века, которые в те времена поэтично назывались «Жизни немые узоры». Основу видеоряда составили кинохроника и сокровища Госфильмофонда, игровые фильмы, комические ленты, уникальная объемная мультипликация Владислава Старевича. Объединяет весь этот коллаж, придавая ему полифоничность и многогранность, создавая «звучащий образ эпохи», музыка - произведения Моцарта, Бетховена, Скрябина, Дебюсси и других известных композиторов.","imdbId":"tt0132396","duration":"1:26","slogan":null,"MPAA":null},{"id":263342,"rate":7.14,"rate_count":89,"kpOrder":70657,"name":"На одном дыхании","secondName":"Speed","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Сандип Мальхотра приезжает в Лондон для того, чтобы помириться с подружкой и предложить ей руку и сердце. Но неожиданный звонок от захваченной в заложницы Ричи заставляет его прожить последующие 6 часов «на одном дыхании»…","imdbId":"","duration":"1:46","slogan":"In 6 HRS their lives will change forever...","MPAA":null},{"id":590419,"rate":7.14,"rate_count":76,"kpOrder":70658,"name":"Лесоруб и дождь","secondName":"Kitsutsuki to ame","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Действие фильма разворачивается в мирном поселке, где живет лесоруб по имени ‘Киши Кицухико’. Однажды Киши случайно помог съемочной группе, приехавшей в поселок на съемки фильма о зомби, и познакомился с малодушным молодым режиссером ‘Танабе Коити’. Хотя вначале они стараются избегать друг друга, к концу у них уже устанавливается довольно таки прочная взаимосвязь.","imdbId":"tt1867566","duration":"2:09","slogan":null,"MPAA":null},{"id":596471,"rate":7.14,"rate_count":73,"kpOrder":70659,"name":"Избранные короткометражки Яна Шванкмайера: Ранние годы","secondName":"The Collected Shorts of Jan Svankmajer: The Early Years Vol. 1","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1987659","duration":"1:26","slogan":null,"MPAA":null},{"id":416138,"rate":7.14,"rate_count":63,"kpOrder":70661,"name":"На одной линии","secondName":"Auf der Strecke","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","короткометражка"],"age":null,"description":"Картина повествует об охраннике универмага, тайно влюбленном в одну из работниц книжного магазина, у которой уже есть кавалер. Случайно став свидетелем нападения на своего соперника, он убегает вместо того, чтобы прийти на помощь. Однако справиться со своей совестью охранник оказывается не в силах, поэтому его некогда степенная жизнь рушится.","imdbId":"tt1219675","duration":"0:30","slogan":null,"MPAA":null},{"id":495009,"rate":7.14,"rate_count":57,"kpOrder":70663,"name":"Поль Рондон есть Поль Рондон","secondName":"Paul Rondin est... Paul Rondin","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Поль Рондон работает актёром дубляжа. Поль наговорил уже множество речей из чужих жизней, а вот в собственной ему никак не везёт, потому что и вне работы он уже не может не говорить словами киногероев. Но чтобы найти близкого тебе по духу человека, вовсе не нужно ничего особенного, нужно просто постараться быть самим собой.","imdbId":"tt1593763","duration":"0:10","slogan":null,"MPAA":null},{"id":416160,"rate":7.139,"rate_count":432,"kpOrder":70666,"name":"Дом – черный","secondName":"Khaneh siah ast","type":"FILM","year":1963,"yearEnd":0,"countries":["Иран"],"genres":["документальный","короткометражка"],"age":null,"description":"Расположенный в лепрозории на севере Ирана Чёрный Дом противопоставляет «уродства» окружающего нас мира, показанные в различных сценах фильма, и красоту религиозного чувства и взаимопонимания.","imdbId":"tt0336693","duration":"0:20","slogan":null,"MPAA":null},{"id":64065,"rate":7.139,"rate_count":337,"kpOrder":70667,"name":"Муж моей жены","secondName":"La cuisine au beurre","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Весельчак Фернан Жувен после тринадцати лет, проведенных в Германии, возвращается на родину в маленький городок во Франции. И что же он видит? Его жена вышла замуж за нормандца Андре Коломбе, который хозяйничает в его ресторанчике!\n\rВсе считают Фернана погибшим на войне. Он становится настоящим героем, а у красавицы Кристин теперь два мужа. Но кто из них настоящий?\n\rОказавшись в щекотливом положении, Кристин на время отвергает обоих. А мужья и не думают скучать! Они стали добрыми друзьями и наслаждаются драгоценной свободой.","imdbId":"","duration":"1:40","slogan":"Fernandel cooks up a matrimonial bouillabaisse!","MPAA":null},{"id":367738,"rate":7.139,"rate_count":208,"kpOrder":70668,"name":"Рики Джервэйс: Животные","secondName":"Ricky Gervais Live: Animals","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0397612","duration":"1:13","slogan":"Life on Earth: the bits David Attenborough left out","MPAA":null},{"id":45313,"rate":7.139,"rate_count":182,"kpOrder":70669,"name":"Жертва вечерняя","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Майскую демонстрацию трудящихся и салют — один из ритуальных праздников советской России — Сокуров снимает как изнанку официозного жанра отечественной кинохроники. Парад народного единства он показал как усталую массовку, распадающуюся без режиссерской направляющей руки и без цели.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":100125,"rate":7.139,"rate_count":160,"kpOrder":70670,"name":"Яд","secondName":"La Poison","type":"FILM","year":1951,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":18,"description":"Личная жизнь Поля Браконнира и его жены Бландины очень далека от идеала. Лучшие супруги просто ненавидят друг друга - на грани желания убийства. Когда Поль слышит о Матра Обане, адвокате защиты, который не проиграл ни одного дела, он отправляется к законнику. Поль хочет знать, как он сможет убить жену и избежать наказания. Вдохновленный тем, что он услышал, Браконнир закалывает жену, в то время как она собралась отравить его...","imdbId":"tt0043927","duration":"1:25","slogan":null,"MPAA":null},{"id":1071601,"rate":7.139,"rate_count":135,"kpOrder":70672,"name":"Eminem: We Made You","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6715352","duration":"0:05","slogan":null,"MPAA":null},{"id":40754,"rate":7.139,"rate_count":109,"kpOrder":70673,"name":"Три дня и больше никогда","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Мать Александра Бирюкова, осужденного на пожизненное заключение за убийство, приезжает на свидание с сыном. Шесть лет он уже провел в тюремной камере. На свидание у них есть всего три дня и, возможно, мать больше никогда не увидит сына... Но после показа картины Верховный суд России пересмотрел дело и заменил пожизненное заключение на пятнадцатилетний срок. Сейчас осужденный уже вышел на свободу.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":110859,"rate":7.139,"rate_count":118,"kpOrder":70674,"name":"Оплакивая любовь в самом центре мира","secondName":"Sekai no chûshin de, ai o sakebu","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Возлюбленная главного героя умерла двадцать лет назад, когда он заканчивал школу.","imdbId":"tt0424430","duration":"2:18","slogan":null,"MPAA":null},{"id":838754,"rate":7.139,"rate_count":101,"kpOrder":70677,"name":"Life Is Pain","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":380976,"rate":7.138,"rate_count":464,"kpOrder":70685,"name":"Саган","secondName":"Sagan","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":null,"description":"Фильм о жизни знаменитой писательницы Франсуазы Саган от дней мировой славы после публикации знаменитого романа «Здравствуй, грусть». «Прожигательница жизни», объект для подражания, восторгов и… возмущения. Создавая бестселлеры о любви, она то и дело становится героиней скандальных светских хроник. Ее жизнь как стремительная карусель: неуплаченные налоги, странные замужества, автомобильные аварии, азартные игры, кокаин и бессмысленные траты гонораров за свои книги… Куда приведет это головокружительное движение?","imdbId":"","duration":"1:57","slogan":"Sagan","MPAA":null},{"id":979797,"rate":7.138,"rate_count":455,"kpOrder":70686,"name":"Мама","secondName":"Mom","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Девки — школьный учитель биологии, которую очень любят её ученики. Однако дома отношения женщины с её приемной дочерью Арьей не складываются: не смотря на всю любовь и заботу, которую Девки дарит своей падчерице, девушка не испытывает к мачехе чувства благодарности и признательности. Однажды Арья отправляется на вечеринку в компании молодых людей, и это плохо для неё заканчивается. Узнав об ужасном событии, произошедшем с дочкой, женщина обращается в полицию. Однако потеряв веру в правосудие и пылая жаждой мести, лишь этим она не ограничивается.","imdbId":"tt5690142","duration":"2:26","slogan":null,"MPAA":null},{"id":127725,"rate":7.138,"rate_count":344,"kpOrder":70687,"name":"Шарло в Испании","secondName":"Les Charlots font l'Espagne","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":null,"description":"Друзья-приятели, работающие в парижском метро, мечтают отправиться в Испанию, которая представляется им райской страной. Когда их мечта осуществляется, все четверо попадают в цепочку непрерывных приключений…","imdbId":"tt0068360","duration":"1:35","slogan":null,"MPAA":null},{"id":54347,"rate":7.138,"rate_count":315,"kpOrder":70689,"name":"Босс","secondName":"Le pacha","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Комиссару полиции Жоссу остается всего полгода до выхода на заслуженный отдых. Но тут некая банда совершает жестокое ограбление инкассаторского броневика, перебив всех охранников. Спустя какое-то время всех участников налета поочередно начинают находить мертвыми. \r\n\r\nВ довершение всего, у таинственного убийцы доходят руки до Гувена, давнего товарища Жосса. И тогда старому комиссару приходится подключиться к расследованию. Он намерен собственными усилиями найти убийцу и отомстить за своего друга. ","imdbId":"tt0062092","duration":"1:30","slogan":null,"MPAA":null},{"id":412333,"rate":7.138,"rate_count":289,"kpOrder":70690,"name":"Прогулка Симпсонов","secondName":"The Simpsons Ride","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Короткий 3D мультфильм в жанре «от первого лица» предлагает зрителю посетить вместе с героями мульт сериала парк аттракционов Спрингфилда.  Но будьте осторожны, Сайд Шоу Боб снова на свободе и полон желания отомстить...","imdbId":"tt1227537","duration":"0:05","slogan":null,"MPAA":"PG"},{"id":58633,"rate":7.138,"rate_count":247,"kpOrder":70691,"name":"Свидания в Париже","secondName":"Les rendez-vous de Paris","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм состоит из 3 отдельных новелл, действие которых происходит на улицах, скверах и музее Парижа. «Свидание в Париже может оказаться приятной неожиданностью или обернуться недоразумением», - поют уличные музыканты. В первой новелле обычная неприятность (украденный кошелек) позволяют Эстер разобраться в своих взаимоотношениях с Горацио. Во второй новелле флирт и любовь ходят рука об руку и кому-то одному в конце концов будет больно. В третьей новелле художник влюбляется в обычную прохожую девушку и болтает с ней о своих женщинах и картинах.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":787872,"rate":7.138,"rate_count":203,"kpOrder":70692,"name":"Гора самоцветов 7","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":471026,"rate":7.138,"rate_count":180,"kpOrder":70693,"name":"Слоненок Гобо","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Мистический детектив о буднях московской милиции, преследующей кровожадного слоненка-убийцу.Обиженный на судьбу Гобо ходит по московским квартирам и давит ни в чем неповинных граждан. У Петровки 38 стоит сложная задача поймать преступника, ведь это уже тридцатидевятитысячный случай за неделю!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":57108,"rate":7.138,"rate_count":168,"kpOrder":70694,"name":"Армия Бранкалеоне","secondName":"L'armata Brancaleone","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["история","комедия","приключения"],"age":null,"description":"В руках шайки проходимцев оказывается документ, дающий его обладателю право на земли в южной части Италии. Чтобы воспользоваться выпавшим на их долю шансом, они избирают своим предводителем рыцаря по имени Бранколеоне и отправляются в путешествие, полное приключений и опасностей...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":19464,"rate":7.138,"rate_count":146,"kpOrder":70695,"name":"Бен и я","secondName":"Ben and Me","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Может ли маленькая мышка изменить ход истории? Да, и теперь можно утверждать, что Бенджамин Франклин никогда не стал бы великим без Эймоса Мауса!","imdbId":"","duration":"0:25","slogan":"The hysterical saga of Ben Franklin and his revolutionary mouse!","MPAA":"G"},{"id":296595,"rate":7.138,"rate_count":135,"kpOrder":70696,"name":"Владетель Баллантрэ","secondName":"The Master of Ballantrae","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения"],"age":null,"description":"Два брата, сыновья влиятельного шотландского лорда, вступают в конфликт из-за наследства на фоне событий восстания Якобитов. Ситуация осложняется ещё и соперничеством за сердце одной и той же женщины...","imdbId":"tt0087692","duration":"2:30","slogan":null,"MPAA":null},{"id":451145,"rate":7.138,"rate_count":116,"kpOrder":70697,"name":"Небылицы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Пародийный мультфильм о приключениях близорукого кота, который, нарушая законы пространства и времени, постоянно попадает в нелепые и фантастические ситуации.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":220206,"rate":7.138,"rate_count":105,"kpOrder":70698,"name":"Борьба за сокровища","secondName":"Daulat Ki Jung","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","приключения"],"age":null,"description":"","imdbId":"tt0172300","duration":"2:23","slogan":null,"MPAA":null},{"id":46662,"rate":7.138,"rate_count":93,"kpOrder":70699,"name":"Моабитская тетрадь","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"О талантливом татарском поэте Мусе Джалиле, погибшем в годы Великой Отечественной войны в застенках одной из самых страшных тюрем фашисткой Германии - Моабит. В тюрьме он написал более 100 стихотворений...","imdbId":"tt0347563","duration":"1:33","slogan":null,"MPAA":null},{"id":37045,"rate":7.138,"rate_count":79,"kpOrder":70700,"name":"Сопротивление в школе 2","secondName":"To hok wai lung 2","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Из-за своих дешевых понтов Чоу Син Син получил новое назначение по службе.  Теперь он больше не командир спецназа, а обычный уличный сотрудник китайских ГИБДД. \n\rПытаясь вернуть уважение коллег и любимой женщины, он решает помочь своему другу Тату и заняться самостоятельным расследованием. Чоу узнает, что в Гонконг прибыла команда иностранных террористов, которые взорвали несколько школ в Англии, а теперь хотят заняться этим же на Востоке. \n\rЧтобы быть ближе к событиям он решает проникнуть в школу, по которой должен быть нанесен следующий удар под видом рядового школьника.","imdbId":"tt0105534","duration":"1:46","slogan":null,"MPAA":null},{"id":8545,"rate":7.137,"rate_count":463,"kpOrder":70706,"name":"Отелло","secondName":"The Tragedy of Othello: The Moor of Venice","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Бессмертная кинопостановка бессмертной трагедии Шекспира, в которой главную роль сыграл сам режиссер фильма Джордж Орсон Уэллс. Съемки «Отелло» продолжались 4 года из-за проблем с финансированием и Орсону, в течение этого периода, пришлось играть в чужих картинах, чтобы помочь удержать «Отелло» на плаву. Среди них были «Коварный лис Борджа» - Хенри Кинга, «Черная роза«-Хенри Хэтэуэя и «Третий человек» - Кэрола Рида. Его труды не пропали даром - фильм считается одной из лучших экранизаций Шекспира динамичной, сжатой и напряженной. Его фильм «Отелло» открывается торжественным и скорбным прологом: вдоль морского побережья, на фоне каменных крепостных стен движется похоронная процессия, реют штандарты, сверкает оружие, плывет на плечах латников гроб с телом черного полководца и, ярясь, как пойманный хищник, смотрит на посмертное торжество своего врага запертый в железную клетку Яго.","imdbId":"tt0045251","duration":"1:30","slogan":"Powerful drama of uncontrolled human emotion!","MPAA":null},{"id":65820,"rate":7.137,"rate_count":458,"kpOrder":70707,"name":"Друг","secondName":"Chingu","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"История о дружбе и жизни четырёх молодых людей в Пусане. Сын босса мафии Чун-сок, сын врача Дон-су, сын контрабандиста Чун-хо и выросший в зажиточной семье Сан-тхэк - друзья по школе. \n\rВ школьные годы Дон-су был правой рукой Чун-сока, босса школьной шайки, а Сан-тхэк считается одним из самых лучших учеников. После окончания школы судьбы четырёх закадычных друзей расходятся. Сан-тхэк и Чун-хо поступают в университет, а Чун-сок и Дон-су вступают в конкурирующие мафиозные группировки. Перед отъездом на учёбу в Америку Сан-тхэк предлагает всем четырём друзьям снова встретиться.","imdbId":"tt0281718","duration":"1:53","slogan":null,"MPAA":null},{"id":146602,"rate":7.137,"rate_count":326,"kpOrder":70709,"name":"Совершенно некстати","secondName":"Comme un cheveu sur la soupe","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Пьер Кузен - композитор, пишет лирические песни. В личной жизни нет счастья, разрыв с любимой девушкой Вандой. Он на пороге самоубийства. \n\rДа, не так-то это просто сделать, а тут еще пришлось спасать утопленницу, как потом выяснилось очаровательную певицу Каролину Клеман. По этому случаю, оказавшись в полицейском участке, Пьер знакомится с сумасшедшим, который советует ему нанять киллера и тем самым избавить себя от самоубийства. \n\rС горем пополам, Пьер находит киллера Амеди, да и тот оказался «поддельным», чего не ведал композитор. Загвоздка только одна вышла, Пьер влюбился в Каролину, а вокруг мерещатся киллеры и жить даже очень хочется....","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":9758,"rate":7.137,"rate_count":228,"kpOrder":70710,"name":"Федра","secondName":"Phaedra","type":"FILM","year":1962,"yearEnd":0,"countries":["Греция","США","Франция"],"genres":["драма"],"age":16,"description":"В современной Греции отец Алексиса - чрезвычайно богатый судоходный магнат - женится на молоденькой девушке Федре. Когда Алексис встречает свою мачеху, межды ними вспыхивает страсть, и они начинают встречаться...","imdbId":"tt0056346","duration":"1:55","slogan":"A violent drama of profane love","MPAA":null},{"id":126866,"rate":7.137,"rate_count":209,"kpOrder":70711,"name":"Шарль мертв или жив","secondName":"Charles mort ou vif","type":"FILM","year":1969,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"Владелец фамильной часовой фабрики, 50-летний Шарль Де, внезапно решает отойти от дел. Пытаясь разорвать связи с угнетающей его жизнью буржуа из высшего класса, он уходит из дома, исчезая из поля зрения компаньонов и семьи в лице своего сына Андрэ, амбициозного и жаждущего вступить в права владельца фабрики со 100-летней историей. Поселившись в отеле, Шарль знакомиться с молодой парой, ведущей богемный образ жизни и живущей случайными заработками: художником Полем и Аделиной, дочерью судьи, и вскоре переезжает к ним. Проводя дни за чтением книг и разговорами со своими новыми друзьями и дочерью Марианной, единственной, кому известно о его местонахождении, Шарль пытается осмыслить пустоту своей жизни и обрести для нее новый смысл, от которого он отказался в молодости в угоду довлеющего семейного уклада...","imdbId":"tt0064153","duration":"1:33","slogan":null,"MPAA":null},{"id":332266,"rate":7.137,"rate_count":153,"kpOrder":70712,"name":"Анна","secondName":"Anna","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"","imdbId":"tt0090647","duration":"1:27","slogan":null,"MPAA":null},{"id":84206,"rate":7.137,"rate_count":149,"kpOrder":70713,"name":"Бесконечное лето","secondName":"The Endless Summer","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Два серфера колесят по миру в поисках вечного лета и в надежде поймать волну. Фильм сделан на основе документальных съемок, однако не несет в себе ничего скучного, забирая из документалистики лишь самое ценное: жизненную правду.","imdbId":"","duration":"1:35","slogan":"The Search for the Perfect Wave","MPAA":null},{"id":797952,"rate":7.137,"rate_count":141,"kpOrder":70714,"name":"Красный шар","secondName":"Le ballon de rouge","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"1963 год. В небольшом парижском бистро семейная пара обедает с боссом мужа. Сообщения об убийстве президента Кеннеди отвлекает обоих мужчин к телевизору, стоящему на барной стойке. И в это время молодой человек, сидящий спиной к оставшейся наедине женщине, предлагает ей соединить свои жизни и, воспользовавшись всеобщей суматохой, бежать вместе…","imdbId":"tt3176802","duration":"0:20","slogan":null,"MPAA":null},{"id":726886,"rate":7.137,"rate_count":89,"kpOrder":70715,"name":"Мой дом полон зеркал","secondName":"La mia casa è piena di specchi","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["биография"],"age":null,"description":"Необычная история жизни Софи Лорен, а также матери и сестры. Ромильда, родившая двух дочерей, но остающаяся незамужней, вместе со старшей дочерью Софией приезжают в Рим. Там они пытаются пробиться на знаменитую киностудию «Чинечитта». Вскоре в Рим переезжает и младшая дочь Ромильды – Мария. Ее отец, считающий своей дочерью только Софию, ни в какую не хочет признать своей наследницей Марию, а также дать ей свою фамилию...Мария вынуждена жить с матерью, чтобы скрасить ее одинокое существование. Вскоре Мария знакомится с пианистом Романо Муссолини – четвертым сыном итальянского диктатора...","imdbId":"tt1483419","duration":"3:30","slogan":null,"MPAA":null},{"id":182292,"rate":7.137,"rate_count":79,"kpOrder":70716,"name":"Клятва любви","secondName":"Prem Pratigyaa","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Она бедна и живет с отцом тихим алкаголиком, зарабатывает уборкой помещений, но она горда и красива. На ее красоту обращают внимание многие и не важно что ее судьба не завидна.\n\rПосле смерти отца, она лишается и своего крова, а банда негодяев пытается ее изнасиловать... и в этот тяжелый момент на помощь пришел человек, с котором ранее она только ругалась, считая его грубияном и бездельником. он не только избавил ее от бесчестья, но и привел в свой дом.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":43221,"rate":7.137,"rate_count":73,"kpOrder":70717,"name":"Праздник печеной картошки","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. Александра Авраамовна Деревская воспитала 48 детей разных национальностей. После её смерти в этой большой семье сохранилась традиция — в день рождения матери на стол подаётся печёная картошка, любимое блюдо главы семьи.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":68235,"rate":7.137,"rate_count":78,"kpOrder":70718,"name":"Легенда о Бхагате Сингхе","secondName":"The Legend of Bhagat Singh","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["биография","боевик","драма"],"age":0,"description":"Фильм повествует об одном из величайших пенджабцев, сражавшихся за свободу своей страны - Бхагат Сингхе, и его смелых и патриотичных товарищей. Методом достижения своих целей они видят в радикальных методах, и приступают к действиям. В итоге эта деятельность приводит Бхагата и его друзей - Сукхдева, Раджгуру, Джатин Даса, Джай Гопала, Аджоя Гхоша и других в тюрьму... Добьются ли своего молодые герои?","imdbId":"tt0319736","duration":"2:35","slogan":null,"MPAA":null},{"id":27052,"rate":7.137,"rate_count":65,"kpOrder":70719,"name":"Три вора","secondName":"I tre ladri","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"В поисках наживы мелкий воришка Тапиока забирается в богатый дом и встречает там молодого Каскариллу, которого знал когда-то, тот пришел туда с аналогичными (но несколько иного плана, не воровать, а шантажировать) целями. Каскарилла успешно завершает свое дело, забрав десять миллионов, а попадается Тапиока.","imdbId":"tt0047608","duration":"1:40","slogan":null,"MPAA":null},{"id":648006,"rate":7.137,"rate_count":63,"kpOrder":70720,"name":"Солипсист","secondName":"Solipsist","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"История о загадочных существах из другого мира.","imdbId":"tt2090612","duration":"0:11","slogan":null,"MPAA":null},{"id":279026,"rate":7.136,"rate_count":478,"kpOrder":70721,"name":"Свадьба Туи","secondName":"Tuya de hun shi","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":16,"description":"На юго-западе Внутренней Монголии экология постоянно ухудшается из-за активной промышленной экспансии. Правительство вынуждает местных монгольских скотоводов отказываться от кочевой жизни, переселяет их в окрестности больших городов и превращает в обычных крестьян.\n\rТуя не хочет покидать родное пастбище и продолжает жить в суровых условиях вместе с мужем-инвалидом, двумя детьми и стадом овец. Муж Туи Батер убеждает ее развестись, но Туя не хочет. И когда женщина заболевает, она думает о разводе, потому что хочет найти кого-нибудь, кто будет заботиться о её семье и хозяйстве.","imdbId":"tt0949564","duration":"1:26","slogan":"История девушки Туи, которая любила, но гордая была","MPAA":null},{"id":42214,"rate":7.136,"rate_count":439,"kpOrder":70722,"name":"Ташкент – город хлебный","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1921 год. Чтобы спасти мать и младших братьев от голода, крестьянский мальчик Миша Додонов вместе с другом Сережей отправляется за продовольствием в Ташкент...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":741692,"rate":7.136,"rate_count":449,"kpOrder":70723,"name":"Процветание: Готова ли к нему Земля?","secondName":"Thrive: What on Earth Will it Take?","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Следуя вверх по течению денежного потока, сюжет фильма раскрывает глобальную консолидацию власти в практически каждом аспекте нашей жизни. Фильм предлагает реальные решения и смелые стратегии рекультивации нашей жизни и нашего будущего.","imdbId":"tt2063834","duration":"2:12","slogan":null,"MPAA":null},{"id":199261,"rate":7.136,"rate_count":244,"kpOrder":70725,"name":"Пуэнт-Курт","secondName":"La Pointe-Courte","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Пуэнт-Курт - крошечный рыбачий посёлок на берегу Средиземного моря неподалёку от города Сет. Те, кто уезжают оттуда, редко возвращаются назад. Так и Луи - уехав в Париж, он 12 лет не был на родине. «Здесь не на что смотреть», - говорит он. Но всё-таки он приезжает - в трудный момент своей жизни, когда его жена хочет уйти от него. Они вместе бродят по окрестностям посёлка, пытаясь сказать друг другу что-то важное, пытаясь понять друг друга...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":470895,"rate":7.136,"rate_count":254,"kpOrder":70726,"name":"Послание","secondName":"Feng sheng","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Вторая мировая война, 1942 год. Китай, город Нанкин. В городе действует хорошо законспирированная группа разведчиков. После ряда покушений на чиновников марионеточного правительства Китая приходит приказ от командования - найти группу любой ценой. Разведка японцев подозревает нескольких людей, их привозят в замок и начинают жестокий допрос.","imdbId":"tt1434423","duration":"1:58","slogan":null,"MPAA":null},{"id":725225,"rate":7.136,"rate_count":201,"kpOrder":70727,"name":"Грязные войны","secondName":"Dirty Wars","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","новости"],"age":null,"description":"Фильм рассказывает о том, как Скэхилл, автор международного бестселлера «Блэкуотер», ведет свое расследование на территории от Афганистана до Йемена, Сомали и далее, пытаясь проникнуть в секреты тайных войн Америки.\n\rВ то время как Скэхилл открывает тайный мир секретных операций, скрытых от общественности и людей, которых не существует на бумаге, и кто никогда не появится перед Конгрессом, ему открываются темные и неприглядные факты о действиях солдат из Командования специальных операций США.","imdbId":"tt2532528","duration":"1:27","slogan":"A secret army. A war without end. A journalist determined to uncover the truth.","MPAA":null},{"id":12438,"rate":7.136,"rate_count":146,"kpOrder":70730,"name":"Меловой сад","secondName":"The Chalk Garden","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":null,"description":"Эксцентричная старая дама нанимает гувернантку для своей буйной 16-летней внучки Лорел. Девочка обожает избавляться от гувернанток, раскрывая их секреты своей бабушке, но справится ли она со скелетами в ее шкафу  своей таинственной новой воспитательницы? И захочет ли Лорел вернуться к своей «блудной» матери?","imdbId":"tt0057933","duration":"1:46","slogan":"Hayley's a Rebel With a Streak of Imp!","MPAA":null},{"id":321958,"rate":7.136,"rate_count":149,"kpOrder":70731,"name":"Уличная музыка","secondName":"Street Musique","type":"FILM","year":1972,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"Образная зарисовка на мелодии самодеятельных музыкантов с улиц Монреаля.","imdbId":"tt0236769","duration":"0:09","slogan":null,"MPAA":"G"},{"id":918651,"rate":7.136,"rate_count":140,"kpOrder":70732,"name":"Чихаяфуру. Фильм первый","secondName":"Chihayafuru","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"Школьница Чихая мечтает только об одном - чтобы её сестра стала самой популярной моделью. Во время нового учебного года в класс Чихаи переходит Арата, который покажет девушке, что нельзя присвоить чужую мечту. Ей необходимо самой найти, к чему стремиться, и неожиданно Чихая заинтересовалась карточной игрой, в которую любит играть Арата. Теперь она мечтает стать королевой каруты.","imdbId":"tt4785440","duration":"1:51","slogan":null,"MPAA":null},{"id":258231,"rate":7.136,"rate_count":132,"kpOrder":70733,"name":"BBC: Зоо олимпиада","secondName":"BBC: Animal Games","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Мы привыкли считать, что олимпийские соревнования проводятся только среди людей. Каждые 4 года лучшие атлеты мира собираются, чтобы выяснить кто самый быстрый, самый сильный и самый ловкий. Однако давайте пофантазируем. Что если провести подобные соревнования среди животных? Скорее всего, нас ожидает множество сюрпризов. И вот теперь, благодаря новейшим технологиям, нам выдался такой шанс. \n\rПредставители разных видов животного мира сойдутся в борьбе за олимпийское золото. Наши комментаторы будут освещать все тонкости игры. И мы, наконец, узнаем, кто на самом деле самый быстрый бегун, самый быстрый пловец, самый лучший прыгун и самый меткий стрелок. Только подумайте — наши величайшие спортсмены заставляют себя выкладываться на 100% путем изнурительных тренировок, в то время как любой из чемпионов животного мира бьет все мыслимые рекорды повседневной будничной жизни.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":771055,"rate":7.136,"rate_count":97,"kpOrder":70734,"name":"Светлячок. Воссоединение Коричневых плащей к 10 годовщине","secondName":"Firefly 10th Anniversary: Browncoats Unite","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"Спустя десять лет, актёры сериала «Светлячок» снова вместе, чтобы вспомнить историю создания короткого сериала, который стал звездой сай-фай и завоевал миллионы поклонников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42677,"rate":7.136,"rate_count":98,"kpOrder":70736,"name":"Изгой","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма"],"age":null,"description":"Лето 1941 года. Бедный еврейский обоз движется от оккупированной фашистами Коломыи к пока ещё беззаботной Полтавщине. Красивый и статный Шимон, его горячо любимая жена Бася и их огненно-рыжие дети, зачатые в любви, найдут пристанище в украинском селе на тихом Хороле, спасутся от уготованного им всем истребления...","imdbId":"tt0107237","duration":"1:32","slogan":null,"MPAA":null},{"id":581508,"rate":7.136,"rate_count":80,"kpOrder":70737,"name":"Не всё коту масленица","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В центре комедии - два соседствующих семейства: купеческой вдовы Кругловой с дочкой-бесприданницей и богача Ахова, миллионщика лет 60. В незамысловатых, на первый взгляд, сценах из московской жизни - все в движении, все охвачены своей страстью, пусть иногда смешной и нелепой. Тупая одурь богатства, уверенность в собственной вседозволенности у Ахова, лихорадка бедности и крепнущей любви у племянника его Ипполита, мечта о счастье у бедной невесты Агнии. \n\rДля Ахова весь мир в нем самом, в его капитале, силе, капризах. Ипполит стеснен робостью и бедностью, многие годы он безропотно ведет дела своего дядюшки - толстосума в надежде когда-нибудь получить жалованье. Обаятельный, импульсивный, несколько дурашливый, смешной в своих страхах перед денежной силой Ахова, он старается сохранить в душе честность, совестливость, хотя жизнь нещадно ломает его и ставит на колени. И вот теперь, когда их с Агнией будущее счастье зависит от обещанного жалованья, он решается на отчаянный дерзкий поступок.","imdbId":"tt6335858","duration":"2:09","slogan":null,"MPAA":null},{"id":58997,"rate":7.136,"rate_count":72,"kpOrder":70738,"name":"Саломея","secondName":"Salomé","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["мюзикл"],"age":null,"description":"Этот потрясающе красивый музыкальный фильм — один сплошной, перетекающий из одного в другой, танец, особая смесь танцевальной культуры фламенко и восточной сефардской еврейской музыки. Фильм базируется на библейской истории о Саломее, которая очаровала своим изысканным танцем иудейского царя Ирода и пожелала в награду голову Иоанна Крестителя на блюде.","imdbId":"tt0332743","duration":"1:25","slogan":"A musical comedy retelling of the Salome story, set somewhere in the New Testament","MPAA":"PG-13"},{"id":765316,"rate":7.135,"rate_count":408,"kpOrder":70759,"name":"Удивительные миры Циолковского","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный"],"age":6,"description":"Фильм посвящен жизни и научной деятельности гениального учёного, благодаря которому человечество сделало первые шаги в изучении и покорении космоса.","imdbId":"tt2936818","duration":"0:44","slogan":null,"MPAA":null},{"id":581642,"rate":7.135,"rate_count":257,"kpOrder":70760,"name":"Музыкальная видео коллекция Уилла Смита","secondName":"The Will Smith Music Video Collection","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":0,"description":"","imdbId":"tt0475175","duration":"","slogan":null,"MPAA":null},{"id":973238,"rate":7.135,"rate_count":195,"kpOrder":70761,"name":"Когда вяжут серьёзно","secondName":"Karera ga honki de amu toki wa","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"11-летняя Томо живет с непутевой матерью. Та содержит дом в беспорядке, ведет беспутную жизнь и однажды исчезает. Томо приезжает к дяде Макио. У Макио есть девушка Ринко, которая родилась мужчиной и сейчас работает в доме престарелых. Томо удивлена и сбита с толку, ведь Ринко относится к ней ласковее и теплее, чем родная мать.","imdbId":"tt5633706","duration":"2:07","slogan":null,"MPAA":null},{"id":258215,"rate":7.135,"rate_count":153,"kpOrder":70762,"name":"Она написала убийство: История твоей смерти","secondName":"Murder, She Wrote: A Story to Die For","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Во время литературной конференции при загадочных обстоятельствах погибает один из участников, советский диссидент Юрий Маленкович, автор книги, разоблачающей деятельность КГБ. Список подозреваемых в убийстве Маленковича внушителен и включает как тех, кому писатель посвятил свою книгу, так и тех, с кем он успел поссориться за один день пребывания на конференции.","imdbId":"tt0241743","duration":"1:35","slogan":"Jessica's back to write a few wrongs.","MPAA":null},{"id":7626,"rate":7.135,"rate_count":122,"kpOrder":70763,"name":"Челлини: Преступная жизнь","secondName":"Vita scellerata, Una","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","история"],"age":12,"description":"В Рим, где правит Папа Климент VII, приезжает талантливый, но бедный флорентийский ювелир Бенвенуто Челлини. Он мечтает служить искусству, оставаясь при этом свободным человеком. Для истинных ценителей прекрасного этот амбициозный молодой человек - великий художник, для клеветников - распутник, драчун и наглец. Энергии Челлини хватает на все: и на создание шедевров, и на отпор врагам...","imdbId":"","duration":"4:04","slogan":null,"MPAA":null},{"id":251580,"rate":7.135,"rate_count":104,"kpOrder":70764,"name":"Моё самоубийство","secondName":"My Suicide","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0492896","duration":"1:47","slogan":"Start at the end and work forward","MPAA":null},{"id":374709,"rate":7.135,"rate_count":97,"kpOrder":70765,"name":"Дети СССР","secondName":"Children of USSR","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"В маленьком израильском городке компания юных эмигрантов из бывшего СССР нарывается на неприятности, или, возможно, неприятности сами находят их. Возглавляет компанию бывший футболист Слава. Когда супруга выгоняет его из дома, он находит приют у Виктора, владельца продуктового магазина, который когда-то был футбольным тренером. Виктор уговаривает Славу собрать футбольную команду и участвовать в турнире по минифутболу. Слава собирает команду друзей: Муху, Банучку, Хохла и Костыля — единственного из них, кто еще учится в школе.","imdbId":"tt2224573","duration":"1:36","slogan":null,"MPAA":null},{"id":888547,"rate":7.135,"rate_count":92,"kpOrder":70766,"name":"Взлететь","secondName":"Soar","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"Фильм о юной девушке, которая должна помочь крошечному мальчику-пилоту улететь домой, пока не стало слишком поздно.","imdbId":"tt3686088","duration":"0:07","slogan":"Dream higher.","MPAA":null},{"id":2712,"rate":7.134,"rate_count":381,"kpOrder":70771,"name":"Торговцы грезами","secondName":"Nickelodeon","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"1910 год. Новое развлечение с каждым днем становится все популярнее. Это никельодеон - «движущиеся картинки», немое кино под аккомпанемент пианино всего за 5 центов , рождение многомиллионной индустрии кино. Судьба сводит в этом новом чудесном мире молодых людей - первых кинематографистов, увлеченных, одержимых, фанатично преданных любимому делу.","imdbId":"tt0074964","duration":"2:01","slogan":"Dreams. 5 cents.","MPAA":"PG"},{"id":922146,"rate":7.134,"rate_count":311,"kpOrder":70772,"name":"Не было бы счастья...","secondName":"Four Buddies and the Bride","type":"FILM","year":2015,"yearEnd":0,"countries":["Армения"],"genres":["комедия","приключения"],"age":null,"description":"Получив профессиональный заказ от олигарха Ламберта Хачатуровича, младший научный сотрудник Нвер решает воспользоваться случаем и организовать для своих друзей вечеринку в роскошном загородном доме заказчика. Результатом чрезвычайной активности гостей становится разбитая статуя отца Ламберта Хачатуровича. Учитывая отношение последнего к памяти отца, друзьям не сложно представить гибель Нвера…\n\rМолодым людям приходит в голову «план спасения», однако как говорится, вместо того, чтобы исправить ситуацию, они еще более усугубляют ее. Сейчас уже им предстоит не только заплатить за разбитую статую, но также организовать роскошную свадьбу, предоплата которой уже растрачена, а жених вне игры… На что только не пойдешь ради дружбы.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":467916,"rate":7.134,"rate_count":313,"kpOrder":70773,"name":"Ящики Стэнли Кубрика","secondName":"Stanley Kubrick's Boxes","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","история"],"age":null,"description":"Фильмы Стэнли Кубрика стали событием в истории кино. Но к концу жизни интервалы между появлением его новых фильмов стали удлиняться, а сам режиссер все реже и реже появлялся на публике. Что же случилось? Два года после смерти Кубрика журналист Джон Ронсон получил предложение исследовать сотни ящиков архива, собранного легендарным режиссером на протяжении десятков лет жизни в поместье в английском графстве Хартфордшир. \n\rДжон Ронсон провел много времени в поместье Кубрика, изучая его архив, который теперь хранится в Универститете искусств в Лондоне. Об архиве мастера нам и расскажет этот захватывающий документальный фильм.","imdbId":"tt1263704","duration":"0:48","slogan":null,"MPAA":null},{"id":26843,"rate":7.134,"rate_count":201,"kpOrder":70775,"name":"Хлеб, любовь и...","secondName":"Pane, amore e.....","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"После долгого отсутствия  командир карабинеров Антонио Каротенуто возвращается в родной Сорренто. Узнав, что его дом оккупировала бойкая продавщица рыбы София, командир временно селится у чопорной прихожанки его брата-священника  — донны Виоланте.","imdbId":"tt0050817","duration":"1:50","slogan":"So much WOMAN! So much SPECTACLE! So much EXCITEMENT!","MPAA":null},{"id":163238,"rate":7.134,"rate_count":151,"kpOrder":70776,"name":"Мои друзья, часть 2","secondName":"Amici miei - Atto II°","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Четверо старых друзей приезжают на похороны пятого, и прямо на кладбище выясняется, что несмотря на неподходящий момент и солидный возраст приятели всё ещё готовы к новым весёлым авантюрам.","imdbId":"tt0083549","duration":"2:07","slogan":null,"MPAA":null},{"id":331065,"rate":7.134,"rate_count":133,"kpOrder":70777,"name":"Тристан и Изольда","secondName":"Il cuore e la spada","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["приключения","фэнтези"],"age":null,"description":"Тристан, племянник короля Корнуэлла Марка, убивает брата Изольды, которую он сопровождает в Корнуэл на свадьбу с королем. Изольда решает отравить убийцу брата, но ее служанка заменяет яд приворотным зельем. Тристан и Изольда влюбляются друг в друга и не в силах прекратить встречаться после свадьбы. Когда становится известно об их романе, Тристана ссылают в Бретань, где дочь герцога Гоеля Изольда Уайтхенд безуспешно пытается завоевать его сердце. Серьезно раненый Тристан хочет увидеть Изольду, но дочь герцога решает помешать их встрече...","imdbId":"tt0167568","duration":"3:18","slogan":null,"MPAA":null},{"id":95455,"rate":7.134,"rate_count":124,"kpOrder":70778,"name":"Письмо из Сайгона","secondName":"Message from Nam","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Пэкстон Эндрюс, романтичная красавица с идеалистическими взглядами на жизнь, училась в университете на факультете журналистики. Когда студент, в которого она была влюблена, погиб на вьетнамской войне, Пэкстон решила стать военным корреспондентом.\n\rКомандировка во Вьетнам навсегда изменила ее судьбу. Колонка Пэкстон «Письмо из Сайгона», в которой она описывала трагедии и реалии войны, увиденные собственными глазами, пользовалась в Америке огромной популярностью.\n\rНо за этот успех ей пришлось заплатить сполна: война вновь вмешалась в ее жизнь. Ее избранник - сержант армии США Тони - пропал без вести в тот день, на который была назначена их свадьба.\n\rС помощью шефа своего корреспондентского пункта Пэкстон узнает, что Тони числится в списках военнопленных. Она настойчиво разыскивает своего любимого и не оставляет надежды вновь обнять Тони...","imdbId":"tt0106662","duration":"2:55","slogan":"War scars the body, Love scars the heart.","MPAA":null},{"id":289632,"rate":7.134,"rate_count":109,"kpOrder":70779,"name":"Там, где нет парней № 18","secondName":"Where the Boys Aren't 18","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1007031","duration":"2:20","slogan":null,"MPAA":null},{"id":495077,"rate":7.134,"rate_count":102,"kpOrder":70780,"name":"Гости моего отца","secondName":"Les invités de mon père","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Люсьен Помель был активным борцом за права человека в течение многих десятилетий, и его родственники не удивлены, когда он объявляет, что полон решимости помочь незаконным иммигрантам, давая им убежище в своей квартире. Но как же они были потрясены, узнав что ими стали маленькая девочка по имени Сорина и ее мать Татьяна, двадцативосьмилетняя секс-бомба из Молдавии. Усугубляя положение, Люсьен бесцеремонно заявляет своей семье, что он только что... женился на Татьяне. Как же будут сын Арно и дочь Бабетта реагировать на всё это безобразие?","imdbId":"tt1583303","duration":"1:40","slogan":null,"MPAA":null},{"id":254535,"rate":7.134,"rate_count":96,"kpOrder":70781,"name":"Смертельный побег","secondName":"Shisso","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Сюдзи живет в маленьком городке, в котором никогда ничего не происходит. У него есть семья. Но матери нет до него дела, отец почти никогда не бывает дома, а старший брат потихоньку сходит с ума. Сюдзи - староста класса, но у него нет друзей. \n\rКогда в местной церкви появляется новый священник, а в классе Сюдзи - новая ученица, казалось бы, одиночеству его приходит конец.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":635058,"rate":7.134,"rate_count":98,"kpOrder":70782,"name":"Каньон","secondName":"Canyon","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2033222","duration":"0:06","slogan":null,"MPAA":null},{"id":2597,"rate":7.134,"rate_count":78,"kpOrder":70783,"name":"Это – танец!","secondName":"That's Dancing!","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["документальный","мюзикл"],"age":null,"description":"Этот фильм посвящается всем танцорам... особенно тем, кто посвятил свою жизнь развитию своего искусства задолго до появления кинокамеры.' Так написано в предисловии к фильму. Но основное внимание этого уникального собрания, сопровождаемого увлекательнейшим рассказом звезд этого мира, уделяется танцам в кинематографе, начиная с немого кино и кончая современным брейк-дэнсом. Картина будет в первую очередь интересна для тех, кто увлекается танцами, мюзиклами и историей танцев.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"G"},{"id":437726,"rate":7.133,"rate_count":462,"kpOrder":70784,"name":"Веселая карусель № 12","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжеты: «Что случилось с крокодилом», «Эхо», «Карандаш и ластик».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":568581,"rate":7.133,"rate_count":448,"kpOrder":70785,"name":"Всегда готов!","secondName":"Ready","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":16,"description":"Прем - наследник парфюмерной компании «Frangnance», принадлежащей братьям Бхандари: Гаутаму, Риши и Раджвиру. Старший, Гаутам, не имеет детей. У Риши только одна дочь, а Прем - единственный сын Раджвира.... И, следовательно, единственный наследник компании ....\n\rПрем еще холостяк и до вступления в брак хочет насладиться жизнью по полной. И это всячески поощряется… даже не его отцом, а Гаутамом и Риши, которые «стоят горой» за Према и заботятся о нём, как если бы Прем был их собственным сыном. Санджана – сирота, она приехала в Индию к тетушкам, которые на самом деле собираются завладеть наследством их племянницы. Прем влюбляется в Санджану и задумывает проучить жадных родственниц. Тётушки ненавидят друг друга, но обе хотят выдать Санджану замуж за их сводного брата, чтобы они смогли завладеть собственностью племянницы .... Но Прем одурачивает их, знакомя с семейством «миллиардеров». Незадачливый жених, сводный брат, женится на служанке.\n\rРади любви сына Раджвир представляется тётушкам менеджером банка, которому родители Санджаны перед смертью задолжали миллиарды долларов ... либо они продают свое имущество, либо отрекаются от девушки. Чтобы избавиться от Санджаны, они задумывают выдать её замуж за Према, который будет вынужден погасить долги .... но в день свадьбы «все карты раскрываются», и обе тётушки и сводный брат теперь жаждут мести....","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":684073,"rate":7.133,"rate_count":353,"kpOrder":70786,"name":"Иная: Начало","secondName":"Another The Other","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"История о двух сёстрах-близняшках, которые были разлучены в раннем детстве. Затем же судьба снова свела их вместе. Живя обычной школьной жизнью, девочки не подозревают, какая страшная судьба их ожидает. Рассказ о самой первой жертве проклятия девятого «В» класса, послужившей началом основной истории.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":198956,"rate":7.133,"rate_count":193,"kpOrder":70788,"name":"Михай Храбрый","secondName":"Mihai Viteazul","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["боевик","военный","драма"],"age":null,"description":"Фильм рассказывает о великом сыне румынского народа Михае Храбром, который впервые объединил румынские земли (Валахию, Трансильванию и Молдову) под одним флагом.","imdbId":"","duration":"3:23","slogan":"400 de ani de la Unire","MPAA":null},{"id":878696,"rate":7.133,"rate_count":176,"kpOrder":70790,"name":"Создание фильма «Враг»","secondName":"Lucid Dreams: The Making of Enemy","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Съемочная группа фильма «Враг» проведет зрителей за кулисы производства, чтобы рассказать о скрытых смыслах загадочного фильма.","imdbId":"tt4082066","duration":"0:17","slogan":null,"MPAA":null},{"id":558215,"rate":7.133,"rate_count":171,"kpOrder":70791,"name":"Ритм подиума","secondName":"Ranwei bîto","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Бито с нитками и швейными машинками на «ты». Новая школа, забота о сестре, знакомство с отцом и эскизы, эскизы, эскизы! Будто мало того, что первый показ оказывается под угрозой срыва, главному герою еще и надо выбрать между семьей и своей мечтой. Повторит ли он путь знаменитого, но такого далекого отца? Ответит ли на чувства новой знакомой? И самое главное, состоится ли его первый показ?","imdbId":"tt1693862","duration":"2:06","slogan":null,"MPAA":null},{"id":257412,"rate":7.133,"rate_count":155,"kpOrder":70792,"name":"Идет армия голого короля","secondName":"Yuki yukite, shingun","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["военный","документальный"],"age":null,"description":"62-летнего ветерана войны в Тихом океане Кендзо Окудзаки интересует только одно: истина. После того, как к нему обратились семьи двух его бывших сослуживцев, Окудзаки решает выяснить, почему они были формально казнены через несколько дней после капитуляции Японии, когда старшие офицеры уже не имели на то полномочий. Окудзаки одного за другим разыскивает своих бывших сослуживцев и командиров, чтобы выяснить у них, почему были убиты эти люди, и пользуется всеми средствами, включая обман и насилие, чтобы вырвать у них признание. Неясно, движут ли им обязательства перед семьями казненных солдат или чувство вины оставшегося в живых, но этому человеку удается добыть у своих бывших товарищей такие истории о последних днях войны, от которых волосы станут дыбом даже у самых искушенных зрителей. Каждый рассказывает свою версию того, почему казнили двух солдат, однако их воспоминания о том, через что всем им пришлось пройти, чтобы выжить в джунглях Новой Гвинеи, до боли похожи.","imdbId":"tt0092963","duration":"2:02","slogan":null,"MPAA":null},{"id":156733,"rate":7.133,"rate_count":136,"kpOrder":70793,"name":"Сверкающий меч Затоiчи","secondName":"Zatôichi abare tako","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Слепой меченосец Затоiчи обещает помочь пожилому перевозчику на реке, чей маленький бизнес находится под угрозой со стороны головорезов из местной группировки. Когда-то дочь старика вылечила сурового воина от ран, и его сердце не устояло.\n\r \n\rК тому же, обидчики старика и девушки - это те же люди, что в свое время чуть не отправили Затоiчи на то свет. В результате отзывчивость, чувство долга и, как всегда, самоотреченная любовь заставляет вынуть меч из ножен… ","imdbId":"tt0191664","duration":"1:22","slogan":null,"MPAA":null},{"id":34924,"rate":7.133,"rate_count":139,"kpOrder":70794,"name":"Король игроков","secondName":"Khiladiyon Ka Khiladi","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Офицер Акшай летит в Америку на свадьбу к брату Аджаю. Неожиданно брат исчезает.\n\rВойдя в доверие к коварной мадам Майе, организатору смертельных подпольных поединков, Акшай должен вести рискованную двойную игру, чтобы выйти на след пропавшего брата.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":185884,"rate":7.133,"rate_count":102,"kpOrder":70795,"name":"Семейство Инугами","secondName":"Inugami-ke no ichizoku","type":"FILM","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Частный детектив Киндаити приглашен, чтобы предотвратить трагедию в семье, связанную с разделом огромного наследства семьи Инугами. Сыщик проявляет удивительную находчивость, но его усилия не могут предотвратить убийств, которые следуют одно за другим.","imdbId":"tt0074691","duration":"2:26","slogan":null,"MPAA":null},{"id":295496,"rate":7.133,"rate_count":98,"kpOrder":70796,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"У короля Лира было три дочери: Гонерилья, Регана и Корделия. Однажды он прогнал младшую, любимую, и отрекся от нее. Но старшие дочери-злодейки предали отца и ослепили его. Лишившись не только своего королевства, но и просто крыши над головой, старый Лир, сопровождаемый лишь своим верным шутом, в конце концов прозрел сердцем и вновь обрел дочь Корделию, не побоявшуюся разделить судьбу отца…","imdbId":"tt0087561","duration":"2:38","slogan":null,"MPAA":null},{"id":468648,"rate":7.132,"rate_count":457,"kpOrder":70835,"name":"Спагетти-вестерн","secondName":"Western Spaghetti","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1352849","duration":"0:02","slogan":null,"MPAA":null},{"id":79230,"rate":7.132,"rate_count":436,"kpOrder":70836,"name":"Маятник, колодец и надежда","secondName":"Kyvadlo, jáma a nadeje","type":"FILM","year":1983,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Короткометражка по мотивам одноименного рассказа Эдгара По.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":994637,"rate":7.132,"rate_count":329,"kpOrder":70837,"name":"Сегодня ты сверкаешь, Кира-кун","secondName":"Kyo no Kira-kun","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"У старшеклассницы Нинон Окамуры нет друзей. Единственный её товарищ - попугай, которого она носит на плече, но все окружающие уверены, что этот попугай - набитое ватой чучело. Еще у Нинон есть одноклассник Юдзи Кира, который живёт по соседству и с которым девочка никогда не разговаривает. Он - высокий и симпатичный, но любит без повода унижать людей. Однажды Нинон случайно узнаёт от родителей, что симпатичный хам смертельно болен, и жить ему осталось меньше года. Этот факт меняет отношение девочки к парню, а потом и его - к ней.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":12656,"rate":7.132,"rate_count":310,"kpOrder":70838,"name":"Приз","secondName":"The Prize","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Место действия фильма - Стокгольм, куда съезжаются лауреаты Нобелевской Премии для получения наград. Лауреат литературной премии Эндрю Крейг, бабник и выпивоха, ввязывается в криминальную историю с участием международных террористов, похитивших лауреата премии по физике доктора Макса Штратмана.","imdbId":"tt0057426","duration":"2:14","slogan":"People go to nudist meetings for various reasons...his was murder!","MPAA":null},{"id":13994,"rate":7.132,"rate_count":251,"kpOrder":70839,"name":"Зов предков","secondName":"The Call of the Wild","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["приключения","семейный"],"age":0,"description":"Двое друзей, Джон и Пит, являются золотоискателями. Они ищут золото, возят почту, гоняются за богатством по дикой Аляске. Иногда им приходится туго, и их переигрывают другие, более крутые искатели приключений, соперники. Этот фильм понравится и детям, и взрослым.","imdbId":"tt0069197","duration":"1:45","slogan":"One of the greatest animal stories ever told ...","MPAA":"PG"},{"id":149724,"rate":7.132,"rate_count":260,"kpOrder":70840,"name":"Элкерлик","secondName":"Elckerlyc","type":"FILM","year":1975,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":16,"description":"Фильм - притча, о средневековом авантюристе, человеке без имени, о его поисках «самого себя», человеке, которому нравится провозглашать себя всего-навсего «такой же, как все».","imdbId":"tt0072928","duration":"1:34","slogan":null,"MPAA":null},{"id":36802,"rate":7.132,"rate_count":201,"kpOrder":70842,"name":"Тандем","secondName":"Tandem","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Популярный артист Мортес, звезда телевизионных шоу и радиовикторин, выступает с представлениями, переезжая из города в город. С ним вместе путешествует Ривето, верный помощник, советчик, правая рука Мортеса. Однажды Ривето узнает, что продюсеры закрыли их проект, но сомневается, стоит ли говорить об этом Мортесу.","imdbId":"tt0094105","duration":"1:26","slogan":null,"MPAA":null},{"id":407731,"rate":7.132,"rate_count":129,"kpOrder":70843,"name":"Тихая свадьба","secondName":"Nunta muta","type":"FILM","year":2008,"yearEnd":0,"countries":["Люксембург","Румыния","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Румынская трагикомедия, действие которой происходит в небольшой деревне 1953 году, рассказывает о юной паре, собирающейся пожениться. Прибывают гости, столы накрыты, и все готово для начала церемонии. Неожиданно прибывший офицер русской армии объявляет о смерти Сталина. С этого момента начинается неделя общенационального траура, любые праздники под запретом. Но собравшиеся решают все-таки сыграть свадьбу... только тихо.","imdbId":"tt1194620","duration":"1:27","slogan":"...şi întunericul a venit de la Răsărit...","MPAA":null},{"id":445538,"rate":7.132,"rate_count":117,"kpOrder":70844,"name":"Пёс в огне","secondName":"Hot Dog","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Отважный герой присоединяется к пожарной команде, чтобы спасти мир и получить любовь, которую он так заслуживает. Результат, впрочем, будет не таким, как планировался.","imdbId":"tt1352832","duration":"0:06","slogan":null,"MPAA":null},{"id":909989,"rate":7.132,"rate_count":111,"kpOrder":70845,"name":"Red Nose Day","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"tt4688342","duration":"","slogan":null,"MPAA":null},{"id":272980,"rate":7.132,"rate_count":102,"kpOrder":70846,"name":"Раскрой свой разум","secondName":"Mezame no hakobune","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0904056","duration":"0:36","slogan":null,"MPAA":null},{"id":503091,"rate":7.132,"rate_count":101,"kpOrder":70847,"name":"Бомба","secondName":"Bomba","type":"FILM","year":1995,"yearEnd":0,"countries":["Узбекистан"],"genres":["комедия","приключения"],"age":null,"description":"О том, как житель одного кишлака вдруг обнаружил у себя во дворе бомбу. Взбудораженные жители кишлака сначала долго определяют что это, а потом что с ней делать.","imdbId":"tt8020788","duration":"1:17","slogan":null,"MPAA":null},{"id":300275,"rate":7.132,"rate_count":90,"kpOrder":70848,"name":"В кресле режиссера: Человек, придумавший Эдварда руки-ножницы","secondName":"In the Director's Chair: The Man Who Invented Edward Scissorhands","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["биография"],"age":null,"description":"","imdbId":"tt0790684","duration":"0:26","slogan":null,"MPAA":null},{"id":877542,"rate":7.132,"rate_count":72,"kpOrder":70850,"name":"Papaoutai","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":77271,"rate":7.131,"rate_count":384,"kpOrder":70856,"name":"День ангела","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":12,"description":"Пароход «Цесаревич» едва уцелел во время жестокого шторма. И вот, когда казалось, что опасность позади, ночью вдруг вспыхивает пожар в трюме.\n\rКапитан, надеявшийся поначалу, что всё обойдётся, вынужден срочно спасать пассажиров. Вот-вот начнётся паника. Чтобы пресечь её, капитан вынужден стрелять в агента охранки, обезумевшего от страха. До взрыва парохода остаются считанные минуты...","imdbId":"tt0391920","duration":"1:14","slogan":null,"MPAA":null},{"id":12835,"rate":7.131,"rate_count":347,"kpOrder":70857,"name":"Влюбленные","secondName":"Amanti","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Джулии осталось жить всего 10 дней, и она решает провести это время на своей итальянской вилле, смотря телевизор. Там она видит интервью с итальянским инженером Валерио. Она вспоминает, что встречалась с ним раньше. Джулия приглашает его к себе на виллу. Они влюбляются друг в друга и решают провести несколько дней вместе.","imdbId":"tt0062656","duration":"1:28","slogan":"HEAR ELLA FITZGERALD SING «A PLACE FOR LOVERS» ON MGM/VERVE RECORDS (original poster-all caps)","MPAA":"R"},{"id":804664,"rate":7.131,"rate_count":285,"kpOrder":70858,"name":"David Bowie: Valentine's Day","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3208696","duration":"0:03","slogan":null,"MPAA":null},{"id":22073,"rate":7.131,"rate_count":216,"kpOrder":70860,"name":"Клетка тигра 2","secondName":"Sai hak chin","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Молодой юрист Девид отмывает деньги для главаря одной из банд Чайнтауна. Когда он перевозит наличные в Гонконг, его грабят, а напарника убивают. Жизнь Девида висит на волоске, и, если он не вернет деньги, - ему смерть.\n\rСитуация осложняется еще больше, когда кто-то организует массовые разборки, между поделившими Чайнтаун группировками. В этом аду Девид, кажется находит след «тигра-одиночки», развязавшего бойню…","imdbId":"tt0100967","duration":"1:35","slogan":null,"MPAA":null},{"id":15142,"rate":7.131,"rate_count":187,"kpOrder":70861,"name":"Гамсун","secondName":"Hamsun","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["биография","военный","драма"],"age":null,"description":"История непростой семейной жизни выдающегося норвежского писателя и его жены, бывшей актрисы, Марии, рассказанная на фоне политических событий конца 30-х — начала 50-х, когда Гамсун из властителя дум и гордости нации превратился в предателя и был подвергнут остракизму. Как известно, писатель симпатизировал нацистам во время войны, за что был привлечен к суду и осужден за измену родине.","imdbId":"tt0116480","duration":"2:39","slogan":"They were worshipped as national saints. Hated as traitors. Their marriage spanned from the worst kind of betrayal to the greatest love...","MPAA":null},{"id":678819,"rate":7.131,"rate_count":183,"kpOrder":70862,"name":"Вселенная: 7 чудес Солнечной системы","secondName":"Universe: 7 Wonders of the Solar System","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Наша Вселенная хранит в себе огромное количество тайн, которые волнуют человечество не одно тысячелетие. Далекие планеты и другие галактики зловещие Черные Дыры и Большой Взрыв... \r\n\r\nЗа последние годы современная наука продвинулась далеко вперед в разрешении загадок, остававшихся неподвластными человечеству до недавнего времени. В этом новом научно-популярном фильме, созданном на основе самых свежих научных достижений, открывается неведомый космический мир, где каждый может почувствовать себя космическим исследователем из будущего.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":17566,"rate":7.131,"rate_count":145,"kpOrder":70863,"name":"Стиснув зубы","secondName":"Stiff Upper Lips","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["комедия"],"age":16,"description":"Эмили созрела для замужества. Ее тетушка Агнес, хоть и была старой девой, понимала неотвратимость этого события. И тут - очень кстати - приезжает брат Эмили со своим другом Седриком, который может стать достойным мужем Эмили.\n\rНо Седрик проявляет чрезмерную нерешительность, тогда как Джордж не упускает своего. Тетушка Агнес вынуждена принимать срочные меры, однако ее затея оборачивается совершенно неожиданной стороной и пробуждает дремлющие чувства не только в окружающих, но и в ней самой...","imdbId":"tt0120210","duration":"1:34","slogan":"I want my sexual awakening and I want it now!","MPAA":"R"},{"id":619717,"rate":7.131,"rate_count":122,"kpOrder":70864,"name":"Мы – женщины","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм для взрослых, состоящий их трех новелл: «Самая красивая» - о женской красоте прошлых лет и современности с использованием музыки А.Вивальди, «Сладкая жизнь» - о противоречиях между действительностью и мечтами женщин, «Бревно» - о том, какое место занимает муж в жизни женщины.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":122870,"rate":7.131,"rate_count":103,"kpOrder":70865,"name":"Мальчик и океан","secondName":"Storm Boy","type":"FILM","year":1976,"yearEnd":0,"countries":["Австралия"],"genres":["драма","семейный"],"age":null,"description":"Искавший одиночества отец обрёк на него и своего маленького сына Майка. Мальчик растёт с ним вдали от людей на берегу океана. Он ежедневно дожидается уходящего на рыбный промысел отца и завёл себе необычного друга-пеликана, который ходит за Майком, как собака. Один абориген-изгнанник дал смышленому мальчугану прозвище Штормобой. Этот живущий в национальном парке вдали от своих соплеменников человек, с которым Майк познакомился, поражён его быстрым умом и сообразительностью при полной неграмотности в девять лет. Жизнь мальчика очень бедна, скупа на привычные детские радости и должна повторить судьбу его отца…","imdbId":"tt0076767","duration":"1:28","slogan":"He knows no other world","MPAA":null},{"id":11678,"rate":7.131,"rate_count":89,"kpOrder":70866,"name":"Мэрилин Монро: За пределами легенды","secondName":"Marilyn Monroe: Beyond the Legend","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Одна из самых известных звезд Голливуда умерла в возрасте 36 лет... Мэрилин Монро найдена мертвой...» Эти образы напоминают о темной стороне ее жизни: порочные связи, падения, одинокая смерть. Но была и другая сторона, которая открывает нам совсем иную женщину. Ее звали Мэрилин Монро. Ее жизнь стала легендой.","imdbId":"tt0163735","duration":"1:00","slogan":null,"MPAA":null},{"id":13070,"rate":7.13,"rate_count":413,"kpOrder":70868,"name":"Гарри и Тонто","secondName":"Harry and Tonto","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гарри - пожилой нью-йоркский вдовец, которого выгнали из его квартиры, поскольку дом предназначен на снос. Для дальнейшей борьбы за выживание у него нет ни сил, ни средств, а из друзей остался лишь верный кот Тонто. С этим единственным другом и отправляется он в путешествие в никуда по дорогам Америки.","imdbId":"tt0071598","duration":"1:55","slogan":"Get a Lift","MPAA":"R"},{"id":49299,"rate":7.13,"rate_count":398,"kpOrder":70869,"name":"Американский астронавт","secondName":"The American Astronaut","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фантастика"],"age":null,"description":"Самуэль Кертис - одинокий ковбой, странствующий по Солнечной системе, как по Дикому Западу, от салуна до салуна. В салунах - только виски да другие одинокие ковбои, и ни одной танцовщицы. Мало того, за единственным парнем, который однажды своими глазами видел женскую грудь, идёт настоящая космическая охота. Спасти парня и доставить туда, где его ждут - вот миссия американского астронавта. Но выполнима ли она?..","imdbId":"tt0243759","duration":"1:31","slogan":"Space is a lonely town.","MPAA":null},{"id":46559,"rate":7.13,"rate_count":342,"kpOrder":70870,"name":"Мать и мачеха","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Когда-то в поисках легкой жизни Катерина отказалась от дочери, отдав ее на воспитание в детский дом. Теперь, через много лет, добрая и совестливая, она возвращается в родное село и появляется в доме, где выросла ее дочь...","imdbId":"tt0129227","duration":"1:22","slogan":null,"MPAA":null},{"id":85563,"rate":7.13,"rate_count":297,"kpOrder":70871,"name":"Чудотворец","secondName":"The Miracle Maker","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["биография","драма","мультфильм"],"age":null,"description":"Полнометражный  мультипликационный фильм о жизни Иисуса Христа и добрых делах, которые он совершал для людей. Он творил чудеса, учил мудрости, возвращал потерянные надежды до тех пор, пока его враги не решили его погубить.","imdbId":"tt0208298","duration":"1:30","slogan":null,"MPAA":"G"},{"id":867963,"rate":7.13,"rate_count":182,"kpOrder":70873,"name":"Lana Del Rey: Shades of Cool","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4274662","duration":"0:05","slogan":null,"MPAA":null},{"id":23655,"rate":7.13,"rate_count":152,"kpOrder":70874,"name":"Путешествие на край света","secondName":"In a Savage Land","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["драма","приключения"],"age":16,"description":"Перед началом Второй Мировой войны молодой антрополог Эвелин  вместе с мужем, известным ученым, приезжает на острова Папуа - Новой Гвинеи для изучения сексуальных обычаев местных племен. На  островах живет еще один белый - торговец жемчугом Мик, которого дикари почитают за бога.\n\rПытаясь лучше узнать жизнь туземцев,  Эвелин решает отправиться в горы к племени «охотников за головами» и  просит помощи у Мика. За время их совместного путешествия Эвелин  влюбляется в своего обаятельного спутника. Но начинается война,  японцы готовятся оккупировать острова, и Эвелин вынуждена вернуться  домой в Австралию. Она теряет связь с Миком и ничего не знает о его  судьбе.\n\r Но Эвелин надеется, что когда-нибудь встретится вновь с  человеком, которого полюбила на всю жизнь.","imdbId":"tt0151047","duration":"1:55","slogan":"In the tradition of Out of Africa.","MPAA":null},{"id":45643,"rate":7.13,"rate_count":145,"kpOrder":70875,"name":"В твоих руках жизнь","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"О подвигах саперов, которые через 15 лет после окончания войны разминировали склад боеприпасов, заложенный немцами в жилом районе Курска. В основе фильма - подлинные события.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1150415,"rate":7.13,"rate_count":108,"kpOrder":70876,"name":"День благодарения","secondName":"Thanksgiving","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":199520,"rate":7.13,"rate_count":114,"kpOrder":70877,"name":"Затойчи и праздник фейерверков","secondName":"Zatôichi abare-himatsuri","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"Затойчи приходит на женский аукцион, чтобы спасти самурайскую невесту. Он задает жалким преступником жару. Попоясничав при игре в кости, в сауне происходит сражение голых татуированных якудз...","imdbId":"tt0164982","duration":"1:36","slogan":"A legendary figure in Japan is Zatoichi - the blind masseur with healing hands and a swift sword.","MPAA":null},{"id":224386,"rate":7.13,"rate_count":114,"kpOrder":70878,"name":"Розовый полузащитник","secondName":"The Pink Quarterback","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера находит на улице монетку. Он хочет отпраздновать это, купив хот-дог или гамбургер. Чтобы сделать выбор, Пантера подбрасывает монетку в воздух.","imdbId":"tt0063432","duration":"0:06","slogan":null,"MPAA":"G"},{"id":55490,"rate":7.13,"rate_count":100,"kpOrder":70879,"name":"Экзамены: План военных операций!","secondName":"That's Cunning! Shijo saidai no sakusen","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Все мы знаем, что такое экзамены. И как порой трудно их сдавать.  Учишь, зубришь, а толку мало. Не лучше ли списать? Вот и студенты-химики проявляют чудеса изобретательности ради высшего балла. Ведь на кону не просто дипломная оценка, а судьба их общаги и само их будущее.","imdbId":"tt0296236","duration":"1:39","slogan":null,"MPAA":null},{"id":1086728,"rate":7.13,"rate_count":91,"kpOrder":70881,"name":"Jennifer Lopez: Get Right","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6833692","duration":"0:05","slogan":null,"MPAA":null},{"id":535408,"rate":7.13,"rate_count":87,"kpOrder":70882,"name":"Довольно клево","secondName":"Pretty Sweet","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Трюки Эрика Костона, Гая Мариано, Марка Джонсона, Рика Ховарда, Джека Блэка, Уилла Арнетта, Кенни Андерсона и Брэндона Биебела не оставят никого равнодушным! Всё лучшее, что включает мировая элита скейтборда, в одном фильме.","imdbId":"tt1670995","duration":"1:00","slogan":null,"MPAA":null},{"id":39465,"rate":7.129,"rate_count":447,"kpOrder":70897,"name":"Самая грустная музыка в мире","secondName":"The Saddest Music in the World","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мюзикл"],"age":18,"description":"Владелица процветающего пивного завода леди Порт-Хантли объявляет конкурс на самую печальную музыку на свете. Со всего мира прибывают музыканты, и начинается жестокое соперничество за гигантскую сумму денег. Но основная борьба происходит между двумя братьями — Честером, амбициозным продюсером и бывшим любовником леди Порт-Хантли и Родериком, несчастным виолончелистом, который потерял жену и ребенка, уехал жить в Сербию и там создал печальнейшую мелодию.","imdbId":"tt0366996","duration":"1:40","slogan":"«If you're sad, and like beer, I'm your lady.»","MPAA":"R"},{"id":29908,"rate":7.129,"rate_count":321,"kpOrder":70898,"name":"Жил-был вор","secondName":"Once a Thief","type":"FILM","year":1965,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эдди Педак - бывший преступник, решивший встать на путь истинный. У него есть стабильная работа, жена, дочь. Но за ним постоянно следит полицейский детектив, который считает, что Эдди на самом деле задумывает очередное дело. А еще у Эдди есть брат, который уговаривает его совершить еще одно, самое последнее ограбление...","imdbId":"tt0059540","duration":"1:47","slogan":"CAUGHT! . . right in the middle between the killers and the cops!","MPAA":null},{"id":43512,"rate":7.129,"rate_count":319,"kpOrder":70899,"name":"Апрель","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"«Апрель» — история о том, как быт и собственничество задавливают супружеские отношения, губят дерево любви и перекрывают кран нежности.","imdbId":"tt0247184","duration":"0:45","slogan":null,"MPAA":null},{"id":141504,"rate":7.129,"rate_count":183,"kpOrder":70901,"name":"Висячий сад","secondName":"Kûchû teien","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Семья Кёбаши переезжает в новый модный дом. Они надеются, что там их ждет счастье. Но проходит время, счастье не наступает, зато у каждого члена семьи от мала до велика появляются свои секреты. \n\rИ, когда сын приводит в дом свою новую девушку, внезапно всё скрытое вдруг оказывается на поверхности, что в свою очередь приводит к конфликту...","imdbId":"tt0460845","duration":"1:54","slogan":null,"MPAA":null},{"id":60929,"rate":7.129,"rate_count":166,"kpOrder":70902,"name":"Дональд Дак и его компаньоны","secondName":"Donald Duck and his Companions","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0372871","duration":"1:20","slogan":null,"MPAA":null},{"id":439976,"rate":7.129,"rate_count":121,"kpOrder":70903,"name":"Эквилибрист","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Артист цирка Юрий Осташенко, лишившийся во время Великой Отечественной войны руки, приезжает в любимый город и добивается возвращения к любимой профессии.","imdbId":"tt2807914","duration":"1:17","slogan":null,"MPAA":null},{"id":252961,"rate":7.128,"rate_count":419,"kpOrder":70905,"name":"Взрывная любовь","secondName":"46-okunen no koi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Джун Ариёси, работающий в гей-баре, в приступе безумства убивает клиента, который сексуально домогался до него. По пути в тюрьму, Джун встречает другого молодого мужчину: Кацуки Широ, яркого юношу с любопытными татуировками и взглядом, который мог бы убить. \n\rШиро скоро показывает свою грубую силу и робкого Джуна привлекает это. Джун становится единственным человеком, которому Широ открывает себя, поскольку они принимают друг друга такими, какие они есть.","imdbId":"tt0497876","duration":"1:25","slogan":null,"MPAA":null},{"id":1331026,"rate":7.128,"rate_count":374,"kpOrder":70906,"name":"Жан-Поль Готье, с любовью","secondName":"Jean Paul Gaultier: Freak and Chic","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":18,"description":"Фильм об истории жизни Жан-Поля Готье. О своем становлении как личности и известного бренда рассказывает сам дизайнер на фоне «закулисья» создания самого возмутительного проекта, посвященного новатору моды -  Fashion Freak Show.","imdbId":"tt10374438","duration":"1:36","slogan":"Вдохновитесь жизнью настоящего визионера моды","MPAA":null},{"id":96390,"rate":7.128,"rate_count":333,"kpOrder":70907,"name":"Ухо","secondName":"Ucho","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","триллер"],"age":null,"description":"Фильм-гротеск о семье чиновника, живущего всё время в страхе, что его прослушивают спецслужбы.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":25205,"rate":7.128,"rate_count":230,"kpOrder":70908,"name":"Эмблема тяжелого рока","secondName":"Hard Core Logo","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","музыка"],"age":16,"description":"Джо Сыщик, Талант Билли, Джон Оксенбергер и Водопроводчик - это «Эмблема тяжелого рока», легендарная Ванкуверская панк-группа, закончившая свое существование.\n\rДжо удается убедить своих бывших партнеров преодолеть личные разногласия и вновь объединиться для еще одного концерта, ставшего удачным. Неожиданный успех сулит им небывалый гастрольный тур, в котором мы сопровождаем их по бескрайним просторам западной Канады…","imdbId":"tt0116488","duration":"1:32","slogan":"4 guys - 5 nights - 3000 miles - 764 gallons of gas - 987 bottles of beer - 3457 cigarettes - 1 last shot","MPAA":"R"},{"id":405703,"rate":7.128,"rate_count":220,"kpOrder":70909,"name":"Субботним вечером в прямом эфире: Уилл Фаррелл","secondName":"Saturday Night Live: The Best of Will Ferrell","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"«Старски и Хатч», «Звездуны на льду», «Телеведущий», еще раньше - Остин, так сказать, Пауэрс. Все знают этого человека! На арене - Уилл Фэррелл собственной персоной! Могучие шутки юмора хорошо натренируют мышцы вашего живота. В девяностые годы главное комедийное шоу Америки было для старины Уилла вторым домом. Продюсеры «субботних вечеров» называли его «лучшим из лучших».","imdbId":"tt0382275","duration":"1:12","slogan":null,"MPAA":null},{"id":13531,"rate":7.128,"rate_count":211,"kpOrder":70910,"name":"Великолепный рогоносец","secondName":"Il magnifico cornuto","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Андреа Артуцци - счастливый человек. У него стабильный бизнес, шикарный особняк, связи в высших кругах, красавица-жена. Казалось бы - живи и радуйся. Но нет - Андреа грызёт маленький червячок ревности. У него не укладывается в голове, как его жена, обладая неземной красотой может оставаться ему верна. Червячок превращается в истекающего ядом монстра, когда Андреа заводит себе любовницу - жену высокопоставленного человека. Воспитанный владелец шляпного бизнеса становится параноиком, убеждённым в паталогической лжи и регулярных изменах со стороны некогда горячо любимой супруги.","imdbId":"tt0058316","duration":"2:04","slogan":"There are two sides to every woman! This is the motion picture that delightfully shows you the Third!","MPAA":null},{"id":148386,"rate":7.128,"rate_count":127,"kpOrder":70911,"name":"Растление","secondName":"La corruzione","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Окончив университет, сын решает стать священником и даже подыскивает себе место в монастыре, пообещав настоятелю вернуться после посещения родного дома. Отец героя - директор крупного издательского дома, человек властный и жесткий, всеми силами пытается воспрепятствовать выбору сына. Он решает пригласить сына совершить круиз на яхте вместе со своей любовницей. Девушка весьма умело преподносит неоперившемуся юнцу «философию жизни»: красивые девушки любят уверенных и состоявшихся мужчин, а внутренний мир малышей и их духовные поиски их совершенно не интересуют. Птенец замкнется в себе и попытается вступить в моральную схватку с отцом, который прямо заявит, что не позволит ему стать священником. Он у него единственный сын, поэтому должен продолжать дело отца. Сын будет упорствовать, и отец его ударит. В состоянии стресса сын зайдет в комнату любовницы отца и займется с ней любовью. После этого он перестанет уважать себя и откажется от планов сделаться священником.","imdbId":"tt0056955","duration":"1:22","slogan":null,"MPAA":null},{"id":731179,"rate":7.128,"rate_count":141,"kpOrder":70912,"name":"Основы CM101MMXI","secondName":"CM101MMXI Fundamentals","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["документальный","комедия"],"age":null,"description":"Стендап турецкого актера Джема Йылмаза. В своем шоу юморист собрал многочисленные забавные детали повседневной жизни, которые заставляют людей смеяться. Йылмаз рассказывает об отношениях, людях, современных технологиях, демонстрирует нам, что даже такие вещи как доставка еды или похороны вполне могут стать забавными, если смотреть на них под правильным углом.","imdbId":"tt2592910","duration":"2:19","slogan":null,"MPAA":null},{"id":591711,"rate":7.128,"rate_count":93,"kpOrder":70913,"name":"Сцены с белым попугаем не будет: Двадцать лет Монти Пайтон","secondName":"Parrot Sketch Not Included: Twenty Years of Monty Python","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0213984","duration":"1:12","slogan":null,"MPAA":null},{"id":662932,"rate":7.127,"rate_count":477,"kpOrder":70922,"name":"Маленькая леди","secondName":"Die kleine Lady","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["семейный"],"age":12,"description":"Конец XIX-го века, Нью-Йорк. Девятилетняя Эмили счастливо живёт со своей овдовевшей матерью в рабочем районе. Мир Эмили внезапно перевернулся, когда в один прекрасный день появляется господин из Европы и объявляет Эмили, что она является единственной наследницей богатой графини...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":469599,"rate":7.127,"rate_count":437,"kpOrder":70923,"name":"Спортландия","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Современная сказка о ленивом Мите, который спасся из страны Ленивии и в Спортландии получил значок БГТО (Будь готов к труду и обороне).","imdbId":"tt8154986","duration":"0:17","slogan":null,"MPAA":null},{"id":564911,"rate":7.127,"rate_count":388,"kpOrder":70924,"name":"Кто получит приз","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О лесных соревнованиях, в которых побеждает Миша и становится символом Олимпиады.","imdbId":"tt7522918","duration":"0:10","slogan":null,"MPAA":null},{"id":441248,"rate":7.127,"rate_count":367,"kpOrder":70925,"name":"Трое с площади Карронад","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения"],"age":12,"description":"В родном городе Славка чувствовал себя одиноко, по многим причинам: папа погиб еще до его рождения, мама не ладила с отчимом, друзей не было, в школе над Славкой смеялись и дразнили. Конечно, ребят можно было понять: смешно, никогда не видев моря, мечтать о кораблях, яхтах, парусниках, изучать морские сигналы и все свободное время проводить на небольшом озере - единственном водоеме в городе... \n\rИ вот, когда жизнь Славки стала совсем уже невыносимой, они с мамой поехали к морю - и не просто в отпуск, а насовсем - жить! Наконец, сбылась Славкина мечта - он попал в настоящий Город на море, где все связано с флотом. Здесь у него появились настоящие друзья, а с ними и новые испытания, преодолев которые Славка многому научился и многое понял...","imdbId":"tt2117658","duration":"3:36","slogan":null,"MPAA":null},{"id":196373,"rate":7.127,"rate_count":370,"kpOrder":70926,"name":"Как хорошо жить","secondName":"Che gioia vivere","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Италия, начало 1920-х годов. Улисс Чекконато, демобилизовавшийся из армии,ищет работу. Предложение фашистской организации он отвергает. Судьба сводит Улисса с анархистски настроенным семейством Фоссати, где его внимание привлекает красавица Франка...","imdbId":"tt0053707","duration":"2:12","slogan":null,"MPAA":null},{"id":10203,"rate":7.127,"rate_count":283,"kpOrder":70927,"name":"Последний поезд из Ган Хилл","secondName":"Last Train from Gun Hill","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Жена Мэтта Моргана изнасилована и убита. Убийцы оставляют за собой седло, которое Морган опознает, как принадлежащее его старому другу Крэйгу Белдену, крупному фермеру из Ган-Хилла. Белден сочувствует, пока не выясняется, что один из убийц - его собственный сын Рик, которого он, естественно, отказывается передать в руки правосудия. Морган намерен выкрасть Рика и убраться вместе с ним на последнем 9-часовом поезде; но в городе он оказывается в западне, один на один с Белденом и его людьми, ищущими Моргана, чтобы убить.","imdbId":"tt0052993","duration":"1:35","slogan":"The fiery brilliance of 8 great stars !","MPAA":null},{"id":50983,"rate":7.127,"rate_count":271,"kpOrder":70928,"name":"Послание","secondName":"Al-risâlah","type":"FILM","year":1976,"yearEnd":0,"countries":["Египет","Ливия","Марокко"],"genres":["биография","военный","драма"],"age":16,"description":"Действия фильма начинаются в Мекке, где ранние мусульмане жестоко преследовались, продолжается исходом в Медину и заканчивается триумфальным возвращением мусульман в Мекку. Множество переломных событий, таких как сражения за Бадр и Ухуд, изображены в этом фильме.","imdbId":"","duration":"3:18","slogan":"The story of Islam","MPAA":null},{"id":555605,"rate":7.127,"rate_count":119,"kpOrder":70929,"name":"Кровавый тропик","secondName":"Tropico de Sangre","type":"FILM","year":2010,"yearEnd":0,"countries":["Доминикана"],"genres":["драма","история"],"age":null,"description":"В середине 50-х годов в Доминиканской Республике правил диктатор Рафаэль Трухильо. Минерва и ее сестры воспитаны в привилегированной и зажиточной семье и они смогли восстать против диктатора.","imdbId":"tt1691016","duration":"1:56","slogan":null,"MPAA":null},{"id":10816,"rate":7.127,"rate_count":95,"kpOrder":70930,"name":"Женщина с запада","secondName":"Westward the Women","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Во времена, когда «Запад» заканчивался в Техасе, а Калифорния только начинала заселяться белыми людьми, на ферме Роя Витмана в Калифорнийской Долине очень не хватало женских рук. Поэтому Рой возвращается в Чикаго, чтобы найти женщин, которые бы стали женами для его рабочих. Он отбирает 150 кандидаток, которые способны пережить поездку через «Великую американскую пустыню» и Скалистые Горы.","imdbId":"tt0044205","duration":"1:58","slogan":"The BIG M-G-M Spectacle!","MPAA":null},{"id":50380,"rate":7.127,"rate_count":96,"kpOrder":70931,"name":"Заколдованный лес","secondName":"Egérút","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия"],"genres":["мультфильм"],"age":0,"description":"Мышонок Миши, артист цирковой труппы, решил, что его талант не востребован, перепилил решетку клетки и оказался в волшебном лесу...","imdbId":"tt0218170","duration":"1:27","slogan":null,"MPAA":null},{"id":19059,"rate":7.127,"rate_count":78,"kpOrder":70932,"name":"Жизнь прекрасна","secondName":"Zivot je lep","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":16,"description":"У маленького полустанка останавливается поезд: машинист отказывается вести состав дальше, пока ему не заплатят. Пассажиры вынуждены отправиться в привокзальную харчевню. Одни – для того, чтобы просто убить время, другие – для поисков выхода из ситуации.","imdbId":"tt0090374","duration":"1:44","slogan":null,"MPAA":null},{"id":54377,"rate":7.126,"rate_count":329,"kpOrder":70934,"name":"Мегрэ и дело Сен-Фиакр","secondName":"Maigret et l'affaire Saint-Fiacre","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Комиссар Мегрэ направляется в провинцию, в места, где прошли его детство, юность, где он вырос и повзрослел, где его ещё помнят как желторотого юнца Жюля.\n\rЧто же привело его сюда? Графиня де Сен-Фиакр, получившая страшное анонимное письмо, предре-кающее ей скорую смерть, вызывает комиссара в надежде, что он сможет защитить её и спасти от тайного недоброжелателя.\n\rУдастся ли комиссару предотвратить готовящееся злодеяние? Ведь в письме черным по белому написано: «Час расплаты настал. Ты умрешь до утренней мессы...»   ","imdbId":"tt0053033","duration":"1:41","slogan":null,"MPAA":null},{"id":591978,"rate":7.126,"rate_count":244,"kpOrder":70935,"name":"Алло! Вас слышу!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История телеграфа, телефона и радио.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":22074,"rate":7.126,"rate_count":211,"kpOrder":70936,"name":"При исполнении 4: Свидетель","secondName":"Wong Ka Si Sei IV: Sik Gik Sing Yan","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":null,"description":"Двое американских полицейских расследуют дело о поставке через ЦРУ наркотиков. При исполнении погибает их напарник, и единственным подозреваемым и свидетелем одновременно становится рабочий доков, которому перед смертью убитый отдает пленку с компроматом на высокопоставленных лиц. Тот, правда, теряет ее, и поэтому совсем не понимает, что от него хотят как полиция, так и наемные убийцы мафии, от которых он еле успевает отбиваться.","imdbId":"tt0097539","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1007349,"rate":7.126,"rate_count":214,"kpOrder":70937,"name":"The Weeknd: Starboy Ft. Daft Punk","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6135656","duration":"0:05","slogan":null,"MPAA":null},{"id":869875,"rate":7.126,"rate_count":183,"kpOrder":70938,"name":"Lana Del Rey: West Coast","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3772942","duration":"0:04","slogan":null,"MPAA":null},{"id":16443,"rate":7.126,"rate_count":174,"kpOrder":70939,"name":"Мой гризли","secondName":"Grizzly Falls","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","приключения"],"age":0,"description":"В те далекие годы, когда еще жива была романтика дальних странствий и неоткрытых земель, прославленный охотник и искатель приключений Тайрон Бэнкстон решил сделать из своего сына Гарри настоящего мужчину. Он взял его с собой на главную охоту своей жизни - охоту на гигантских американских медведей гризли.\n\rНо едва Тайрон, во исполнение своей заветной мечты, захватил живьем двух медвежат, их мать похитила Гарри и утащила его с собой. За время странствий по горам и лесам между мальчиком и медведицей завязалась крепкая дружба.\n\rОна научила его выживать в Скалистых горах, и им вместе пришлось пережить множество опасных приключений: убегать от охотников, отбиваться от волков, преодолевать бурные реки.","imdbId":"tt0196596","duration":"1:34","slogan":"A Boy, a bear, an amazing adventure.","MPAA":"PG"},{"id":336453,"rate":7.126,"rate_count":165,"kpOrder":70940,"name":"Отпуск в чистилище","secondName":"Vacances au purgatoire","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Машины шикарной проститутки Лоры и невзрачной, забитой домохозяйки и матери четверых несносных детей Люси сталкиваются. Обе оказываются в чистилище, откуда одной предстоит отправиться в ад, а другой - в рай. Однако, чтобы спасти грешную душу Лоры, ей даровано испытание: ее душа должна вселиться в тело Люси и вытащить семью из нужды.","imdbId":"tt0260490","duration":"1:30","slogan":null,"MPAA":null},{"id":101749,"rate":7.126,"rate_count":152,"kpOrder":70941,"name":"Интимное освещение","secondName":"Intimní osvětlení","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","музыка"],"age":null,"description":"Главные персонажи - два музыканта среднего возраста, встреча которых превращается в воспоминания о грезах и идеалах молодости и сопоставление их с реальной действительностью.","imdbId":"tt0060543","duration":"1:11","slogan":null,"MPAA":null},{"id":296391,"rate":7.126,"rate_count":117,"kpOrder":70943,"name":"Вопрос чести","secondName":"In Pursuit of Honor","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Фильм основан на реальных событиях. Генерал МакАртур приказал заменить кавалерию бронетанковыми войсками, а лошадей уничтожить. Уничтожали лошадей зверски - просто расстреливали из пулеметов. Несколько кавалеристов не смогли этого вынести, взбунтовались и угнали 400 своих боевых «товарищей», чтобы отдать их индейцам. По их следу были посланы войска с приказом задержать или уничтожить. Дочь старого полковника, бывшего командира их кавалерийской части, подняла шум в прессе. Вопрос о судьбе лошадей стал вопросом чести...","imdbId":"tt0113399","duration":"1:51","slogan":"As soldiers they were taught to fight for honor. As men they were willing to die for it.","MPAA":"PG-13"},{"id":100057,"rate":7.126,"rate_count":121,"kpOrder":70944,"name":"Мелкий снег","secondName":"Sasameyuki","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В начале 2-й Мировой Войны четыре сестры (Цуруко, Сатико, Юкико и Таэко) из знатной семьи Макиока борются за сохранение традиций, хотя времена изменились и знатное имя значит в Японии намного меньше, чем деньги и карьера. Жестокие времена рождают жестокие чувства, но любовь к своей семье, тесная связь между сестрами помогают им преодолеть все невзгоды и добиться счастья.","imdbId":"tt0086242","duration":"2:20","slogan":null,"MPAA":null},{"id":71489,"rate":7.126,"rate_count":121,"kpOrder":70945,"name":"Ночь, когда приходил дьявол","secondName":"Nachts, wenn der Teufel kam","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал","триллер"],"age":null,"description":"1944 год. Германия. Полиция выходит на след серийного убийцы. Неожиданно к делу подключается СС.","imdbId":"tt0050746","duration":"1:45","slogan":"HITLER'S SECRET ORDERS choke the night...and women shriek in terror","MPAA":null},{"id":438333,"rate":7.125,"rate_count":476,"kpOrder":70946,"name":"Ворона и Лисица, Кукушка и Петух","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В основе мультфильма - две басни И.А.Крылова","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":495694,"rate":7.125,"rate_count":328,"kpOrder":70948,"name":"Песня для тебя","secondName":"Una canzone per te","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Дэвид - обычный мальчик: успешный, смелый и уверенный в себе, который есть в каждой школе. Он является солистом «Nais Nois» - крутой группы в школе. Но настаёт момент, когда судьба поворачивается к нему спиной. В один роковой день Дэвид теряет все: друзей, группу и свою девушку Сильвию . Но судьба иногда дает нам второй шанс...","imdbId":"tt1572782","duration":"1:42","slogan":null,"MPAA":null},{"id":77029,"rate":7.125,"rate_count":300,"kpOrder":70949,"name":"Любовь и ненависть","secondName":"Dushman Duniya Ka","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Бадру берется устроить свадьбу своего друга Махеша и сироты Решмы. Радости молодоженов нет предела, когда у них рождается сын Лаки, который со школьной скамьи влюбляется в свою одноклассницу Лату. И кажется, что счастью молодых ничто не сможет помешать…","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":9030,"rate":7.125,"rate_count":290,"kpOrder":70950,"name":"Четырнадцать часов","secondName":"Fourteen Hours","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Молодой человек, морально уничтоженный ненавистью к нему со стороны собственных родителей и своей неспособностью сделать счастливой его девушку, поднимается на карниз здания с намерением покончить жизнь самоубийством. К нему на помощь приходит полицейский, который пытается отговорить его от рокового шага в бездну...","imdbId":"tt0043560","duration":"1:32","slogan":"A new element in screen suspense","MPAA":null},{"id":31696,"rate":7.125,"rate_count":214,"kpOrder":70951,"name":"Добыча","secondName":"La curée","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Середина ХХ века. Уставшая от фиктивного брака молодая жена богатого финансиста, завязывает роман со своим пасынком. Неожиданно для себя самой Рене влюбляется в Максима и делает ему предложение – она разводится с мужем, чтобы они смогли быть вместе. Однако реакция и пасынка, и мужа оказывается абсолютно неожиданной…","imdbId":"tt0060271","duration":"1:38","slogan":"JANE FONDA and PETER MCENERY storm the screen in ROGER VADIM's new film sensation!","MPAA":"R"},{"id":958552,"rate":7.125,"rate_count":186,"kpOrder":70952,"name":"Человек разумный","secondName":"Homo sapiens","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["документальный"],"age":null,"description":"Железные дороги. Заводы и фабрики. Кинотеатры, концертные залы и дворцы культуры с масштабными мозаичными панно. Больницы. Церкви. Зоопарки. Супермаркеты. Электростанции. Офисы. Кажется, все возможные места, где жил, работал, наслаждался искусством, ел, молился и любил человек разумный – прежде, чем навсегда оставить землю. Теперь эти рельсы ведут в никуда. Вечнозеленые джунгли наступают на индустриальные пространства. Дождь смывает все следы людского пребывания. Был человек – и нет человека.","imdbId":"tt5450084","duration":"1:34","slogan":null,"MPAA":null},{"id":12537,"rate":7.125,"rate_count":154,"kpOrder":70953,"name":"Всегда есть завтра","secondName":"There's Always Tomorrow","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Клиффорд, рабочий на фабрике игрушек, впадает в депрессию — жена перестала замечать его, а дети считают отца ничтожеством. Но все меняется, когда в его жизни появляется Норма.","imdbId":"tt0049843","duration":"1:24","slogan":null,"MPAA":null},{"id":156734,"rate":7.125,"rate_count":144,"kpOrder":70955,"name":"Затоiчи в пути","secondName":"Zatôichi kenka-tabi","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Слепой меченосец Затоiчи получает наказ умирающего старца - проводить девушку по имени Омицу к ее семье, находящейся в Эдо. Ради такой чести суровый воин готов идти на любые лишения.\n\r \n\rВремена неспокойные - вокруг кишат конкурирующие банды разбойников, которые так и норовят похитить бедное создание с целью выкупа. Когда, наконец, одной из группировок удается это сделать, Затоiчи присоединяется к их соперникам. Но лишь затем, чтобы в итоге сражаться против всех… ","imdbId":"tt0057714","duration":"1:25","slogan":null,"MPAA":null},{"id":196421,"rate":7.125,"rate_count":119,"kpOrder":70958,"name":"Преступление не выгодно","secondName":"Le crime ne paie pas","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Пьер Марсэ выходит вечером из кинотеатра и погибает под колёсами автомобиля, которым управляет полковник Робертс. Полковник отправляется к вдове, чтобы успокоить её, и узнаёт, что погибший заказал убийство своей жены...","imdbId":"tt0054769","duration":"2:39","slogan":"24 International Stars and 4 Masters of Mystery Expose the Fascinating Passion of Murder","MPAA":null},{"id":501011,"rate":7.125,"rate_count":120,"kpOrder":70959,"name":"Высадка Юрия Леннона на Альфу-46","secondName":"Yuri Lennon's Landing on Alpha46","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["короткометражка","фантастика"],"age":null,"description":"После посадки на спутник Юпитера Альфа-46 космонавт Юрий Леннон сталкивается с экстраординарным парадоксальным явлением.","imdbId":"tt1588327","duration":"0:14","slogan":null,"MPAA":"G"},{"id":261834,"rate":7.125,"rate_count":119,"kpOrder":70960,"name":"Плоский мир: Фильм","secondName":"Flatland: The Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0814106","duration":"0:34","slogan":"A Journey of Many Dimensions","MPAA":null},{"id":105029,"rate":7.125,"rate_count":100,"kpOrder":70961,"name":"Идеальный мужчина","secondName":"L'uomo perfetto","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия"],"age":null,"description":"Лучия — молодая и преуспевающая менеджер по рекламе — тайно влюблена в друга детства Паоло, который собирается жениться на ее лучшей подруге Марии. Лучия не сдается и нанимает бедного актера Антонио, чтобы соблазнить соперницу...","imdbId":"tt0431449","duration":"1:35","slogan":null,"MPAA":null},{"id":1219894,"rate":7.125,"rate_count":86,"kpOrder":70964,"name":"Rebooted","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt9335950","duration":"0:13","slogan":null,"MPAA":null},{"id":43711,"rate":7.124,"rate_count":410,"kpOrder":71147,"name":"Субботний вечер","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Друзья слегка поругались. После продолжительной пробежки по горам от разъяренного Кахи, попытались от него удрать на старом «горбатом Запорожце». Да не тут то было. Кахи догнал их, схватил несчастную машину сзади, поднял и держал.","imdbId":"tt0279442","duration":"0:23","slogan":null,"MPAA":null},{"id":45032,"rate":7.124,"rate_count":401,"kpOrder":71148,"name":"Кузнечик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Окончив школу, Лена Кузнецова приехала в Москву и без особых трудностей поступила в пединститут. Став студенткой филфака, она четко сформулировала ближайшую цель - любой ценой достичь материального благополучия и сделать карьеру. Выйдя замуж за старшего научного сотрудника, Лена сразу же получила квартиру, машину и поклонников. А первая ее измена принесла желаемый результат - развод и единоличное владение имуществом...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":271782,"rate":7.124,"rate_count":314,"kpOrder":71149,"name":"Сердце пирата","secondName":"Störtebeker","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Испания"],"genres":["приключения"],"age":12,"description":"Конец ХIV века. Родители отправляют старшего сына Яна учиться в Гамбург, а младшего - Клауса - в монастырь. Не успели дети отъехать от родного дома, как на их глазах разбойники убивают родителей и сжигают дом. Только благодаря преданному монаху Вигбольду Клаус сумел пережить потрясение.\n\rЧерез несколько лет Клаус находит в Гамбурге брата Яна и свою давнюю подругу - Элизабет Прен. От нее он узнает, что ей прочат в женихи Симона фон Валленрода, отца которого Клаус подозревает в убийстве своих родителей. Но Прены и Валленроды - богатые и уважаемые люди, а Клаус - бедняк. И вот он становится пиратом...","imdbId":"tt0489564","duration":"3:00","slogan":"The story of the most legendary pirate of Europe","MPAA":null},{"id":764391,"rate":7.124,"rate_count":294,"kpOrder":71150,"name":"Спецэффекты в кино. Создавая невозможное","secondName":"Industrial Light & Magic: Creating the Impossible","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Том Круз, Джордж Лукас, Стивен Спилберг и Сэмюэл Л. Джексон в документальном фильме о лучшей студии спецэффектов в Голливуде. Здесь невозможное становится реальностью. Студия Джорджа Лукаса. подарила миру «Звездные войны» и «Трансформеров». Как это делается? Кто стоит за всем этим волшебством? Экскурсия по студии, уникальные технологии и интервью с актерами, художниками, техниками и всеми теми, кто создает чудеса графики и анимации.","imdbId":"tt1657302","duration":"1:00","slogan":null,"MPAA":null},{"id":784415,"rate":7.124,"rate_count":199,"kpOrder":71151,"name":"Сроки и условия могут поменяться","secondName":"Terms and Conditions May Apply","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"На что вы действительно соглашаетесь, когда нажимаете кнопку «Я принимаю условия»? Этот документальный фильм раскрывает правду о том, что корпорации и правительства могут узнать о людях, пользующихся интернетом и мобильными телефонами. А также объясняет, что можно с этим сделать… в случае чего. Фильм изучает стоимость так называемых «бесплатных» сервисов и стремительно исчезающую конфиденциальность в интернете.","imdbId":"tt2084953","duration":"1:19","slogan":"Find some privacy.","MPAA":null},{"id":41673,"rate":7.124,"rate_count":123,"kpOrder":71152,"name":"Наставник","secondName":"Dev","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Двое влюбленных, Фархан и Алийя, оказываются вовлеченными в водоворот межнациональных конфликтов, спровоцированных политическими интригами.\n\rСтолкнувшись с ложью, притворством и предательством окружающих, они проявляют недюжинную силу духа, чтобы сохранить свою любовь и не потерять собственного достоинства…","imdbId":"tt0364303","duration":"2:52","slogan":"He choose to walk the razor's edge...","MPAA":null},{"id":15179,"rate":7.124,"rate_count":105,"kpOrder":71153,"name":"Вот твоя жизнь","secondName":"Här har du ditt liv","type":"FILM","year":1966,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Юный Олаф уходит из родительского дома, чтобы самостоятельно попробовать устроить свою судьбу. Для начала он присоединяется к лесорубам и вскоре начинает понимать, как нелегка трудовая доля. Со временем к нему приходит желание учиться и понимание, что жизнь можно изменить...","imdbId":"tt0060529","duration":"2:49","slogan":null,"MPAA":null},{"id":71117,"rate":7.124,"rate_count":98,"kpOrder":71154,"name":"Привет, Терезка!","secondName":"Czesc Tereska","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Черно-белая видеосъемка, увеличенная до формата 35 мм, очень подходит для неухоженной варшавской фактуры, с облезлыми подъездами работяг-алкашей, бедной шпаклевкой стен ПТУ, оплеванными эскалаторами.\n\rПосреди этого угловатая 15-летняя Терезка с ощерившимся взглядом. Она хочет быть модельером, но быт дочери варшавских пролетариев — это не Роберто Кавалли.","imdbId":"tt0288491","duration":"1:26","slogan":null,"MPAA":null},{"id":835434,"rate":7.123,"rate_count":307,"kpOrder":71157,"name":"Моя невеста XXL","secondName":"Dum Laga Ke Haisha","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Прем Пракаш Тивари из-за финансовых соображений был вынужден жениться не по любви, причём на обладательнице пышных форм и обожающей вкусно поесть. Изо дня в день он ругает себя за это решение и желает избавиться от нелюбимой жены. Вдобавок ко всему в городе начинается ежегодный марафон, который является символом доказательства любви между супругами.","imdbId":"tt3495030","duration":"1:50","slogan":"Для любви все размеры хороши","MPAA":null},{"id":424347,"rate":7.123,"rate_count":280,"kpOrder":71158,"name":"Мир через замочную скважину","secondName":"Peep World","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фильм расскажет о нескольких братьях и сестрах, вступающих в конфликт друг с другом после того, как один из них раскрывает довольно интимные семейные секреты в своем романе.","imdbId":"tt1103273","duration":"1:19","slogan":"All your family's dirty little secrets. Now a #1 best seller.","MPAA":"R"},{"id":153827,"rate":7.123,"rate_count":205,"kpOrder":71159,"name":"Запасные поцелуи","secondName":"Les baisers de secours","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Матье - режиссер, он готовится к съемкам фильма и приглашает на главную роль известную актрису. Его жена Жанна - тоже актриса - считает, что фильм автобиографичен, поэтому выбор Матье - предательство.","imdbId":"tt0096878","duration":"1:30","slogan":null,"MPAA":null}]