[{"id":417619,"rate":7.417,"rate_count":785,"kpOrder":1960,"name":"Взгляд","secondName":"","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["СССР"],"genres":["новости","ток-шоу"],"age":null,"description":"Популярная телепрограмма Центрального телевидения и Первого канала (ОРТ).","imdbId":"tt0335774","duration":"1:00","slogan":null,"MPAA":null},{"id":221768,"rate":7.853,"rate_count":593,"kpOrder":1961,"name":"Печальная история","secondName":"Blue Cat Blues","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049020","duration":"0:07","slogan":null,"MPAA":null},{"id":228731,"rate":7.853,"rate_count":554,"kpOrder":1962,"name":"Алмазы ночи","secondName":"Démanty noci","type":"FILM","year":1964,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":null,"description":"Двое еврейских подростка сбегают из нацистского поезда, везущего их в концлагерь. Скрываясь от фашистов, они несутся куда глаза глядят; скитаются по дикому лесу; затаив дыхание, прислушиваются к любому шуму. Не останавливаются. В моменты истощения и предельной усталости герои видят сны — обрывочные, сбивающие с толку и дающие надежду. Постепенно граница между реальным и воображаемым становится неразличимой — так же, как и грань между настоящим, прошлым и будущим.","imdbId":"tt0058001","duration":"1:07","slogan":null,"MPAA":null},{"id":804556,"rate":7.417,"rate_count":490,"kpOrder":1962,"name":"Трусливый велосипедист","secondName":"Yowamushi pedaru","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Отаку Сакамити Онода только что пошёл в старшую школу и планирует присоединиться к аниме-клубу. В средней школе у парня не было друзей, с которыми он мог бы поговорить об аниме, играх, Акихабаре и других вещах, которые дороги сердцу каждого отаку. Он надеялся, что может делать это с новыми друзьями в аниме-клубе, но узнает, что тот был расформирован. Для восстановления клуба Сакамити пытается найти четырёх учеников.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":195524,"rate":7.852,"rate_count":296791,"kpOrder":1963,"name":"Я – легенда","secondName":"I Am Legend","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Неизвестный вирус унёс жизни половины населения земного шара, а остальную половину превратил в вампиров. Единственный уцелевший человек с иммунитетом к заболеванию ночами держит осаду упырей, а днем пытается найти противоядие и докопаться до причин эпидемии.","imdbId":"","duration":"1:36","slogan":"Последний человек на Земле не одинок","MPAA":"PG-13"},{"id":611806,"rate":7.416,"rate_count":1678,"kpOrder":1963,"name":"Балерины","secondName":"Bunheads","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Мишель Симс - бывшая балерина, которая работает шоу-танцовщицей в Лас Вегасе. Чувствуя, что карьера и жизнь находятся на грани, она принимает предложение руки и сердца доброго поклонника и переезжает в его тихий прибрежный городок. Там она устраивается на работу в школу танца своей свекрови.","imdbId":"","duration":"0:22","slogan":"Sometimes life raises the barre.","MPAA":null},{"id":340,"rate":7.852,"rate_count":79545,"kpOrder":1964,"name":"Подозрительные лица","secondName":"The Usual Suspects","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Обычно, если есть преступление, есть мотив. Обычно, если проводится опознание, по крайней мере есть один подозреваемый. Но это не было обычным преступлением... Пятеро преступников столкнулись в одном необычном месте и решили прокрутить одно дельце. Но кто-то более сильный и могущественный, кто-то, чье имя пугает всех преступников мира, хочет, чтобы они поработали на него... Это не было обычным преступлением, и они - не просто подозрительные лица...","imdbId":"tt0114814","duration":"1:46","slogan":"Пятеро преступников. Опознание. Никаких совпадений","MPAA":"R"},{"id":258550,"rate":7.415,"rate_count":3134,"kpOrder":1964,"name":"Офис","secondName":"The Office","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Действие сериала разворачивается в региональном офисе компании, торгующей бумагой. Зрителю предлагается посмотреть на жизнь офисных работников изнутри, в стиле реалити-шоу - события и происшествия комментируются их участниками.","imdbId":"","duration":"0:29","slogan":"The brilliant new comedy on BBC America.","MPAA":null},{"id":47040,"rate":7.852,"rate_count":49839,"kpOrder":1965,"name":"Возвращение","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В жизни двух братьев неожиданно возникает отец, знакомый им только по фотографии десятилетней давности. Появление странного и чужого для них человека переворачивает жизнь мальчиков, когда отец вырывает ребят из привычной жизни в тихом родном городе и привозит на заброшенный остров.","imdbId":"tt0376968","duration":"1:46","slogan":null,"MPAA":null},{"id":679626,"rate":7.415,"rate_count":2040,"kpOrder":1965,"name":"Новая норма","secondName":"The New Normal","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал рассказывает о гей-паре, мечтающей иметь детей, и девушке, которая становится для них суррогатной матерью.","imdbId":"","duration":"0:22","slogan":"A post-modern family.","MPAA":null},{"id":7687,"rate":7.852,"rate_count":14680,"kpOrder":1966,"name":"Полуночный экспресс","secondName":"Midnight Express","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Американского студента Билли Хейса ловят при попытке контрабанды наркотиков из Турции и приговаривают к более чем 30 годам лишения свободы. Тюремная среда оказывается весьма негостеприимной, а в придачу ко всему – тюрьмой заправляет садистский надзиратель Хамиду, который наслаждается психическими и физическими пытками над заключенными. У Хейса есть лишь два выхода из тюрьмы: апелляция через адвоката, семью и американские правительство или «полуночный экспресс».","imdbId":"tt0077928","duration":"2:01","slogan":"Walk into the incredible true experience of Billy Hayes, and bring all the courage you can!","MPAA":"R"},{"id":1049595,"rate":7.414,"rate_count":1860,"kpOrder":1966,"name":"Пять минут тишины. Возвращение","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Александр Грек, вернувшись после стажировки в Москву и узнав, что его невеста Лина, с которой он собирался окончательно расстаться, беременна, принимает решение жениться на матери своего ребенка. Однако остаться в столице у него не получается: ему уготована служба в отдалённом районе, и он просит направить его назад, в Карелию. Лина решает ехать с ним и там играть свадьбу. Вернувшись в Карелию, Греку предстоит пережить объяснение с Таней, которую он любит, и с Гиреевым, который зол на молодого человека, заставившего страдать его дочь.","imdbId":"tt9397010","duration":"","slogan":null,"MPAA":null},{"id":80775,"rate":7.852,"rate_count":7010,"kpOrder":1967,"name":"Разиня","secondName":"Le corniaud","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":0,"description":"Антуан Марешаль, в качестве компенсации за разбитую машину, получает от богатого промышленика Леопольда Сарояна роскошный кабриолет, оборудованный телефоном и стереосистемой. Вне себя от счастья, он продолжает свое путешествие в Италию.\n\rОднако бесплатный сыр бывает только в мышеловке. Марешаль не подозревает, что его используют гангстеры во главе с Сарояном. Дареный автомобиль напичкан золотом и наркотиками, а на хвосте у Марешаля теперь сидят две соперничающие банды контрабандистов...","imdbId":"tt0057967","duration":"1:51","slogan":"is a rib-tickler","MPAA":null},{"id":500602,"rate":7.414,"rate_count":1390,"kpOrder":1967,"name":"Задиры","secondName":"Vexed","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Сериал, в жанре комедийной драмы, вращается вокруг Кейт и Джека, детективного дуэта с интересными взаимоотношениями. Яркие, сексуальные и забавные моменты их личной жизни переплетены со случаями их расследований. Несмотря на то, что в первую очередь они - представители закона, детективов так же часто, как и всех прочих людей, постигает разочарование, обеспокоенность и неуверенность. Они всегда в пути, или в их неофициальном офисе - местном кафе напротив полицейского участка, где кофе и сплетни гораздо лучше. Их расследования могут многое рассказать о современной жизни в новой и занимательной форме.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":1045334,"rate":7.414,"rate_count":1246,"kpOrder":1968,"name":"Чистый лист","secondName":"Tabula Rasa","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Бельгия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Молодая женщина по имени Миа приходит в себя в психиатрической клинике. У неё амнезия. Посетивший её детектив Волкерс сообщил, что она была последним человеком, который виделся с пропавшим Томасом Спектром, а значит она - свидетель и вместе с тем главная подозреваемая. Миа пытается восстановить потерянные воспоминания, но чем дальше она движется по лабиринту прошлого, тем меньше доверяет окружающим и самой себе.","imdbId":"tt5197860","duration":"1:00","slogan":null,"MPAA":null},{"id":94151,"rate":7.852,"rate_count":2846,"kpOrder":1969,"name":"Птицы 2: Путешествие на край света","secondName":"La marche de l'empereur","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный","семейный"],"age":0,"description":"Каждую зиму, вот уже в течение многих тысячелетий, в ледяных пустынях Антарктики - самой негостеприимной части Земли - происходит поистине удивительное путешествие.\n\rТысячи императорских пингвинов покидают надежную глубину океана, выходят на холодную землю и начинают свое долгое путешествие вглубь настолько сурового и морозного континента, что там нет никакой жизни.\n\rНо именно туда идут цепочкой, друг за другом императорские пингвины. Несмотря на слепящие снежные бури, они решительно и упрямо идут туда, где должны дать жизнь потомству и обеспечить выживание вида.","imdbId":"","duration":"1:20","slogan":"In the harshest place on Earth, love finds a way","MPAA":"G"},{"id":255123,"rate":7.414,"rate_count":797,"kpOrder":1969,"name":"Расследование Джордан","secondName":"Crossing Jordan","type":"TV_SHOW","year":2001,"yearEnd":2007,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Джордан Кэвано – умная, яркая и гордая девушка, выбравшая необычную профессию. Работая патологоанатомом, она готова пойти на все ради раскрытия самых запутанных преступлений. Когда полиция бессильна, Джордан проводит собственные расследования – ведь она убеждена, что мертвое тело способно выдать самые сокровенные тайны. \n\rКажется, Джордан способна раскрыть любое, даже самое запутанное преступление. Но и она не всесильна – ей не дает покоя убийство, не поддающееся никакой логике, – убийство ее собственной матери, произошедшее много лет назад. Пытаясь раскрыть эту страшную тайну, собирая новые улики и свидетельские показания, Джордан начинает понимать, что все, что она знала о своей семье, лишь в малой степени соответствует действительности…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42539,"rate":7.852,"rate_count":1742,"kpOrder":1970,"name":"Успех","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой режиссер покидает столицу, чтобы на сцене периферийного театра поставить «Чайку». Он жестковат и неудобен для окружающих. Одержимый и увлеченный герой многого не замечает - и добивается успеха. Правда, очень дорогой ценой...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1263595,"rate":7.413,"rate_count":1743,"kpOrder":1970,"name":"Любовь напоказ","secondName":"Afili Ask","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"В кругу друзей Айше называют «Плохой девочкой», такое прозвище ей дали из-за ее буйного и взрывного характера. А Керем - ловелас, наследник огромной империи, который никак не желает остепениться и создать семью. Однажды он встречает Айше.","imdbId":"tt10324306","duration":"2:00","slogan":null,"MPAA":null},{"id":54365,"rate":7.852,"rate_count":1415,"kpOrder":1971,"name":"Дьявол и десять заповедей","secondName":"Le Diable et les Dix Commandements","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Семь увлекательных новелл представляют публике все виды современных соблазнов и все способы нарушения или соблюдения Десяти Заповедей. Новеллы объединяет история престарелого бедолаги Шамбара, живущего в монастыре. Он-то как раз и становится мишенью для змея-искусителя: потому что совершенно бесхитростен и совершенно неотесан. Такой человек открыт и добру, и злу в равной степени.","imdbId":"","duration":"2:07","slogan":"Thou Shalt! Thou Shalt Not!","MPAA":null},{"id":1321922,"rate":7.413,"rate_count":837,"kpOrder":1971,"name":"Адский босс","secondName":"Helluva Boss","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"В Аду бес Блиц пытается запустить стартап киллерского агенства на очень конкурентном рынке вместе со специалистом по оружию Мокси, громилой Милли и секретарем Луной.","imdbId":"tt10691770","duration":"0:12","slogan":null,"MPAA":null},{"id":46758,"rate":7.852,"rate_count":746,"kpOrder":1972,"name":"Мы смерти смотрели в лицо","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В основе сюжета - подлинные факты. В марте 1942 бывший балетмейстер, а теперь - лейтенант Обрант (по фильму - Корбут) получил задание политотдела создать танцевальную группу. В блокадном Ленинграде он разыскал бывших своих учеников и привез на Ленинградский фронт, а через несколько дней юные танцоры дали свой первый концерт перед бойцами, вернувшимися с передовой...","imdbId":"tt0154920","duration":"1:14","slogan":null,"MPAA":null},{"id":1363091,"rate":7.412,"rate_count":6847,"kpOrder":1972,"name":"Я не шучу","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Лене 49. У нее двое детей, двое бывших мужей, свекровь, три кредита и собака. По таким как Лена рассчитывают стоимость потребительской корзины. Но только в свою корзину она добавит бутылку вина и обязательно расскажет об этом вечером со сцены. Подруги говорят, что ей нужен ботокс и мужик, а Лена хочет, чтобы ее встречали смехом и аплодисментами. Потому что Лена — стендап-комик. И событий в ее жизни хватит не на одно шоу.","imdbId":"","duration":"0:30","slogan":"Основано на реальной жизни","MPAA":null},{"id":17720,"rate":7.851,"rate_count":4341,"kpOrder":1973,"name":"Двое в пути","secondName":"Two for the Road","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Переживающие кризис супружеской жизни Марк и Джоанна Уоллес отправляются отдохнуть на французскую Ривьеру, место их знакомства. Будучи студентом, Марк, изучавший памятники европейской архитектуры, встретился там с весёлой компанией девушек-музыкантов.\n\rВначале Марк «запал» на Джекки, но затем переключился на Джоанну. Уже поженившись, они ещё не раз совершали поездки по Европе, и каждый раз их брак подвергался испытаниям на прочность. Нынешнее путешествие помогает им понять, что, сколько бы они ни ссорились и какие бы серьезные причины ни говорили в пользу развода, они все ещё очень любят друг друга…","imdbId":"tt0062407","duration":"1:51","slogan":"They make something wonderful out of being alive!","MPAA":null},{"id":1100424,"rate":7.412,"rate_count":16477,"kpOrder":1973,"name":"Академия смерти","secondName":"Deadly Class","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"1987 год. Бездомный бродяга и сирота Маркус оказывается в необычной школе: здесь подростков обучают «изобретательно решать проблемы», а если проще — убивать. Семинар по рукопашному бою, лекция по ядам, коллоквиум по стрельбе — убийство здесь возведено в культ, превращено в искусство и окутано философией. Ученики постигают науку давать отпор власть имущим, спорят о преимуществах стрихнина перед цианидом натрия, ломают друг другу конечности, жестоко шутят, а разборки за гаражами и вовсе проходят до смерти.","imdbId":"tt5924572","duration":"1:00","slogan":"Survival is extra credit.","MPAA":null},{"id":8386,"rate":7.851,"rate_count":3244,"kpOrder":1974,"name":"Трон в крови","secondName":"Kumonosu-jo","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":16,"description":"После грандиозной победы на поле брани, заблудившись в дремучем лесу, лорды Васидзу и Мики наталкиваются на загадочную вещую старуху, которая предсказывает великое будущее Васидзу, и еще более великое - потомкам Мики. Выбравшись из леса, они действительно получают вызов и почетные назначения от императора. Васидзу, подстрекаемый амбициозной женой, задумывает пойти дальше предсказаний старой колдуньи.","imdbId":"tt0050613","duration":"1:50","slogan":"From the creator of «Rashomon» and «Ikiru»","MPAA":null},{"id":719871,"rate":7.412,"rate_count":2313,"kpOrder":1974,"name":"Агент","secondName":"TURN","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"1778 год. История о нью-йоркском фермере, который связался с группой друзей детства, чтобы сформировать отряд шпионов, который переломил ход борьбы Америки за независимость...","imdbId":"tt2543328","duration":"1:00","slogan":"The untold story of America's first spy ring. (Season 1-4)","MPAA":null},{"id":65065,"rate":7.851,"rate_count":1165,"kpOrder":1975,"name":"Я схожу с ума от любви","secondName":"Main Prem Ki Diwani Hoon","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Санджана живет в Сундернагаре с родителями, и ее животными - попугаем Раджей и собакой Джонни. Старшая сестра Рупа живет с мужем в США. Когда Санжане пришло время выходить замуж, Рупа рассказывает о парне, который мог бы ей стать идеальным мужем. Она посылает его в Сундарнагар, чтобы познакомиться с Санжаной и родителями.\n\rПрем - полная противоположность Санжаны, но противоположности притягиваются. В его глазах она находит любовь, защиту и обещание долгой счастливой жизни. Для нее это как сбывшийся сон, но ее мечта терпит крах. Проблема в том, что Премом зовут героев и Ритика, и Абхишека, босса Ритика. И, как вы уже очевидно догадались, Прем-жених и Прем-возлюбленный не совпадают и Санджане предстоит сделать выбор...","imdbId":"tt0265148","duration":"3:17","slogan":null,"MPAA":null},{"id":229775,"rate":7.412,"rate_count":500,"kpOrder":1975,"name":"Люпен III","secondName":"Rupan sansei","type":"TV_SHOW","year":1971,"yearEnd":1972,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Серия полнометражных аниме о гениальном воре Люпене III, высылающем визитные карточки своим будущим жертвам.","imdbId":"tt0159175","duration":"0:23","slogan":null,"MPAA":null},{"id":77639,"rate":7.851,"rate_count":952,"kpOrder":1976,"name":"Жизнь под страхом","secondName":"Darr","type":"FILM","year":1993,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Этот фильм о страхе. Страхе, который бьется в каждом влюбленном сердце. Ведь твоя возлюбленная может передумать и ты лишишься объекта своего воздыхания. Короче говоря, страх живет в каждой истории любви... Это история фанатично влюбленного в красавицу Кирам Рахула.\n\rЭта фанатичная любовь освободила разум Рахула от страха за свое существование в этом мире. Это история бесстрашного морского десантника Сунила, который, презрев свой страх перед смертью, вступает в противоборство с маньяком... И в сражении любви и смерти, как всегда в кино Болливуда, побеждает любовь.","imdbId":"tt0109555","duration":"2:58","slogan":"Love...Passion...Obsession","MPAA":null},{"id":1041139,"rate":7.411,"rate_count":5256,"kpOrder":1976,"name":"Военная хроника маленькой девочки: Сага о злой Тане","secondName":"Youjo Senki","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"На фронте кровопролитной войны оказывается маленькая девочка по имени Таня Дегурчова — светлые локоны, кукольные черты лица, огромные голубые глаза, почти прозрачная белая кожа. Девочка безжалостно расправляется с противником и, мило шепелявя, отдает приказы войскам. На самом деле это ангельское создание некогда было высокооплачиваемым японским менеджером, умудрившимся чем-то рассердить гневное божество и в результате переродиться в маленькую девочку. Но внешность-то, может, и новая, а вот сущность старая: матёрый корпоративный волк ценит эффективность и стремится к продвижению по службе, что делает Таню самым опасным существом среди колдунов Имперской армии.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":164761,"rate":7.851,"rate_count":524,"kpOrder":1977,"name":"Легенда о Нараяме","secondName":"Narayama bushiko","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Изысканно стилизованная картина о старинной традиции избавляться от стариков. Тех, кто не может уже работать и приносить пользу, относили на гору Нараяма, где души их вскоре отлетали к богам. Одна из женщин, уже под семьдесят лет, стоически принимает свою судьбу, выживая только на одной силе духа. Другая жертва противится смерти от рук жестокого сына, который убивает старика и сам, в свою очередь, становится жертвой убийства.","imdbId":"tt0051980","duration":"1:38","slogan":null,"MPAA":null},{"id":701734,"rate":7.411,"rate_count":1608,"kpOrder":1977,"name":"Непутёвая учёба","secondName":"Bad Education","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Альфи - молодой человек 23 лет, который является, пожалуй, худшим учителем в системе образования Великобритании, при этом он сам больший ребёнок, чем его ученики. Несмотря на очевидную некомпетентность, позиция Альфи в школе стабильна благодаря Фрейзеру, школьному директору, который изо всех сил старается быть столь же клёвым, как и Альфи. Он просто хочет быть всем «лучшим другом», поэтому проявляет участие ко всем проблемам сотрудников. В школе также работает мисс Гулливер, учительница биологии, которая нравится Альфи. Она очень заботится о школе и учениках. Заместитель директора Пиквелл менее добродушна. Она учитель «старой закалки» и не понимает своих молодых коллег. Она - жёсткий педант, которая хочет вернуть креационизм в школьную программу и предпочла бы видеть школу вообще без учеников!","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":77443,"rate":7.85,"rate_count":203223,"kpOrder":1978,"name":"Город грехов","secondName":"Sin City","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Город грехов - это бездна преступлений. Здесь полиция коррумпирована, а улицы смертельно опасны. Тем не менее один из жителей пытается найти убийцу своей подруги. Другой, фотограф, случайно становится свидетелем убийства полицейского и старается скрыть преступление. Спуститесь по глухому переулку города, и вы найдете кое-что еще.","imdbId":"tt0401792","duration":"2:04","slogan":"Deadly little Miho","MPAA":"R"},{"id":403991,"rate":7.41,"rate_count":1990,"kpOrder":1978,"name":"Эйр Гир","secondName":"Air Gear","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Эта история о тринадцатилетнем Минами Итсуки ака Икки, лидере банды, заправляющей в средней школе Ганц Хигачу восточного округа. После унизительного проигрыша шайке Шторм Райдерам, которые использовали преимущество Эйр Трэка (AT) – специальных, двухколесных роликов - Икки, казалось, что потерял смысл жизни. Однако, тем же вечером, он обнаружил ролики у себя дома, которые тщательно скрывались тремя сестрами, с которыми он жил. \n\rНе думая о последствиях, он берет ролики и начинает учиться кататься на них. Освоив самые простые движения и попав на собрание Эйр Тракеров, он вновь сталкивается лицом к лицу с Шторм Райдерами, случайно бросив им вызов наклейкой, принадлежащей сестрам. Он соглашается участвовать в гонках. Это происшествие затягивает Икки в мир AT и теперь он мечтает собрать команду, и стать новым королем воздуха.","imdbId":"tt0953916","duration":"0:25","slogan":"The stage has been set!","MPAA":null},{"id":462867,"rate":7.85,"rate_count":44927,"kpOrder":1979,"name":"Голос улиц","secondName":"Straight Outta Compton","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":18,"description":"1987 год. Пятеро молодых и дерзких парней из пригорода Лос-Анджелеса начинают свой стремительный путь к славе… Они станут голосом улиц, и весь мир будет у ног бунтарей из N.W.A.","imdbId":"tt1398426","duration":"2:27","slogan":"Самая опасная группа в мире","MPAA":"R"},{"id":161047,"rate":7.41,"rate_count":591,"kpOrder":1979,"name":"Журнал мод","secondName":"Just Shoot Me!","type":"TV_SHOW","year":1997,"yearEnd":2003,"countries":["США"],"genres":["комедия"],"age":16,"description":"Майя Галло - молодая журналистка с либеральными взглядами, которая хочет писать о социальных проблемах и проблемах загрязнения окружающей среды. Однажды она теряет работу и ей ничего не остаётся, как идти работать в гламурный журнал, который принадлежит её отцу. Во время работы с Майей и её новыми сослуживцами происходит масса забавных случаев.","imdbId":"","duration":"0:22","slogan":"Stop the presses!","MPAA":null},{"id":824954,"rate":7.85,"rate_count":42823,"kpOrder":1980,"name":"Кунг Фьюри","secondName":"Kung Fury","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Майами, 1985 год. В городе появляется самый опасный преступник всех времен - Адольф Гитлер по прозвищу Кунг Фюрер. Суперкоп Кунг Фьюри решает совершить путешествие во времени в нацистскую Германию, чтобы убить Гитлера и положить конец нацистской империи.","imdbId":"tt3472226","duration":"0:31","slogan":"It takes a cop from the future to fight an enemy from the past.","MPAA":null},{"id":1182694,"rate":7.408,"rate_count":8833,"kpOrder":1980,"name":"Бар «На грудь»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Вновь обремененные насущными проблемами, жители Петербурга приходят в уже родной им бар - «На грудь», утолить свою тоску и обсудить воображаемую безнадежность бытия. Ведь там их всегда выслушают и… нальют. Страдать становится куда приятней, а посетителей со своими душещипательными историями - все больше.","imdbId":"","duration":"0:10","slogan":"Сериал о наболевшем","MPAA":null},{"id":45376,"rate":7.85,"rate_count":22572,"kpOrder":1981,"name":"Золотая антилопа","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"О мальчике, спасшем волшебную антилопу, которая в благодарность помогает ему избавиться от преследования злого раджи.","imdbId":"tt0145799","duration":"0:31","slogan":null,"MPAA":null},{"id":277538,"rate":7.408,"rate_count":4106,"kpOrder":1981,"name":"Студия 30","secondName":"30 Rock","type":"TV_SHOW","year":2006,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":12,"description":"Команде придурковатых сценаристов относительно популярного телешоу «The Girlie Show» во главе с Лиз Лемон назначают нового босса — Джека Донаги. А тот, в свою очередь, первым делом приглашает в шоу новую звезду — полусумасшедшего черного комика Трейси Джордана, эдакую пародию на Мартина Лоуренса. В итоге, на рабочем месте начинается полный хаос: сценаристы против босса, новая звезда против сценаристов, старые актеры недовольны всеми, а тут еще и непонятный секретарь Кеннет, по которому не совсем ясно, действительно ли он непроходимый дебил, или на самом деле большой хитрец…","imdbId":"tt0496424","duration":"0:22","slogan":"Work can be such a production.","MPAA":null},{"id":298953,"rate":7.85,"rate_count":10700,"kpOrder":1982,"name":"Хокинг","secondName":"Hawking","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":12,"description":"Биографический фильм об университетских годах выдающегося британского ученого-астрофизика Стивена Хокинга.","imdbId":"tt0395571","duration":"1:30","slogan":"The story of the search for the beginning of time.","MPAA":null},{"id":474996,"rate":7.408,"rate_count":712,"kpOrder":1982,"name":"Общая терапия 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В отделении произошли серьезные кадровые изменения. Ушли сразу два специалиста. Ольга Федорина и Роман Заславский стали «врачами без границ». Теперь они спасают людей в горячих точках. Заведующему Михаилу Тышкевичу ничего не осталось делать, как взять снова на работу дерзкого, самонадеянного, но, безусловно, высокопрофессионального врача Олега Шумелова. Он уже работал в отделении, но из-за разногласий с Ильичем был «сослан» работать в скорую помощь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42910,"rate":7.85,"rate_count":8576,"kpOrder":1983,"name":"Печки-лавочки","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"История о путешествии к южному морю семейной пары из далёкого алтайского села. Супруги впервые в жизни едут в отпуск по выделенной профкомом путёвке, да ещё в отдельном купе! Дорожные приключения и ритм новой жизни увлекают их, но и среди красот южной природы не могут они забыть о родных местах и близких людях, которые ждут их возвращения.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":665236,"rate":7.407,"rate_count":40415,"kpOrder":1983,"name":"Открытие ведьм","secondName":"A Discovery of Witches","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"История любви на фоне оксфордской академической жизни. Историк Диана Бишоп специализируется на старинных рукописях и однажды обнаруживает в архивах некий манускрипт, связанный с магией. С этих пор жизнь Дианы превращается в кошмар, зато судьба сводит её с обаятельным генетиком Мэттью Клермонтом. Пикантность ситуации заключается в том, что Диана — потомственная ведьма, а Мэттью — вампир.","imdbId":"tt2177461","duration":"1:00","slogan":null,"MPAA":null},{"id":939002,"rate":7.407,"rate_count":20277,"kpOrder":1984,"name":"Легион","secondName":"Legion","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Дэвиду Хэллеру поставлен диагноз — шизофрения. Постепенно выясняется, что картины и голоса, которые он видит и слышит, вполне реальны, а не бред его воспаленного разума.","imdbId":"tt5114356","duration":"1:00","slogan":null,"MPAA":null},{"id":930,"rate":7.85,"rate_count":3537,"kpOrder":1985,"name":"Цветок кактуса","secondName":"Cactus Flower","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Джулиан Уинстон, смешной холостяк — дантист, который под влиянием жизненных обстоятельств попадает в различные комические ситуации. Уинстон встречается с головокружительной блондинкой Тони, обманывая её и говоря, что у него есть жена и трое детей. Но когда он узнает, что она пыталась совершить самоубийство из-за него, твердо обещает жениться на ней. Тони добивается встречи с женой своего будущего мужа. В роли которой, по просьбе Джулиана, выступает его медсестра — Стефани. Схема игры, разработанная Уинстоном приводит к непредсказуемым пересечениям и смешным сюрпризам для каждого...","imdbId":"","duration":"1:43","slogan":"The prickly stage success that convulsed audiences around the world... with all its barbed wit and the sharpest comedy cast of the year!","MPAA":"PG"},{"id":1236515,"rate":7.407,"rate_count":8082,"kpOrder":1985,"name":"Ветреный","secondName":"Hercai","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Мирана на протяжении 27 лет растили с мыслями о мести, он не умеет ни любить, ни быть счастливым. А Рейян верит в чудеса и бесконечную любовь. Однажды их пути пересекаются, и они влюбляются друг в друга. Но она - дочь его врага, которому он поклялся отомстить.","imdbId":"tt9721776","duration":"2:00","slogan":"Impossible love tale of vengeance","MPAA":null},{"id":43725,"rate":7.849,"rate_count":14372,"kpOrder":1986,"name":"Шапокляк","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Третий фильм из серии картин о приключениях Чебурашки, Крокодила Гены и старухи Шапокляк, в котором они выступают как защитники природы.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":568018,"rate":7.407,"rate_count":5005,"kpOrder":1986,"name":"Эпизоды","secondName":"Episodes","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Сценаристы муж и жена Шон и Беверли Линкольн получают заманчивое предложение сделать американскую версию своего успешного британского сериала. Полные надежд на новую счастливую жизнь под жарким солнцем Лос-Анджелеса, они еще не подозревают, что готовит им Голливудская машина по созданию ТВ-шоу.","imdbId":"","duration":"0:28","slogan":"They've just gotten L.A.'d","MPAA":null},{"id":45256,"rate":7.849,"rate_count":4063,"kpOrder":1987,"name":"Здравствуй и прощай","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Трогательная история любви молодой женщины, которую с тремя детьми бросил муж, а сам уехал в город искать «смысл жизни» и пропал в поисках лучшей доли, и участкового милиционера, человека положительного во всех отношениях. Он сумел растопить сердце женщины и вернуть ей веру в любовь. Только появилась надежда на новую жизнь и семейное счастье, как в деревню возвращается непутевый муж…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":405633,"rate":7.407,"rate_count":3312,"kpOrder":1987,"name":"Тайга. Курс выживания","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Плохие погодные условия не позволяют небольшим самолетам провинциального аэродрома подняться в воздух. Несколько пассажиров находят летчика готового на незапланированный рейс в город Северск.\n\rСреди пассажиров оказывается преступник, похитивший деньги у китайской мафии. Боясь расправы китайцев в Северске, он угрожает пилоту и заставляет его посадить самолет в лесу, в результате чего самолет терпит крушение...","imdbId":"","duration":"8:20","slogan":"Потерять веру в спасение - значит погибнуть...","MPAA":null},{"id":32846,"rate":7.849,"rate_count":1156,"kpOrder":1988,"name":"Однажды в лесу","secondName":"Once Upon a Forest","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США","Тайвань"],"genres":["драма","мультфильм","приключения"],"age":6,"description":"Лесная школа, в которой, в свободной форме, маленькие пушистики познают мир. Учит их старый, мудрый барсук Корнелиус. Всего в классе учатся 4 ученика - Милая мышка Эбигель, крот Эдгар, ежик Рассел и, самая маленькая из класса, девочка-барсучёнок Мишель . Во время одного из уроков на природе они обнаруживают асфальтовую дорогу и становятся свидетелями аварии грузовика с цистерной, который перевозил химические отходы. Цистерна, как и положено ей, дала течь и смертоносные испарения потекли в сторону поселения пушистиков. В результате аварии серьезно отравилась Мишель, и учитель Корнелиус отправил оставшихся учеников в трудное путешествие в соседний лес за лекарственной травой.","imdbId":"tt0107745","duration":"1:11","slogan":"An Adventurous Race Against Time!","MPAA":"G"},{"id":477595,"rate":7.407,"rate_count":1354,"kpOrder":1988,"name":"Башня Познания","secondName":"Tower Prep","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Канада","США"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Сериал рассказывает о мятежном подростке Иане, который, однажды проснувшись, обнаружил, что его удерживают в неизвестной подготовительной школе, из которой нет выхода. Он создает секретную группу, в которую входят Си Джей, Гейб и Суки, с намерением узнать для чего их тренировали и как отсюда сбежать.","imdbId":"","duration":"0:43","slogan":"Getting in is the easy part.","MPAA":null},{"id":257957,"rate":7.849,"rate_count":980,"kpOrder":1989,"name":"Мисс Марпл: Убийство в доме викария","secondName":"The Murder at the Vicarage","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Дотошная и обаятельная мисс Марпл ухитряется распутывать такие головоломные преступления, раскрыть которые не каждому профессиональному сыщику по зубам.\n\rА все потому, что неприметная мисс Марпл просто знает жизнь лучше других…И именно это обстоятельство объединяет ее с самой Агатой Кристи. Полковник Протеро убит в доме местного священника. Подозреваемых много, ведь у полковника было огромное количество недоброжелателей.","imdbId":"tt0170266","duration":"1:42","slogan":null,"MPAA":null},{"id":408502,"rate":7.407,"rate_count":1098,"kpOrder":1989,"name":"Потомки тьмы","secondName":"Yami no matsuei","type":"TV_SHOW","year":2000,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Когда люди умирают, они предстают перед великим судом. Суд решает, достоин человек возродиться или его ждет наказание. Люди называют то место, куда попадают умершие, Мэйфу — «Преисподняя», а место, которое занимается судом над людьми, — Дзю-О-Тё. \n\rВ организации Дзю-О-Тё есть десять разных департаментов. Действие аниме посвящено Цузуки Асато, сотруднику отдела Сёкан департамента Энма-Тё, в котором работают 18 человек. Задание этих людей заключается в том, чтобы собирать и доставлять души умерших людей в суд. Их называют «синигами».","imdbId":"tt0377290","duration":"0:25","slogan":null,"MPAA":null},{"id":474953,"rate":7.848,"rate_count":239262,"kpOrder":1990,"name":"Шерлок Холмс: Игра теней","secondName":"Sherlock Holmes: A Game of Shadows","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"1891 год. В Вене и Страсбурге проходит серия терактов, организованных анархистами или националистами, а по всей Европе происходят таинственные убийства. Шерлок Холмс считает, что за всем этим стоит профессор Джеймс Мориарти — математический гений, автор знаменитых лекций и трудов.","imdbId":"","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":230876,"rate":7.407,"rate_count":769,"kpOrder":1990,"name":"Хроника крыльев","secondName":"Tsubasa kuronikuru","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сяоран и Сакура вынуждены отправиться в путешествие, чтобы отыскать потерянную память девушки. Это происшествие было подстроено тёмными личностями, которым нужна способность Сакуры перемещаться по мирам и менять их.","imdbId":"tt0477543","duration":"0:25","slogan":"Her Soul, His Sacrifice","MPAA":null},{"id":496740,"rate":7.848,"rate_count":32068,"kpOrder":1991,"name":"Выход через сувенирную лавку","secondName":"Exit Through the Gift Shop","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","криминал"],"age":16,"description":"Фильм рассказывает невероятную, но правдивую историю о том, как эксцентричный буржуа французского происхождения, проживающий в Лос-Анджелесе, превратившись в кинодокументалиста, попытался отыскать Бэнкси и подружиться с ним.","imdbId":"tt1587707","duration":"1:27","slogan":"The incredible true story of how the world's greatest Street Art movie was never made...","MPAA":"R"},{"id":597534,"rate":7.407,"rate_count":682,"kpOrder":1991,"name":"Без следа","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Их пятеро. Они – следственная бригада. Рациональный и опытный Нефедов, его правая рука Мария, ответственный, но часто заблуждающийся Денис, романтичная и азартная Светлана, и Филипп – «золотой» сынок отца-фсбшника, пришедший набраться опыта. \n\rПеред ними практически невыполнимая задача – найти бесследно исчезнувшего человека. У пропавших, на первый взгляд, нет ни явных врагов, ни мотивов скрываться. Это самые разные люди – успешная женщина-бизнесмен, неудачливая манекенщица, подрабатывающая продавцом, ученик, решивший бросить школу, маленький мальчик, ехавший с отцом на футбольный матч…  Чтобы выйти на след пропавших, нашим героям придется не только подключить опыт и профессиональное чутье, но и стать полноценной командой и научиться слышать друг друга – нередко самые, на первый взгляд, абсурдные догадки выведут на верный путь...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":43811,"rate":7.848,"rate_count":29512,"kpOrder":1992,"name":"Сказка о потерянном времени","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Четверо злых волшебников решили вернуть себе молодость. Но для этого им было необходимо найти людей, бесцельно растрачивающих свое время. Удача улыбнулась им в лице четверых безалаберных школьников. Из-за колдовства школьники постарели, а волшебники превратились в детей. Но у превращенных остался шанс - до заката солнца они должны были найти избушку волшебников и перевести стрелки волшебных часов назад...","imdbId":"tt0166804","duration":"1:25","slogan":null,"MPAA":null},{"id":94679,"rate":7.406,"rate_count":4078,"kpOrder":1992,"name":"Бэтмен будущего","secondName":"Batman Beyond","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Долгими десятилетиями Брюс Уэйн под маской непобедимого Бэтмена защищал жителей Готэм-сити от посягательств Сил Зла. Спустя полвека, постаревший Бэтмен решает уйти на заслуженный отдых. Кто теперь остановит беспощадных злодеев? Уверенные в своей безнаказанности, они уже готовы к вторжению на городские улицы.\n\rНо о тайне Брюса Уэйна случайно узнает отважный юноша Терри Макгиннис. Облаченный в плащ Бэтмена, именно он бросает вызов беспощадным преступникам и становится новым героем Готэм-сити.","imdbId":"","duration":"0:22","slogan":"A New Hero For A New Era","MPAA":null},{"id":81542,"rate":7.848,"rate_count":14376,"kpOrder":1993,"name":"Невидимые дети","secondName":"All the Invisible Children","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Перед нами семь историй о семи детях, выживающих во взрослой жизни, снятые семью режиссерами. Вот африканский мальчик, мечтающий учиться в школе вместо того, чтобы воевать, а вот мальчик-цыган готовится выйти из детской тюрьмы, чтобы вскоре вернуться туда снова; теперь мы видим, как ВИЧ-позитивная девочка выживает с родителями, больными СПИДом, и терпит издевательства в школе.","imdbId":"tt0411098","duration":"2:04","slogan":"Все взрослые когда-то были детьми. Но лишь немногие из них помнят об этом","MPAA":null},{"id":1048155,"rate":7.405,"rate_count":3709,"kpOrder":1993,"name":"Добро пожаловать в класс превосходства","secondName":"Yokoso jitsuryoku shijo shugi no kyoshitsu e","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Старшая школа Кодо Икусэи — престижное учебное заведение, практически 100% выпускников которого впоследствии поступают в университеты или устраиваются на солидную высокооплачиваемую работу. Ученики школы не ограничены в выборе стилей причёсок или аксессуаров. На первый взгляд, школа кажется райским местом, но в действительности всеми благами пользуются лишь отличники.\n\rКиётака Аянокодзи во время вступительных экзаменов он допустил грубейшую ошибку, в результате чего был отправлен в класс D, куда попадают ученики-«отбросы», над которыми издевается вся остальная школа. Но после знакомства с одноклассниками Судзумэ Хорикитой и Кикё Кусидой его жизнь начинает меняться.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":61520,"rate":7.848,"rate_count":1012,"kpOrder":1994,"name":"Анатомия любви","secondName":"Saathiya","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Не получив согласия родителей, Адитья и Сухани решают пожениться тайно. Но вскоре их тайна оказывается раскрытой и это вызывает такой гнев у родителей Сухани, что они выгоняют ее из дома.\n\rМолодым людям приходится снимать квартиру и жить отдельно. Но, как это часто бывает проблемы начинаются тогда, когда казалось бы все невзгоды уже позади...","imdbId":"tt0330843","duration":"2:18","slogan":"An A.R. Rahman musical","MPAA":null},{"id":846937,"rate":7.405,"rate_count":755,"kpOrder":1994,"name":"Искатели сокровищ","secondName":"Detectorists","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Энди и Лэнс — археологи-любители, которые с энтузиазмом занимаются раскопками в надежде обнаружить бесценный саксонский клад, что позволит им в мгновение ока разбогатеть. Главные герои также не лишены профессионального тщеславия, надеясь, что их открытие займёт достойное место в анналах истории и археологии. Однако в скором будущем друзьям в их захватывающих поисках придётся столкнуться с жадностью, предательством и прочими крайне неприятными вещами. Иначе и быть не могло — в своих стремлениях обнаружить клад герои невольно перешли дорогу местному крупному археологическому сообществу.","imdbId":"tt4082744","duration":"0:30","slogan":null,"MPAA":null},{"id":221801,"rate":7.848,"rate_count":610,"kpOrder":1995,"name":"Сынуля-чистюля","secondName":"Slicked-up Pup","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044048","duration":"0:06","slogan":null,"MPAA":null},{"id":95240,"rate":7.404,"rate_count":2257,"kpOrder":1995,"name":"Рекс","secondName":"Reksio rozjemca","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мультфильм"],"age":6,"description":"Приключения польского пёсика по кличке Рекс.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":662596,"rate":7.847,"rate_count":134463,"kpOrder":1996,"name":"Бойфренд из будущего","secondName":"About Time","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Тиму повезло – он молодой, симпатичный, многообещающий адвокат, а еще он… умеет перемещаться во времени. И чтобы очаровать девушку своей мечты, он готов повторять первое свидание вновь и вновь. Воистину,  любовь с первого взгляда не всегда выходит с первого раза...","imdbId":"tt2194499","duration":"2:03","slogan":"Вдохновляющая история о любви вне времени","MPAA":"R"},{"id":1046029,"rate":7.403,"rate_count":7818,"kpOrder":1996,"name":"Амнезия","secondName":"Absentia","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бесследно исчезает агент ФБР Эмили Бирн, которая расследует дело одного из самых известных серийных убийц Бостона. Шесть лет спустя её находят в заброшенном доме. Эмили почти ничего не помнит о времени, проведённом в заточении. Героиня ищет разгадку тайны своего похищения и пытается снова соединиться со своей семьей, у которой теперь новая жизнь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6403,"rate":7.847,"rate_count":37722,"kpOrder":1997,"name":"Филадельфия","secondName":"Philadelphia","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Два главных героя не похожи как белое и черное - их разделяет цвет кожи, общественное положение, сексуальная ориентация, смертельная болезнь. Но каждый - служит закону и готов бороться против любой несправедливости. Том Хэнкс и Дэнзел Вашингтон в драматической истории смертельно больного, но не отчаявшегося человека. Человека, который верил в  справедливость.","imdbId":"tt0107818","duration":"2:05","slogan":"Никто не хотел браться за его случай... Пока один человек не решил побороть систему","MPAA":"PG-13"},{"id":586662,"rate":7.403,"rate_count":4470,"kpOrder":1997,"name":"Мисс Марпл","secondName":"Agatha Christie's Marple","type":"TV_SHOW","year":2004,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Старая дева, живущая в деревне Св. Марии Мид, помогает своим друзьям и родственникам разгадывать загадочные убийства.","imdbId":"tt0414752","duration":"1:34","slogan":null,"MPAA":null},{"id":260347,"rate":7.847,"rate_count":32814,"kpOrder":1998,"name":"Чиполлино","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Знакомая каждому с детства сказка Джанни Родари рассказывает о мальчике-луковке и его друзьях из «фруктово-овощного» сказочного мира, которые борются за справедливость и мечтают о добре.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":1199646,"rate":7.403,"rate_count":717,"kpOrder":1998,"name":"Соколиный холм","secondName":"Sahin Tepesi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Туна и Мелек росли вместе. Повзрослев, они влюбились в одного мужчину. Однажды Туна подставляет Мелек, и отец выгоняет её из дома, и лиишь спустя 20 лет она возвращается домой на похороны отца и видит, что все это время Туна была рядом с Дамиром - вышла за него замуж, и у них двое детей. Когда зачитывают завещание, выясняется, что отец простил Мелек и оставил ей часть наследства. Но и Туна нуждается в деньгах, так как они на грани банкротства. Теперь начинается сражение между женщинами не на жизнь, а на смерть. И в это же время их дети Эфе и Верда влюбляются друг в друга.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":17914,"rate":7.847,"rate_count":7726,"kpOrder":1999,"name":"Клеопатра","secondName":"Cleopatra","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Прекрасная Клеопатра, знаменитая царица Египта, готова на все ради сохранения величия своего народа. Соблазняя великих правителей Рима - Цезаря, Марка Антония - она мечтает об объединении Египта и Рима в одну большую империю.","imdbId":"","duration":"4:03","slogan":"The motion picture the world has been waiting for!","MPAA":"G"},{"id":672938,"rate":7.401,"rate_count":7634,"kpOrder":1999,"name":"Полицейские будни","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Прошел год с момента принятия закона «О полиции», но в стране по-прежнему смеются над «переименованием» большинство граждан не верит в реальные изменения в структурах МВД. Чтобы доказать эффективность реформы, власти решают направить в первый отдел полиции съемочную группу. Многосерийный фильм о работе русских копов расскажет о настоящих народных героях!","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":43322,"rate":7.847,"rate_count":4003,"kpOrder":2000,"name":"Простая история","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"История молодой вдовы Александры Потаповой, которая волею судеб стала председателем колхоза. Исполнительница главной роли Нонна Мордюкова рассказывала, что в образе своей героини она стремилась передать впечатления детства и юности, когда ей приходилось видеть многих женщин с похожей судьбой.","imdbId":"tt0054212","duration":"1:30","slogan":null,"MPAA":null},{"id":1253333,"rate":7.401,"rate_count":6665,"kpOrder":2000,"name":"Родина: Форт Салем","secondName":"Motherland: Fort Salem","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Канада","США"],"genres":["триллер","фантастика","фэнтези"],"age":18,"description":"Три ведьмы проходят специальное обучение, чтобы помочь американским военным.","imdbId":"","duration":"0:43","slogan":"Born witches. Made warriors. (Season 1)","MPAA":null},{"id":325588,"rate":7.847,"rate_count":3768,"kpOrder":2001,"name":"Первый день оставшейся жизни","secondName":"Le premier jour du reste de ta vie","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Первый день твоей жизни... или рассказ о пяти решающих днях в судьбе семьи Дюваль. У Мари-Жан и Робера Дюваля есть трое детей: Альбер, Рафаэль и Флор. Портрет этих персонажей вырисовывается на протяжении десятков лет в разрезе пяти особых дней. Пять дат, которые всколыхнули их жизнь.","imdbId":"tt0926759","duration":"1:54","slogan":null,"MPAA":null},{"id":716703,"rate":7.401,"rate_count":1301,"kpOrder":2001,"name":"Ночная смена","secondName":"The Night Shift","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История об армейских врачах, работающих в ночную смену в больнице Сан-Антонио.","imdbId":"tt2477230","duration":"0:42","slogan":null,"MPAA":null},{"id":261127,"rate":7.846,"rate_count":47508,"kpOrder":2002,"name":"Рыбка Поньо на утесе","secondName":"Gake no ue no Ponyo","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Маленькая любопытная рыбка Поньо – дочь колдуна и прекрасной морской богини уплывает из дома, чтобы понаблюдать за жизнью людей. Поньо застревает в банке и оказывается выброшенной на берег. Ее подбирает пятилетний Сосукэ. Малыши привязываются  друг к другу. И теперь у Поньо только одно желание – стать человеком!","imdbId":"tt0876563","duration":"1:41","slogan":"Welcome To A World Where Anything Is Possible.","MPAA":"G"},{"id":791068,"rate":7.401,"rate_count":687,"kpOrder":2002,"name":"Серебряная ложка","secondName":"Gin no saji","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хатикен Юго – городской житель и выпускник элитной частной академии в Саппоро. Но вместо того, чтобы завершить обучение в в престижной старшей школе, он поступает в сельскохозяйственную школу, расположенную на Хоккайдо. Поселившись в общежитии, он надеялся с лёгкостью обойти своих не столь продвинутых однокурсников. Однако эта школа оказалась совсем не такой, как он ожидал. В первую очередь здесь ценятся не знания, а умение работать руками, да и все остальные студенты, выросшие в деревне, обладают куда большими познаниями в области земледелия и животноводства. Более того, в школе отсутствуют гуманитарные кружки, и даже наш далёкий от физкультуры герой вынужден вступить в спортивную секцию. Хатикен думал, что станет первым, но сумеет ли он выдержать свалившиеся на него испытания?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1942,"rate":7.846,"rate_count":42745,"kpOrder":2003,"name":"Холодная гора","secondName":"Cold Mountain","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","Румыния"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Кровавый период Гражданской войны в США: американский конфедерат Инман пытается добраться с линии фронта домой, в Холодную Гору (штат Северная Каролина), где оставил свою возлюбленную Аду.\n\rАда пытается выжить одна в разоренном тылу. На помощь ей приходит бродяжка Руби, которая учит светскую барышню азам ведения хозяйства... ","imdbId":"","duration":"2:28","slogan":"If hate sends men to war, then it must be love that brings them home. ( Moviepix Canada)","MPAA":"R"},{"id":408756,"rate":7.399,"rate_count":2260,"kpOrder":2003,"name":"Адская девочка","secondName":"Jigoku shôjo","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Всё началось с того, что у Маюми пропали сто тысяч иен, собранные всем классом на благотворительность. Опасаясь всеобщего гнева, девочка тайком одолжила деньги у королевы класса Аю Куроды, став игрушкой в руках этой злобной красавицы и её подружек. Под угрозой разоблачения несчастной Маюми пришлось подчиняться всем унизительным приказам и требованиям Аю, погружаясь всё больше и больше в трясину лжи. Соломинкой для утопающего показался слух, будто в интернете существует некий таинственный сайт, куда ровно в полночь можно занести имя своего обидчика, и душа того прямиком попадёт в ад. Правда заплатить за такую услугу придётся собственной душой.","imdbId":"tt0962740","duration":"0:25","slogan":null,"MPAA":null},{"id":42489,"rate":7.846,"rate_count":3687,"kpOrder":2004,"name":"Ученик лекаря","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","семейный"],"age":12,"description":"Промышляющий врачеванием предприимчивый юноша, стремясь завоевать расположение своей возлюбленной, клянется вылечить ее матушку от тяжкой болезни.\n\rЧтобы всерьез познать секреты медицины, ему приходится под видом глухонемого наняться в помощники к лучшему лекарю. Удастся ли герою сдержать свое обещание?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":184292,"rate":7.399,"rate_count":1053,"kpOrder":2004,"name":"Закон и порядок. Преступное намерение","secondName":"Law & Order: Criminal Intent","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преступник - это главная фигура в преступлении, свидетель содеянного, а зачастую и жертва жестоких жизненных обстоятельств. Постоянными действующими лицами сериала являются нью-йоркские детективы департамента по расследованию убийств.\n\rГлавный герой - проницательный детектив Роберт Горен работает в паре с женщиной-детективом Алекс Имс. Возглавляет департамент капитан Дикинс. В каждой серии эта сплоченная команда сталкивается с самыми чудовищными преступлениями и с теми, кто их совершил.","imdbId":"","duration":"0:43","slogan":"Where intellect defies evil","MPAA":null},{"id":1111643,"rate":7.399,"rate_count":654,"kpOrder":2005,"name":"Ярость Бахамута: Невинная душа","secondName":"Shingeki no Bahamut: Virgin Soul","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Прошло десять лет после победы над возрождённым драконом — Бахамутом. Человечество процветает, а разрушенная столица почти отстроена усилиями тысяч порабощённых демонов. Боги теряют свою силу, так как люди отказываются в них верить. Ненадолго воцарившийся мир находится в шатком положении: демоны, люди и Боги по-разному видят будущее для своих народов. В это нелёгкое время в столицу на заработки приезжает Нина Дранго. Там она случайно встречает Азазеля, лидера демонов-повстанцев, и Мугаро, таинственное дитя, обладающее силой бога. Они втягивают Нину в сложный круговорот событий.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":260162,"rate":7.845,"rate_count":220259,"kpOrder":2006,"name":"Далласский клуб покупателей","secondName":"Dallas Buyers Club","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Реальная история Рона Вудруфа, техасского электрика, у которого в 1985 году обнаружили СПИД. Врачи отвели ему всего 30 дней, но он не пожелал смириться со смертным приговором и сумел продлить свою жизнь, принимая нетрадиционные лекарства, а затем наладил подпольный бизнес по продаже их другим больным.","imdbId":"","duration":"1:58","slogan":"Dare to Live","MPAA":"R"},{"id":276272,"rate":7.397,"rate_count":2295,"kpOrder":2006,"name":"Тайный знак","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В небольшом городке, где происходят события фильма, пропадают девочки-школьницы. Ходят слухи о маньяке-одиночке, о наркодельцах, но все гораздо сложнее, и молодые люди оказываются вовлеченными в секту.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":558,"rate":7.845,"rate_count":71271,"kpOrder":2007,"name":"Мулен Руж","secondName":"Moulin Rouge!","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие фильма разворачивается в 1899 году в знаменитом парижском ночном клубе. Мулен Руж - это не только дискотека и шикарный бордель, но и место, где, повинуясь неудержимому желанию прочувствовать атмосферу праздника, собираются страждущие приобщиться к красоте, свободе, любви и готовые платить за это… наличными.\n\rЭто место, где воедино сходятся трагедия и комедия, роскошные интерьеры начала столетия и современные музыкальные ритмы.\n\rЗа любовь самой известной куртизанки Парижа, блистательной Сатин борются двое мужчин, один из которых - бедный писатель Кристиан, с головой окунувшийся в сумасшедший мир ночных развлечений, второй - богатый герцог, готовый купить весь Мулен Руж, лишь бы Сатин провела с ним ночь.","imdbId":"","duration":"2:03","slogan":"He entered in a world where fantasies are real","MPAA":"PG-13"},{"id":161263,"rate":7.397,"rate_count":621,"kpOrder":2007,"name":"Пеппи Длинный чулок","secondName":"Pippi Långstrump","type":"TV_SHOW","year":1969,"yearEnd":1969,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"На окраине маленького-премаленького городка был старый запущенный сад. В саду стоял старый дом, а в доме жила Пеппи Длинный Чулок. Ей было девять лет, и жила она там совершенно одна. У нее не было ни мамы, ни папы; и, собственно говоря, это было не так уж и плохо. Некому было говорить ей, что пора ложиться спать, как раз тогда, когда ей было всего веселей. И никто не заставлял ее пить рыбий жир, когда ей гораздо больше хотелось карамелек…","imdbId":"tt0062598","duration":"0:27","slogan":null,"MPAA":null},{"id":41475,"rate":7.845,"rate_count":9508,"kpOrder":2008,"name":"Барышня-крестьянка","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":0,"description":"В соседское имение приезжает молодой барин. Лиза хочет познакомиться с красавцем, но их отцы не общаются, давно затаив обиду друг на друга. Девушка, зная о том, что молодой барин любит по утрам объезжать лес, переодевается в крестьянское платье и рано утром, прихватив лукошко, идёт в лес...","imdbId":"tt0112460","duration":"1:50","slogan":null,"MPAA":null},{"id":580577,"rate":7.396,"rate_count":2123,"kpOrder":2008,"name":"Город мечты","secondName":"Magic City","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Сериал расскажет о самом шикарном заведении Майами Бич тех времен — отеле «Мирамар», куда на празднование Нового года приезжает сам «Мистер голубые глаза», то есть Фрэнк Синатра. Забот у управляющего делами отеля — Айка Эванса — полон рот, ибо ему приходится решать то и дело возникающие проблемы как с мафией, так и с собственной семьей, не отличающейся хорошим поведением. К слову, отель Мирамар имеет как светлую, так и темную стороны: днем — это место для выступления ныряющих клоунов и для занятий ча-ча-ча, а ночью он становится пристанищем для гангстеров и их антагонистов, то есть представителей ФБР и иных структур, наркоманов и дилеров, стриптизерш, собирающихся вместе для того, чтобы насладиться великолепным развлекательным шоу, что предлагает программа отеля. Одновременно с тем, всего лишь в 320 километрах от побережья Майами разворачиваются не менее драматические события: команданте Фидель Кастро захватывает власть на Кубе...","imdbId":"","duration":"0:55","slogan":"Miami Beach, 1959. The beautiful life is about to get ugly.","MPAA":null},{"id":103297,"rate":7.845,"rate_count":658,"kpOrder":2009,"name":"Ушпизин","secondName":"Ha-Ushpizin","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Бедная семья готовится к Празднику кущей. Мойше Беланге и его жена Малка недавно пришли к вере и мечтают о чуде. Считается, что в эти дни героев посещают семь гостей – ушпизин (это слово по-арамейски означает «гости»), души праотцов. Однако, вместо «высоких гостей» к ним является парочка сбежавших заключенных. Хасидский квартал вздрагивает от ритмов техно и хип-хопа, но религиозная семья вынуждена смириться с гостями, которых послал им Господь, и принять их по-королевски.","imdbId":"tt0426155","duration":"1:30","slogan":"When you really need a miracle...","MPAA":"PG"},{"id":1138750,"rate":7.395,"rate_count":31582,"kpOrder":2009,"name":"Манифест","secondName":"Manifest","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Авиарейс Монтего 828 безопасно приземляется после полета, команда и пассажиры выходят наружу и обнаруживают, что за прошедшие несколько часов мир постарел на пять лет, а друзья, коллеги и семьи, поначалу не терявшие надежды увидеть родных живыми, начали жить дальше.","imdbId":"tt8421350","duration":"0:43","slogan":"In 2013, Flight 828 disappeared. Today, it came home.","MPAA":null},{"id":8161,"rate":7.844,"rate_count":170356,"kpOrder":2010,"name":"Джуманджи","secondName":"Jumanji","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Случайно обнаружив настольную игру со странным названием «Джуманджи», Алан Пэрриш на глазах изумленной подружки перенёсся в джунгли. Он находился в этом мире до тех пор, пока двое ни о чем не подозревающих подростков не нашли игру и не сняли волшебные чары, освободив Алана из многолетнего плена. Теперь им предстоит решить нелегкую задачу - пройти немыслимые препятствия и одержать победу над силами магии.","imdbId":"tt0113497","duration":"1:44","slogan":"Эта игра заставит Вас поверить в чудеса","MPAA":"PG"},{"id":1188058,"rate":7.394,"rate_count":2025,"kpOrder":2010,"name":"Молодёжка. Лёд и пламя","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"«Бурые Медведи» получили шанс сыграть в КХЛ, и теперь команду ждут головокружительные перспективы и мировая знаменитость в лице канадского тренера. В новых условиях нет места прежнему тренеру Сергею Макееву, который остаётся без работы и карьерного роста. Помочь старому другу решает бессменный спонсор «Медведей» — Олег Иванович Калинин. Он предлагает Сергею вновь возглавить клуб «молодёжки» с амбициозной целью вступить в ряды КХЛ. На пути к новым победам становится своенравная бизнес-леди Виктория, которая, кроме места спортивного директора, решает занять место и в сердце главного тренера «Медведей».","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":102152,"rate":7.844,"rate_count":57839,"kpOrder":2011,"name":"Джейн Остин","secondName":"Becoming Jane","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Джейн Остин верит в любовь, а ее родители хотят, чтобы она вышла замуж по расчету: в Англии 1795 года у молодой женщины не было иного выбора. Однако, когда двадцатилетняя Джейн познакомилась с обаятельным молодым ирландцем Томом Лефроем, его ум и дерзость разожгли ее любопытство, и весь мир полетел кувырком. Сможет ли Джейн отвергнуть ухаживания племянника леди Гришем, пойти наперекор воле родителей и бросить вызов общественным устоям?","imdbId":"","duration":"2:00","slogan":"Вся ее жизнь - величайший роман о любви","MPAA":"PG"},{"id":992490,"rate":7.393,"rate_count":19594,"kpOrder":2011,"name":"Бывшие","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня сериала - Яна - пациентка реабилитационной клиники для алкоголиков и наркозависимых. Перед ней стоит нелегкий путь к выздоровлению. Но однажды в жизни Яны все меняется. Она встречает Илью - нового психолога-консультанта. Поначалу девушка для него - очередная сложная пациентка, но постепенно Илья начинает видеть таланты Яны, раскрывающиеся в процессе выздоровления. Зарождаются новые чувства, неожиданные для обоих…","imdbId":"","duration":"0:52","slogan":"Так бывает!","MPAA":null},{"id":4515,"rate":7.844,"rate_count":31753,"kpOrder":2012,"name":"Спящие","secondName":"Sleepers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В 1960-е нью—йоркский квартал «адская кухня» был местом, где правили священники и мафиози. Здесь росли четыре друга, беззаботное детство которых прервалось шалостью, которая страшной бедой, толкнувшей их во взрослый мир насилия и подлости.\n\rПрошло полтора десятилетия, но ужасные воспоминания о прошлом все еще живы. Теперь уроки, усвоенные в «адской кухне», помогут им свести счеты с судьбой, которая обошлась с ними столь сурово.","imdbId":"tt0117665","duration":"2:27","slogan":"When friendship runs deeper than blood","MPAA":"R"},{"id":94221,"rate":7.393,"rate_count":12410,"kpOrder":2012,"name":"Чудеса науки","secondName":"Weird Science","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Пятнадцатилетний Гарри Уоллас, невзрачный подросток, мечтающий о красивых женщинах и веселой жизни, и его единственный друг, застенчивый и добродушный «компьютерный гений» Вайт Донелли, вечно служат мишенью для насмешек и издевательств жестоких одноклассников. Однажды с помощью компьютера и загадочного электрического излучения им удается вызвать к жизни «женщину своей мечты». Ее зовут Лиза, и она готова выполнять желания своих создателей...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":21606,"rate":7.844,"rate_count":15622,"kpOrder":2013,"name":"Проект А","secondName":"«A» gai wak","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"Гонконг начала XX века. На китайском море свирепствуют пираты под предводительством зловещего пирата Ло. Все свои надежды правительство возлагает на специально разработанный план борьбы с пиратами под кодовым названием Проект А.\n\rНо Ло всегда на шаг опережает власти, подрывает их корабли, и проект оказывается под угрозой срыва. Его выполнение берут на себя борец береговой охраны по кличке Дракон и его товарищи.","imdbId":"","duration":"1:40","slogan":"Nonstop Action On The High Seas!","MPAA":"PG-13"},{"id":880618,"rate":7.393,"rate_count":8496,"kpOrder":2013,"name":"Класс убийц","secondName":"Ansatsu kyoshitsu","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"У учеников класса 3-E есть миссия: убить их учителя до выпускного. Тот уже разрушил Луну и пообещал уничтожить Землю, если в течение этого года его не прикончат. Но как класс неудачников убьет монстра с тентаклями, который способен передвигаться со скоростью в 20 Махов? И кто же такой - лучший учитель на свете?","imdbId":"tt3837246","duration":"0:23","slogan":null,"MPAA":null},{"id":24743,"rate":7.844,"rate_count":12967,"kpOrder":2014,"name":"Выход Дракона","secondName":"Enter the Dragon","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":16,"description":"На острове, превращённом в неприступную крепость, боевики открыли школу боевых искусств, которая является лишь ширмой для прикрытия бизнеса по контрабанде. В эту цитадель проникает Ли и становится участником жестокого турнира.","imdbId":"tt0070034","duration":"1:42","slogan":"Their deadly mission: to crack the forbidden island of Han!","MPAA":"R"},{"id":784783,"rate":7.393,"rate_count":1510,"kpOrder":2014,"name":"Типа счастье","secondName":"Happyish","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В культуре, которая чтит молодое поколение, Тому необходимо выяснить, что же является его целью теперь, когда он находится на полпути к смерти и никому не интересно то, о чем он думает...","imdbId":"","duration":"0:30","slogan":"Are you?","MPAA":null},{"id":723699,"rate":7.844,"rate_count":2329,"kpOrder":2015,"name":"Рюрик. Потерянная быль","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":6,"description":"В поисках истины автор фильма, пролетел и проплыл тысячи километров. И все ради того, чтобы узнать – откуда пошла русская земля? Кем на самом деле был Рюрик? Кто были наши предки? Пытаясь выяснить ответы на свои вопросы, Михаил Задорнов приоткрыл и завесу над другими тайнами, о которых долгие века не принято было говорить. Так кто же такие люди русские? И почему варяги, вопреки расхожему мнению, никогда не были скандинавами?","imdbId":"","duration":"1:28","slogan":"Нашу историю украли!","MPAA":null},{"id":970032,"rate":7.392,"rate_count":7207,"kpOrder":2015,"name":"Радиоволна","secondName":"Frequency","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"В основе сюжета сериала лежит история детектива полиции, которой с помощью радиоволн удалось установить связь с давно ушедшим отцом. Он был, как и дочь, полицейским, и погиб в 1996 году. Вместе они образуют странный тандем и занимаются расследованием нераскрытых убийств. Однако такая вневременная помощь и советы от потустороннего партнера приводят к усложнению привычной жизни детектива, внося в нее элементы беспорядка и путаницы.","imdbId":"tt5531470","duration":"0:42","slogan":"1996 called, 2016 answered.","MPAA":null},{"id":968329,"rate":7.844,"rate_count":784,"kpOrder":2016,"name":"Massive Attack: Voodoo in My Blood","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt5540772","duration":"0:05","slogan":null,"MPAA":null},{"id":568068,"rate":7.392,"rate_count":4520,"kpOrder":2016,"name":"Темный дворецкий 2","secondName":"Kuroshitsuji II","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Что надо сделать для развития удачной идеи? Повторить и удвоить! Именно так поступили авторы продолжения, введя в сюжет вторую пару хозяин-слуга: слегка сумасшедшего, но обаятельного юного герцога Алоиса Транси и мрачноватого, но компетентного дворецкого Клода Фаустуса. По сути, новые герои являются зеркальным отражением полюбившихся зрителям Сиэля и Себастиана, которые решили пока не покидать сериал.\n\rВо втором сезоне «Дворецкого» мы сможем снова побывать в старой доброй псевдовикторианской Англии и встретить прежних знакомых, а также решить новые сюжетные загадки, щедро разбросанные авторами. Каково истинное прошлое Алоиса, и в чем суть его договора с Клодом? Что связывает обе пары главных героев? И где, наконец, душа Сиэля? Неужели их с Себастианом договор не прошел небесный арбитраж?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":309408,"rate":7.843,"rate_count":94178,"kpOrder":2017,"name":"День выборов","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Руководитель одной из самых рейтинговых радиостанций страны получает заказ от загадочного клиента. Необходимо «раскрутить» на региональных выборах своего кандидата, отобрать голоса у конкурентов и тем самым повлиять на избрание нового губернатора. За выполнение задачи государственной важности берутся лучшие умы радиостанции.","imdbId":"tt1198196","duration":"2:05","slogan":"Фарс-мажорная комедия","MPAA":"PG-13"},{"id":569992,"rate":7.392,"rate_count":1154,"kpOrder":2017,"name":"Записки экспедитора Тайной канцелярии 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"События происходят после смерти Петра Первого. Морской офицер Семен Плахов обвинен в убийстве фискального чиновника. Начальник тайной розыскной канцелярии Ушаков посылает этого офицера с важным поручением, освобождая его из-под стражи. С этого момента начинаются морские приключения. Во втором сезоне фильма присутствуют наряду с новыми героями герои первого сезона. Герои кинофильма побывают в Лондоне, в Новом Свете. Им предстоит сражаться с пиратами, побывать в плену у индейцев. Герои попытаются спасти от позорного рабства красавицу, которую беспутный братец проиграет в карты.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":3810,"rate":7.843,"rate_count":19394,"kpOrder":2018,"name":"Опасные связи","secondName":"Dangerous Liaisons","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Франция XVIII столетия. Виконт Вальмон и маркиза де Мертей ведут опасную, чреватую разбитыми сердцами и искалеченными судьбами, игру. Маркиза, желая отомстить давнему любовнику Жеркуру, обещает Вальмону свою благосклонность, если он соблазнит Сесиль Воланж, юную невесту Жеркура. Вместо этого Вальмон увлекается госпожой де Турвель, совершенно забыв про договор, и маркизе приходится искать обходные пути. Невольно для себя безжалостный сердцеед Вальмон попадает под чары добродетельной жены президента Турвеля, задумываясь о той цене, которую придется заплатить всем участникам случившейся интриги.","imdbId":"tt0094947","duration":"1:59","slogan":"Страсть. Соблазн. Месть. Игры в таком исполнении вы еще не видели.","MPAA":"R"},{"id":412485,"rate":7.39,"rate_count":881,"kpOrder":2018,"name":"Парни из Трейлерпарка","secondName":"Trailer Park Boys","type":"TV_SHOW","year":2001,"yearEnd":2018,"countries":["Канада"],"genres":["комедия","криминал"],"age":null,"description":"Двое мелких уголовников снимают фильм про свою жизнь в трейлерном парке.","imdbId":"tt0290988","duration":"0:30","slogan":"There's a new world order at Sunnyvale Trailer Park.","MPAA":null},{"id":32657,"rate":7.843,"rate_count":5309,"kpOrder":2019,"name":"Чудовище","secondName":"L'animal","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"У каскадера Мишеля Гоше чудовищный характер. Поэтому ни одна киностудия не хочет иметь с ним дела, а невеста готова бежать из-под венца. Но вот, в Париж на съемки приезжает известный актер Бруно Феррари.\n\rВ его новом фильме – сплошные трюки, один сложнее другого. И совершенно ясно, что с ними не справиться никому, кроме Мишеля. Стоит ли говорить о том, что актер и каскадер похожи друг на друга, как близнецы-братья?","imdbId":"tt0075683","duration":"1:40","slogan":null,"MPAA":null},{"id":417820,"rate":7.39,"rate_count":785,"kpOrder":2019,"name":"Сеть","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Это история о том, как в 80-е годы некто Окаёмов — сначала директор НПО «АЛЬТЕРНАТИВА», а потом монополист по производству электронных систем защиты — заручившись поддержкой старого госаппарата, создал программу воспитания и обучения особо одарённых детей. Его цель — с младых ногтей выпестовать профессиональных хакеров, способных встать на сторону закона в надвигающемся мире технологических преступлений. Особенность воспитания заключалась в том, чтобы пресекать попытки молодых гениев заинтересоваться чем-либо другим — другими кубиками в детсаду, не теми дисциплинами в школе, не той девочкой, от которой можно потерять гениальную голову и так далее…\n\rДефолт 98-го года положил конец предприятию Окаёмова. Его воспитанники оказались на улице. Главные герои, два друга Тропа и Ден — бывшие ядром эксперимента Окаёмова — теперь крутые хакеры, благородные, но всё же — преступники. И лишь в наши дни они узнают о том, что их детство было ложью сначала и до конца…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":39859,"rate":7.843,"rate_count":4464,"kpOrder":2020,"name":"Репетиция оркестра","secondName":"Prova d'orchestra","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","комедия","музыка"],"age":12,"description":"В древней часовне телевизионная группа устраивает запись репетиции оркестра, но рутинная работа неожиданно перерастает в противостояние.","imdbId":"","duration":"1:12","slogan":"The Decline of the West in C# Major","MPAA":"R"},{"id":994543,"rate":7.39,"rate_count":779,"kpOrder":2020,"name":"Угрюмый заклинатель духов","secondName":"Fukigen na Mononokean","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Шел себе Ханаэ по дороге, никого не трогал. Ну, почти никого. Кроме одного пушистого ёкая, который приклеился к нему не хуже банного листа. И вот начало учебного года новоиспеченный старшеклассник вынужден провести не с одноклассниками, а на больничной койке. К счастью (или на беду), нашелся один владелец небольшой чайной, способный помочь Ханаэ в его беде. Разумеется, за «умеренную» плату. Зовут его Харуйцуки Абэно, и он крайне угрюмая личность, которая занимается тем, что провожает заплутавших в человеческом мире ёкаев в мир потусторонний.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":542160,"rate":7.39,"rate_count":536,"kpOrder":2021,"name":"Смертоносный воин","secondName":"Deadliest Warrior","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["боевик","игра","история"],"age":null,"description":"Боевые эксперты, ученые и врачи собрались на специальной площадке, чтобы смоделировать смертельный поединок между двумя самыми грозными криминальными синдикатами. В каждой серии на манекенах и свиных тушах будет опробовано все известное смертельное оружие - в попытке узнать, какое из них оставляет жертве меньше всего шансов на выживание.","imdbId":"tt1281313","duration":"0:42","slogan":"Who is Deadliest?","MPAA":null},{"id":44278,"rate":7.843,"rate_count":1313,"kpOrder":2022,"name":"Донская повесть","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В центре фильма - судьба пулеметчика Якова Шибалка. Возлюбленная красного казака, мать его ребенка оказывается шпионкой белых. Об этом она признается любимому мужу при родах. И революционный долг оказывается превыше всего... ","imdbId":"tt0130630","duration":"1:35","slogan":null,"MPAA":null},{"id":89541,"rate":7.389,"rate_count":3043,"kpOrder":2022,"name":"Зал ожидания","secondName":"","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","комедия"],"age":16,"description":"Маленький захолустный городок Зареченск. Нищета, разруха, пьянство. Однажды на вокзале останавливается поезд, на котором возвращаются в Москву с фестиваля столичные кинозвезды. Волею случая знаменитостям предстоит провести на вокзале несколько суток. И это коренным образом меняет судьбу не только жителей городка, но и самих пассажиров поезда.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":259940,"rate":7.843,"rate_count":1117,"kpOrder":2023,"name":"Бармалей и морские пираты","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1304458,"rate":7.388,"rate_count":2996,"kpOrder":2023,"name":"Джинни и Джорджия","secondName":"Ginny & Georgia","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Джорджия и ее дочь-подросток Джинни надеются начать жизнь с чистого листа в новом городе, но прошлое матери угрожает их будущему.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":669504,"rate":7.843,"rate_count":1015,"kpOrder":2024,"name":"Джимми Карр: Комик","secondName":"Jimmy Carr: Comedian","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Джимми Карр - успешный британский комик и телеведущий, славящийся своим уникальным стилем выступления и чрезвычайно острыми, злобными и уморительными шутками. «Комик» - это третий DVD Джимми Карра, записанный в 2007 году. Шутит он резко, грязно, пошло и местами за гранью.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":984307,"rate":7.387,"rate_count":19971,"kpOrder":2024,"name":"Консультант","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"СССР, 1990-е годы. В окрестностях небольшого провинциального города арестован маньяк, совершивший страшные преступления. Следователь Олег Брагин уверен, что пойманный им человек – тот самый серийный убийца, за которым он вёл охоту более десяти лет. Через полгода проходит открытое заседание суда над подозреваемым. Толпы людей мечтают разорвать подсудимого на куски, ведь он держал в страхе весь город Придонск.\n\rИз Москвы на заседание приезжает эксперт-консультант, психолог Вячеслав Широков. Все ожидают, что он лишь подтвердит версию местного следователя. Но Широков заявляет, что на скамье подсудимых - невиновный человек.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":943358,"rate":7.387,"rate_count":4620,"kpOrder":2025,"name":"Хорошее поведение","secondName":"Good Behavior","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Внешне Летти Рейнс — изящная и обворожительная брюнетка, но стоит ей надеть парик, как она может представиться кем-то другим и обвести вас вокруг пальца. Авантюристка, воровка, мошенница, она запросто обчистит гостиничный номер, и так же ловко вытянет из чужого кармана бумажник. В прошлом у неё — исправительная колония, суициды, передозы, аборты. Такой жизнью она живёт давно, но намерения у неё благие: она хочет наладить отношения с сыном и забрать его от матери, которая стала опекуном родному внуку.\n\rНеожиданно Летти становится свидетельницей сговора двух мужчин — один просит другого убить его жену. В попытке сорвать намечающееся преступление она еще сильнее погружается в криминальное болото.","imdbId":"tt4855114","duration":"1:00","slogan":null,"MPAA":null},{"id":6319,"rate":7.842,"rate_count":7663,"kpOrder":2026,"name":"Отверженные","secondName":"Les Misérables","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Первая половина девятнадцатого века. Франция находится на пороге революции. Жан Вальжан — отверженный, приговоренный к тюремному заключению и вынужденный скрываться от жестокого правосудия. Начальник парижского департамента полиции Жавер считает его поимку делом всей своей жизни. После смерти возлюбленной Жана единственным близким человеком для него остается ее дочь Козетт. Он пойдет на все ради ее счастья… навстречу своему злейшему врагу.","imdbId":"tt0119683","duration":"2:14","slogan":"О, Париж, ещё никогда ты не был так жесток со своими влюблёнными","MPAA":"PG-13"},{"id":580379,"rate":7.387,"rate_count":2362,"kpOrder":2026,"name":"Игра в ложь","secondName":"The Lying Game","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Эмма — добросердечный и воспитанный ребенок, которому не сидится на месте. Она узнала, что у неё есть сестра-близнец, Саттон, которая, в отличие от Эммы, была воспитана состоятельными родителями и, по-видимому, живет идеальной жизнью. После первой же встречи Саттон уговорила Эмму притвориться ею на несколько дней, пока она изучит наводку об их биологической матери. Изначально Эмма была рада сделать одолжение своей сестре, однако затем выяснилось, что Саттон пропала и может быть в беде. Сейчас Эмма должна решить, стоит ли рассказывать правду семье Саттон и рисковать своей безопасностью в надежде выяснить истинное местонахождение своей сестры и правду о том, почему они были разделены.","imdbId":"tt1798274","duration":"0:44","slogan":"A lost twin. A dark secret. A deadly game.","MPAA":null},{"id":44126,"rate":7.842,"rate_count":4502,"kpOrder":2027,"name":"Дело Румянцева","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","криминал"],"age":12,"description":"Начальник автобазы, связанный с бандой спекулянтов, посылает ничего не подозревающего Румянцева в рейс с краденым грузом. В дороге шофера арестовывают и сажают в тюрьму. Чтобы замести следы, истинные преступники делают так, что вся тяжесть преступления ложится на Румянцева. Подозрительный и бездушный капитан милиции не в состоянии найти подлинных преступников. И тогда дело Румянцева переходит в руки умного и опытного полковника.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":565742,"rate":7.387,"rate_count":1524,"kpOrder":2027,"name":"Конан","secondName":"Conan","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"Wild. Nocturnal.","MPAA":null},{"id":653774,"rate":7.842,"rate_count":2089,"kpOrder":2028,"name":"Дилан Моран: Yeah, Yeah","secondName":"Dylan Moran: Yeah, Yeah","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Если вы еще не знаете Дилана Морана, то выступление под названием «Yeah, Yeah» в Лондоне в 2011 году отличный повод познакомиться с этим замечательным остроумным и уникальным ирландским актёром, комиком, сценаристом, писателем, и режиссёром. В своих монологах он рассказывает истории на самые разные темы - быт, религия, политика, взаимоотношения, любовь...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":968283,"rate":7.386,"rate_count":7597,"kpOrder":2028,"name":"Смертельное оружие","secondName":"Lethal Weapon","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет строится на отношениях двух полицейских, ставших напарниками после ряда трагичных ситуаций в жизни каждого. Мартин Риггс и Роджер Мерто хотели бы обойтись без стрессов, но когда полицейская служба была спокойной? Герои борются с преступностью и помогают друг другу решить личные проблемы.","imdbId":"tt5164196","duration":"0:44","slogan":"Good Cop. Crazy Good Cop.","MPAA":null},{"id":4199,"rate":7.841,"rate_count":48121,"kpOrder":2029,"name":"Лучше не бывает","secondName":"As Good as It Gets","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мелвин Адал, психически неуравновешенный эксцентричный писатель, ненавидит буквально всех вокруг. Из-за своего странного поведения он одинок и часто попадает в комичные ситуации. Но неожиданно его уединение нарушается.\n\rМелвину приходится ухаживать за соседской собакой, и незаметно для себя он учится у нее доброте и преданности. За стеной собственного равнодушия ему открывается прекрасный мир человеческих чувств...","imdbId":"tt0119822","duration":"2:19","slogan":"A comedy from the heart that goes for the throat","MPAA":"PG-13"},{"id":838492,"rate":7.386,"rate_count":3375,"kpOrder":2029,"name":"Тайны и ложь","secondName":"Secrets and Lies","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"После того, как Бен Кроуфорд нашел тело соседского мальчика в лесу, его начинают подозревать в убийстве. Детектив Андреа Корнелл пытается докопаться до истины. Все тайны и ложь городка, где произошел инцидент, всплывут на поверхность, а жизнь семьи Бена будет перевернута вверх дном…","imdbId":"tt3516878","duration":"0:43","slogan":"Did he or didn't he?","MPAA":null},{"id":45276,"rate":7.841,"rate_count":7884,"kpOrder":2030,"name":"Зеркало для героя","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Двое случайных знакомых, Сергей Пшеничный и Андрей Немчинов, волею загадочных обстоятельств переносятся почти на 40 лет назад. Этот день - 8 мая 1949 года - начинает повторяться для них с неумолимым постоянством. Каждому из героев судьба дает свой шанс: Андрей может предотвратить гибель людей в обветшавшей шахте, Сергей - по-новому взглянуть на своих родителей и понять их.","imdbId":"tt0094371","duration":"2:19","slogan":null,"MPAA":null},{"id":675203,"rate":7.386,"rate_count":2218,"kpOrder":2030,"name":"Ёрмунганд","secondName":"Jormungand","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История крутится вокруг Коко Хекматяр, молодой торговки оружием. Она нелегально снабжает оружием многие страны, избегая при этом местные власти и правоохранительные органы. Путешествует Коко не одна, а с группой телохранителей, которая состоит в основном из ветеранов войн. Последним в группу вступил неэмоциональный ребенок-солдат Йона, который по иронии ненавидит торговцев оружием. Нанялся он к Коко для того, чтобы найти тех, по чьей вине погибла вся его семья.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":44023,"rate":7.841,"rate_count":3816,"kpOrder":2031,"name":"Судьба резидента","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детектив","приключения"],"age":12,"description":"Психологический детектив, продолжение фильма «Ошибка резидента». Советские контрразведчики решают не прекращать «игру» с противником и используют помощь перевербованного шпиона Тульева, находящегося в заключении. В западный разведцентр вновь идут шифровки за подписью «Надежда»…","imdbId":"tt0314736","duration":"2:28","slogan":null,"MPAA":null},{"id":277577,"rate":7.386,"rate_count":1410,"kpOrder":2031,"name":"Без следа","secondName":"Without a Trace","type":"TV_SHOW","year":2002,"yearEnd":2009,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Подразделение специального назначения, возглавляемое старшим агентом Джеком Мэлоуном, разыскивает исчезнувших людей, применяя последние достижения психологии. Команда Мэлоуна тщательно изучает все события жизни жертвы, постепенно выясняя, был ли человек похищен или намеренно скрывается, погиб ли он насильственной смертью или сам свел счеты с жизнью. \n\rСобытия дня исчезновения вплоть до минут выстраиваются в ряд согласно простому принципу: выяснив, кем является жертва, можно понять, где она сейчас находится. Однако, несмотря на самые активные поиски, агенты не всесильны и, конечно, им не чужды человеческие слабости. Иногда ошибки бумерангом возвращаются и преследуют их. Далеко не все подчиняется логике и идет по намеченному плану - часто события разворачиваются в непредсказуемом направлении.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2272,"rate":7.84,"rate_count":62805,"kpOrder":2032,"name":"Мертвец","secondName":"Dead Man","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"После смерти родителей молодой счетовод Уильям Блэйк в надежде найти работу приезжает на Дикий Запад, где по злой воле случая за его голову назначается награда в 500 долларов. Раненого в грудь возле сердца, его выхаживает индеец, которого много лет возили по городам Америки и Англии в качестве живого экспоната. Он принял этого юношу в очках за поэта Уильяма Блэйка, чьи стихи запали в сердце «дикаря», и стал его ангелом-хранителем. А опекаемый, лишившись очков, сам вдруг стал стрелять без промаха, увеличивая стоимость своей головы, оставляя за собой след из трупов лиц, охочих до награды, и приближаясь к тому «месту, откуда приходят и куда возвращаются все духи».","imdbId":"tt0112817","duration":"2:01","slogan":"No one can survive becoming a legend","MPAA":"R"},{"id":1272382,"rate":7.385,"rate_count":699,"kpOrder":2032,"name":"Голый режиссёр","secondName":"Zenra Kantoku","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["биография","драма","комедия"],"age":18,"description":"Япония, начало 1980-х годов. Сотрудник торговой фирмы раньше времени возвращается домой и застаёт жену с любовником. С горя он идёт в бар, где знакомится с продавцом секс-аудиозаписей. Внезапно мужчина понимает, что эротические товары, журналы в частности, неплохо продаются, и, уже поднаторев на продажах английских энциклопедий, решает сменить поле деятельности. Так начинается путь в секс-индустрии в будущем известного порно-режиссёра Тору Мураниси.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":266793,"rate":7.84,"rate_count":2863,"kpOrder":2033,"name":"Гнездо жаворонка","secondName":"La masseria delle allodole","type":"FILM","year":2007,"yearEnd":0,"countries":["Болгария","Испания","Италия"],"genres":["драма","история"],"age":12,"description":"1915 год. Два армянских брата Арам и Асатур не виделись друг с другом 20 лет и мечтают о встрече. Один из них — успешный доктор, эмигрировал в Венецию, и женился на итальянской графине, другой — землевладелец в маленьком городе Анатолии, где он уважаем и любим не только влиятельным армянским сообществом, но и местными властями Турции. \n\rАсатур и его семья собираются выехать из Венеции в Анатолию. Арам готовится к торжественной встрече брата. Он реставрирует старую виллу, под названием Гнездо Жаворонка. Там они родились и выросли, играли, взрослели и учились противостоять жизненным трудностям. Но их встрече не суждено случиться. Начинается Первая мировая война. Италия закрывает свои границы, а турецкие военнослужащие получают приказ уничтожать армянские семьи.","imdbId":"tt0854672","duration":"2:02","slogan":null,"MPAA":null},{"id":501965,"rate":7.384,"rate_count":38139,"kpOrder":2033,"name":"Пока цветет папоротник","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"В ту ночь Кирилл проснулся от собственного крика. Его мучили кошмары: мелькали заброшенные колодцы, черные деревья, глаза оборотней и еще что-то невразумительное. «Опять эта ерунда», - подумал Кирилл и подошел к распахнутому окну. Далеко внизу шумела ночная Москва. Воздух был душный и липкий. До 7 июля оставалось несколько дней. Несколько дней, которые отделяли Кирилла от важного события – ночи на Ивана Купалу. Он и не подозревает еще, что буквально завтра окажется в далекой Сибири, что среди вековых кедров и обрывистых скал Алтая его самого, сестру Сашу и нескольких случайных попутчиков закружит водоворот приключений, вынуждая то убегать от погони, то пробираться тайными тропами, то барахтаться среди порогов могучей Катуни!\n\rОднако герои даже не могли предположить, что все случившееся с ними – не просто цепь совпадений, а невидимая борьба мистических сил. Разве могли обычные туристы, дети цивилизованного мира понять, что они уже давно оказались в зачарованном и таинственном месте, где реальность не подчиняется обычным законам? Теперь, чтобы спастись от опасности, найти друг друга и выйти живыми из схватки с неведомыми силами, у героев остается слишком мало времени! Всего несколько часов, пока не настанет ночь на Ивана Купалу и не зацветет волшебный папоротник! Тот самый сказочный цветок, который позволяет видеть клады под землей, читать мысли людей и повелевать духами.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":448429,"rate":7.384,"rate_count":1838,"kpOrder":2034,"name":"Валландер","secondName":"Wallander","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["Великобритания","Германия","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив по роману Хеннинга Манкелля. За городом на глазах инспектора Курта Валландера молодая девушка сжигает себя. Начинается расследование: кто она и что привело ее к такому жуткому концу?","imdbId":"tt1178618","duration":"1:30","slogan":null,"MPAA":null},{"id":221804,"rate":7.84,"rate_count":1239,"kpOrder":2035,"name":"Два Мышкетера","secondName":"The Two Mouseketeers","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044157","duration":"0:08","slogan":null,"MPAA":null},{"id":582358,"rate":7.383,"rate_count":69642,"kpOrder":2035,"name":"13 причин почему","secondName":"13 Reasons Why","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Однажды Клэй Дженсен находит на пороге своего дома коробку с аудиокассетами, записанными Ханной Бейкер. Он был влюблен в эту девушку в школе, пока она однажды не покончила жизнь самоубийством. В своих записях Ханна указала 13 причин, которые толкнули её на это. И Клэй - одна из них.","imdbId":"tt1837492","duration":"1:00","slogan":"If you're listening, you're too late.","MPAA":null},{"id":932448,"rate":7.84,"rate_count":759,"kpOrder":2036,"name":"Про рок","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"История трех молодых музыкантов, которые идут к своей мечте, по пути сталкиваясь с привычными каждому явлениями: с рутиной повседневности, с переменами в личной жизни, с нехваткой образования и денег, с потоками чужих интересов. На каждой развилке в пути трое героев отвечают на главные вопросы: чего именно я хочу и туда ли я иду?","imdbId":"tt7698370","duration":"1:53","slogan":null,"MPAA":null},{"id":822801,"rate":7.383,"rate_count":780,"kpOrder":2036,"name":"Хладнокровный Ходзуки","secondName":"Hôzuki no Reitetsu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После послевоенного демографического взрыва в аду начался небывалый хаос. Сюжет повествует о Ходзуки, первом помощнике царя Эммы и главном среди демонов. Ему приходится разбираться со множеством проблем ада, таких как нехватка рабочих рук, сбежавшие духи и герои заявившиеся в ад исключительно что бы с кем-то подраться.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6175,"rate":7.839,"rate_count":78021,"kpOrder":2037,"name":"Дневник баскетболиста","secondName":"The Basketball Diaries","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Героин умеет ждать…В его власти, когда-нибудь, будет и Джим. За очередную дозу он готов воровать, убивать, продаваться! Это будет… когда-нибудь… Дело времени…Опий умеет ждать. Повесть о погружении на самое дно улицы известного музыканта и поэта Джима Кэролла. Снятая в жестоком стиле, картина, которая шокирует своими откровенными сценами.","imdbId":"tt0112461","duration":"1:42","slogan":"Every punk on the block says it's not going to happen to them... but it does","MPAA":"R"},{"id":1112955,"rate":7.382,"rate_count":6823,"kpOrder":2037,"name":"Доктор Хэрроу","secondName":"Harrow","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дэниэл Харроу — блестящий патологоанатом. С ним сложно общаться, но его исключительные профессиональные качества позволяют многим смириться со столь эксцентричным поведением. Однако у Дэниэла есть страшный секрет, который грозит вот-вот раскрыться и поставить под угрозу его семью и карьеру.","imdbId":"tt7242816","duration":"1:00","slogan":"The truth can never be buried.","MPAA":null},{"id":77859,"rate":7.839,"rate_count":22732,"kpOrder":2038,"name":"Отель «Руанда»","secondName":"Hotel Rwanda","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","ЮАР"],"genres":["биография","военный","драма"],"age":16,"description":"Руанда, 1994 год. В бывшей бельгийской колонии ухудшается политическая обстановка, и нарастает напряжение между двумя населяющими страну народами - тутси и хуту. Представители второй народности начинают без разбору убивать всех, кто, как они считают, принадлежит к первой. Пол - управляющий престижным отелем в столице Руанды. Он пытается укрыть в его стенах как можно больше людей.","imdbId":"tt0395169","duration":"2:01","slogan":"When the world closed its eyes, he opened his arms","MPAA":"PG-13"},{"id":1123161,"rate":7.382,"rate_count":689,"kpOrder":2038,"name":"Чудо: Слезы Мадонны","secondName":"Il miracolo","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Италия","Франция"],"genres":["детектив","драма"],"age":18,"description":"Во время облавы на крупного мафиозного босса полиция обнаруживает статуэтку Мадонны — пластиковую, какие выпускают тысячами каждый год. Однако эта — не совсем обычная: из ее глаз обильно льются кровавые слезы.\n\rНаходка тут же меняет жизнь всех, кто с ней соприкасается: священника Марчелло, потерявшего веру азартного игрока и сексоголика; врача-лаборанта Сандры, которая ухаживает за больной матерью; премьер-министра Фабрицио Пьетромаки, который теперь должен решить, что делать с порядком стране, если новость о мироточащей статуэтке станет достоянием общественности. Герои проверяют на прочность свой атеизм, испытывают скептицизм и подвергают сомнениям научный подход. А заодно осознают: для того чтобы верно распорядиться собственной жизнью, не нужно ждать божественного знамения.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":43474,"rate":7.839,"rate_count":8622,"kpOrder":2039,"name":"Алые паруса","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"В небольшом рыбацком поселке отшельниками жили Лонгрен с дочерью. Бывалый моряк оставил службу и один растил маленькую Ассоль.\n\rСоседи обходили стороной дом Лонгрена, считая его нелюдимым и злым человеком. Между тем отец с дочерью просто не были похожи на окружающих, но понять это смог лишь один человек.\n\rИм оказался отважный моряк Грей, осуществивший заветную мечту Ассоль: с детских лет она ждала человека, который приедет за ней на корабле под алыми парусами…","imdbId":"tt0054618","duration":"1:28","slogan":null,"MPAA":null},{"id":1057518,"rate":7.381,"rate_count":4482,"kpOrder":2039,"name":"Жуткая правда","secondName":"The Shivering Truth","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":18,"description":"Серия маленьких притч, связанных между собой снами. Приготовьтесь к адской смеси из страха, абсурда, парадоксальности и всего самого ужасного, что может представить ваш мозг.","imdbId":"tt6905458","duration":"0:11","slogan":null,"MPAA":null},{"id":77334,"rate":7.839,"rate_count":6236,"kpOrder":2040,"name":"Не бойся, я с тобой!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","мелодрама","мюзикл"],"age":12,"description":"Циркач, скачущий на коне и стреляющий по надувным шарикам в руках своего друга и напарника, получает известие, что его бабушка тяжело больна. Несмотря на то, что его ждёт кровная месть, он собирается ехать. Напарник, волнуясь за товарища, отправляется с ним. ","imdbId":"tt0175948","duration":"2:30","slogan":null,"MPAA":null},{"id":861630,"rate":7.381,"rate_count":1346,"kpOrder":2040,"name":"Старшая школа: Пора любить","secondName":"Haiseukul - reobeuon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Ли Сыль-би - ангел, который спускается на землю и становится человеком ради защиты Щин У-хёна. Парень живёт с бабушкой, он эмоционально холоден и очень популярен в школе из-за красивой внешности и вокальных данных. Когда его лучший друг Хван Сон-ёль узнает, что биологическая мать У-хёна станет его мачехой, то лучшие друзья превращаются в соперников. Их соперничество еще более усиливается, когда оба влюбляются в одноклассницу Сыль-би.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":42669,"rate":7.839,"rate_count":5739,"kpOrder":2041,"name":"Июльский дождь","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Героям фильма - примерно тридцать. Очень часто именно в это время у людей наступает период пересмотра уже выработанных ранее позиций. К такому пересмотру и приходит Лена, героиня этого фильма. Ей многое надо обдумать заново.\n\rОна начинает понимать, что прежние оценки поверхностны, все предстает перед ней в ином, более ясном и резком свете. Это порой связано с потерями. Лена теряет бывшего ей самым близким человека, который становится чужим и далеким.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":466883,"rate":7.381,"rate_count":771,"kpOrder":2041,"name":"След саламандры","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Это фильм о любви и жестокости, предательстве и материнском инстинкте. Захватывающая, полная приключений, но, тем не менее, трогательная история о молодой учительнице Вере, которая отправляется в чужую страну на поиски без вести пропавших мужа и сына. Она ещё не знает, сколько всего ей придётся вынести, чтобы вновь обрести семейное счастье…","imdbId":"tt4358248","duration":"0:48","slogan":null,"MPAA":null},{"id":394856,"rate":7.839,"rate_count":5185,"kpOrder":2042,"name":"Неотделимые","secondName":"Inseparable","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Джо — респектабельный мужчина и хороший семьянин. Чарли — его полная противоположность — опустившийся, погрязший в долгах игрок на собачьих бегах. Но они неразделимы, они — близнецы. Поэтому, узнав о страшном диагнозе, Джо приходит именно к брату, чтобы тот продолжил жизнь за него.","imdbId":"tt1091783","duration":"0:12","slogan":null,"MPAA":null},{"id":447320,"rate":7.379,"rate_count":585,"kpOrder":2042,"name":"Шоу Багса Банни","secondName":"The Bugs Bunny Show","type":"TV_SHOW","year":1960,"yearEnd":1975,"countries":["США"],"genres":["комедия","мультфильм"],"age":0,"description":"","imdbId":"tt0053488","duration":"0:30","slogan":"What's up, Doc?","MPAA":null},{"id":52169,"rate":7.839,"rate_count":2409,"kpOrder":2043,"name":"Коля","secondName":"Kolja","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","комедия","музыка"],"age":18,"description":"Чешский музыкант, убежденный холостяк по меркантильным соображениям вступает в фиктивный брак с русской женщиной. Судьба наносит ему неожиданный удар. «Жена» исчезает и герой вынужден заботиться о ее пятилетнем сыне Коле.\n\rКоля не понимает ни слова по-чешски, а его воспитатель не говорит по-русски. Их ждет трудный путь к пониманию, - путь, полный забавных недоразумений, веселых и грустных приключений, улыбок и любви...","imdbId":"tt0116790","duration":"1:45","slogan":"Hasta el corazón más duro puede ser ablandado por la ternura de un niño... (Mexico)","MPAA":"PG-13"},{"id":229746,"rate":7.379,"rate_count":597,"kpOrder":2043,"name":"Лига джентльменов","secondName":"The League of Gentlemen","type":"TV_SHOW","year":1999,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"В этом сериале переплетаются истории о выходках странных персонажей: транссексуала-водителя такси, семьи, одержимой гигиеной, вспыльчивого священника, владельца цирка, который похитил женщину для женитьбы и парочки ксенофобов, заправляющих местным магазином.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":94484,"rate":7.839,"rate_count":1014,"kpOrder":2044,"name":"Гром небесный","secondName":"Le tonnerre de Dieu","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Бриссак, старый нотариус и по совместительству ветеринар, который одинаково любит и животных и напитки, мизантроп и анархист, живет в своем загородном особняке вместе с женой, незаметной, тихой, привыкшей к странностям и капризам мужа.\n\rБриссак любит приводить в свой дом бродячих собак, грязных мусорщиков, уличных девчонок - одним словом, чуть ли не всех несчастных и бездомных, которые встречаются в округе. Однажды в одном из маленьких кафе Бриссак встречает молоденькую девушку легкого поведения Симону и…забирает ее домой. В общем, он и сам не очень хорошо понимает, зачем он это сделал. Может быть, потому, что почувствовал, что она не рождена для такой жизни.\n\rДевушка, подружилась с женой Бриссака, но Марсель, сутенер и мерзавец, не может примириться с потерей девушки, с тем, что ей удалось выскользнуть из его рук. Он посылает своих дружков к Бриссаку, чтобы силой забрать Симону. Бриссак выгоняет их, и Симона остается у него в доме.\n\rИ тут произошло что-то удивительное, под влиянием Симоны, старая пара, муж и жена Бриссак, снова находят контакт друг с другом, и в этом браке, давно уже ставшем привычной обузой, возрождается старая любовь, вспыхивает нежность, уважение друг к другу. Симона влюбляется в соседа Бриссака по имени Роже, и собирается выйти замуж и родить ребенка. В доме будет маленький, эта мысль выводит Бриссака из его обычного состояния ненависти, старый мизантроп постигает искусство быть дедушкой.","imdbId":"tt0059823","duration":"1:31","slogan":null,"MPAA":null},{"id":221776,"rate":7.839,"rate_count":563,"kpOrder":2045,"name":"Любовь требует жертв","secondName":"Tom and Chérie","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048733","duration":"0:07","slogan":null,"MPAA":null},{"id":255604,"rate":7.376,"rate_count":1611,"kpOrder":2045,"name":"Баязет","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":0,"description":"Хроника русско-турецкой войны 1877-1878 годов — осады крепости Баязет. 24 дня немногочисленный русский гарнизон под командованием подполковника Пацевича мучается от голода и жажды, утопает в крови, но не отдает крепости вражеским войскам. На фоне трагедии, среди отчаяния и смерти, расцветает чистое и одновременно греховное чувство — тайная любовь русского офицера и жены командира гарнизона...","imdbId":"","duration":"8:48","slogan":"Стоять насмерть","MPAA":null},{"id":1040722,"rate":7.838,"rate_count":5164,"kpOrder":2046,"name":"Я – препод","secondName":"Hichki","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Наина Матур всегда хотела стать учителем, но у неё синдром Туретта. Ученики откровенно издеваются над женщиной, а директора школ не хотят брать на работу. И даже собственная мать не верит, что Наина сможет стать учительницей. Но судьба дает девушке шанс - она получает работу мечты в элитной школе. Вот только класс, который ей достался, состоит из хулиганов и мажоров, и им учительница с тиком как раз кстати – ведь это новый объект для насмешек. Как превратить свою слабость в силу? Да просто ничего не бояться, и особенно - смеяться над собой!","imdbId":"tt6588966","duration":"1:56","slogan":null,"MPAA":null},{"id":1172367,"rate":7.376,"rate_count":1126,"kpOrder":2046,"name":"Клетки за работой!","secondName":"Hataraku Saibou","type":"TV_SHOW","year":2018,"yearEnd":2021,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Каждый день клетки усердно работают в мире, который мы называем своим телом. Познакомьтесь с невоспетыми героями и драмой, которая разворачивается внутри вас самих.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79884,"rate":7.838,"rate_count":2363,"kpOrder":2047,"name":"Стрелочник","secondName":"De wisselwachter","type":"FILM","year":1986,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":16,"description":"Сюжет фильма основан на романе Жана-Поля Франссенса. В безлюдном месте, там, где железная дорога соединяет город с югом, живет сам по себе стрелочник. У него есть все для неприхотливой жизни: работа, маленький садик, игра с механизмами собственного изобретения, посетители – почтальон, машинист и его помощник. Но в начале зимы гармония разрушается появлением женщины из города, которая сходит на станции по ошибке. В силу обстоятельств она вынуждена остаться здесь на целый год. На женщину действуют потрясающая природа и перемены времен года... А на стрелочника и его компаньонов – присутствие женщины… События начинают течь в иное русло и обретают трагический характер.","imdbId":"tt0092227","duration":"1:36","slogan":null,"MPAA":"R"},{"id":564913,"rate":7.376,"rate_count":1047,"kpOrder":2047,"name":"Классные мужики","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В центре сюжета – история девушки-пацанки. Она рассталась с возлюбленным и начинает новую жизнь. Первым делом героиня хочет найти своего отца, который ушел из семьи, когда она была ребенком. На поиски девушка отправляется в чужой город.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":251718,"rate":7.838,"rate_count":1387,"kpOrder":2048,"name":"Мисс Марпл: Карман, полный ржи","secondName":"A Pocket Full of Rye","type":"FILM","year":1985,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"По очереди отравлены богатый предприниматель Рекс Фортексью и его жена. Служанка Глэдис пишет мисс Марпл отчаянное письмо о помощи. По прибытии та обнаруживает Глэдис задушенной. Теперь уже мисс Марпл задета лично и не остановится, пока не распутает преступление до конца.","imdbId":"tt0087924","duration":"1:43","slogan":null,"MPAA":null},{"id":401470,"rate":7.376,"rate_count":712,"kpOrder":2048,"name":"Сад падающих звезд","secondName":"Liu xing hua yuan","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В центре внимания конфликт Шань Цай, девушки из небогатой обычной семьи, получившей стипендию в университет Ин Дэ, с F4, четверкой знаменитых учеников, чьи родители настолько влиятельны и щедры, что перечить им не осмеливаются даже учителя. \n\rЛидер состава F4: бесчувственный Дао Мин Сы, тихий и безразличный Хуа Цзё Лэй, бабник Си Мэнь и юморной Мэй Цзо. Для них не существует обязательных занятий или чего-то ещё столь же скучного. Создается впечатление, что в школу они ходят лишь затем, чтобы однажды вручить Шань Цай красный листок за излишнее для университета чувство справедливости. Красный листок в школьном шкафчике означает объявление войны провинившимся перед F4...","imdbId":"tt0885981","duration":"0:45","slogan":null,"MPAA":null},{"id":998799,"rate":7.838,"rate_count":1232,"kpOrder":2049,"name":"Четвёртая фаза","secondName":"The Fourth Phase","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Французская Полинезия","Япония"],"genres":["боевик","документальный","приключения"],"age":null,"description":"Фильм строится вокруг документальных съемок невероятных трюков сноубордистов – Тревиса и его коллег-друзей – в самых отдаленных уголках земли. Главная идея фильма – преодоление преград, которые дарит экстремальная нетронутая природа океана и вечных снегов. Преодоление, невозможное без силы воли и командного духа.","imdbId":"tt5226436","duration":"1:30","slogan":null,"MPAA":null},{"id":1216661,"rate":7.375,"rate_count":15090,"kpOrder":2049,"name":"Жизни матрешки","secondName":"Russian Doll","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":null,"description":"На вечеринке по поводу своего 36-летия Надя стоит перед зеркалом в ванной. Вскоре она выйдет к гостям, пообщается с друзьями, пожалуется на сбежавшего кота, приятно проведёт вечер и погибнет под колесами автомобиля, чтобы снова оказаться перед зеркалом в той самой ванной. Ситуация повторится снова и снова - каждый раз Надя умирает и приходит в себя в одном и том же месте, а разобраться в причинах этой временной петли и скоропостижно не скончаться оказывается не так-то просто.","imdbId":"","duration":"0:30","slogan":"Dying is Easy. It's Living That's Hard.","MPAA":null},{"id":837075,"rate":7.838,"rate_count":849,"kpOrder":2050,"name":"Lady Gaga: Bad Romance","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt3529144","duration":"0:05","slogan":null,"MPAA":null},{"id":394053,"rate":7.375,"rate_count":1519,"kpOrder":2050,"name":"Новая жертва","secondName":"A Próxima Vítima","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Все началось в одно дождливое утро в 1995 году, когда на крыши Сан-Паулу обрушился страшный ливень, и в кабинете одного из офисов делового района города прозвенел роковой телефонный звонок. Паулу Соарес поднял трубку. Затем он спешно вышел из офиса. Паулу сел в лифт, он явно нервничает и торопится. Он спустился, вышел на улицу. Пытается поймать машину. Но тут черный автомобиль сбивает его. С этой смерти начинается страшная череда убийств, которые совершаются по таинственному китайскому гороскопу.","imdbId":"","duration":"0:43","slogan":"A murderer. Many victims. Who will be the next?","MPAA":null},{"id":8836,"rate":7.838,"rate_count":566,"kpOrder":2051,"name":"Принцесса и гоблин","secondName":"The Princess and the Goblin","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Венгрия","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Король отправился в поход, оставив свою дочь принцессу Айрин на попечение старой няни Лютти, любившей поспать. Принцесса и ее кот по кличке Репка углубились в лес и потерялись, испугавшись черных когтистых лап, пытавшихся поймать их. А в лесу жили страшные гоблины, и неизвестно, чем бы закончились волшебные приключения Айрин, если бы не мальчик Керти, который научил ее петь, чтобы отпугивать гоблинов.","imdbId":"tt0107875","duration":"1:22","slogan":"An Enchanting Princess. An Outrageous Goblin. A Magical Adventure for the Entire Family!","MPAA":"G"},{"id":177028,"rate":7.375,"rate_count":524,"kpOrder":2051,"name":"Приключения Джинга","secondName":"Ô dorobô Jing","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Сериал о приключениях Джинга и его верного помощника, говорящего альбатроса Кира.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":47974,"rate":7.837,"rate_count":23570,"kpOrder":2052,"name":"Фантомас разбушевался","secondName":"Fantômas se déchaîne","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Спустя год после того, как комиссар Жюв и репортер Фандор упустили Фантомаса, суперпреступник вновь дал о себе знать, похитив известного ученого. Следующей жертвой должен стать его помощник, профессор Лефевр. Фандор, выдавая себя за профессора, едет в Рим и... попадает прямо в руки Фантомаса. Спеша на выручку, Жюв и Элен сами попадают в ловушку. Теперь приходится думать, как спасаться самим и сбежать из логова Фантомаса.","imdbId":"tt0059168","duration":"1:34","slogan":"Les Nouvelles Aventures de Fantomas","MPAA":null},{"id":409154,"rate":7.373,"rate_count":787,"kpOrder":2052,"name":"Поздняя ночь с Конаном О’Брайеном","secondName":"Late Night with Conan O'Brien","type":"TV_SHOW","year":1993,"yearEnd":2009,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"From NBC Studios in New York, it's Late Night with Conan O'Brien!","MPAA":null},{"id":46475,"rate":7.837,"rate_count":14455,"kpOrder":2053,"name":"Новые приключения неуловимых","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"Крым накануне полного освобождения от белогвардейцев. Возвращаясь из дозора, четверка отважных «неуловимых» подбивает аэроплан. В полевой сумке взятого в плен летчика они обнаруживают секретное донесение, где говорится о существовании оборонительных укреплений вокруг приморского города, который красным еще предстоит взять. Юные герои получают задание добыть карту укреплений и едут в город...","imdbId":"tt0063369","duration":"1:22","slogan":null,"MPAA":null},{"id":626638,"rate":7.372,"rate_count":962,"kpOrder":2053,"name":"Пираты «Черной Лагуны»: Кровавая тропа Роберты","secondName":"Black Lagoon: Roberta's Blood Trail","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Роберта, террористка-горничная, боевик ФАРК, появившаяся в первом сезоне «Черной Лагуны» возвращается. Действия будут происходить как в знакомом Роанапуре, так и в других весьма экзотических местах. События коснутся непосредственно команды «Лагуны», а вот куда приведут эти самые события - это и предстоит узнать.","imdbId":"tt1992386","duration":"0:34","slogan":null,"MPAA":null},{"id":841340,"rate":7.837,"rate_count":7210,"kpOrder":2054,"name":"Мы не можем жить без космоса","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Два друга мечтают о полете в космос и делают все для достижения своей цели.","imdbId":"tt3965660","duration":"0:15","slogan":null,"MPAA":null},{"id":855925,"rate":7.371,"rate_count":12987,"kpOrder":2054,"name":"Люди","secondName":"Humans","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Великобритания","США","Швеция"],"genres":["драма","фантастика"],"age":16,"description":"Действие сериала развернется в параллельном мире, где чрезвычайную популярность приобрели новые гаджеты — высокотехнологичные роботы-слуги, которые внешне пугающе похожи на людей. Одного такого «помощника по хозяйству» приобретает живущая в пригороде семья. Вскоре они осознают, что совместная с машиной жизнь повлечет за собой жуткие последствия.","imdbId":"tt4122068","duration":"0:42","slogan":"Made in our image. Out of our control. (Season 1)","MPAA":null},{"id":159019,"rate":7.837,"rate_count":1200,"kpOrder":2055,"name":"Запрещённые игры","secondName":"Jeux interdits","type":"FILM","year":1952,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":18,"description":"Вторая мировая война. Родители пятилетней Полетт погибают при воздушном налёте, и её с неохотой берёт на воспитание крестьянская семья. Полетт заводит дружбу с 11-летним сыном приёмных родителей, Мишелем. Дети создают тайный мир смерти, которую они видят вокруг себя. Собирая трупы животных и насекомых, они совершают над ними священные обряды, а затем хоронят их в заброшенном сарае...","imdbId":"tt0043686","duration":"1:26","slogan":"War...and how it affects the lives of our children","MPAA":null},{"id":756148,"rate":7.371,"rate_count":5868,"kpOrder":2055,"name":"Город гангстеров","secondName":"Mob City","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Реальная история многолетнего конфликта департамента полиции Лос-Анджелеса под руководством Уильяма Паркера и безжалостных преступников во главе с боксёром Микки Коэном, который взошёл на вершину криминального мира этого города.","imdbId":"","duration":"1:00","slogan":"Where the good become bad and the bad become gods.","MPAA":null},{"id":404346,"rate":7.837,"rate_count":1139,"kpOrder":2056,"name":"Берегитесь, красавицы","secondName":"Bachna Ae Haseeno","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Почему девушки всегда влюбляются не в того парня? Матери предостерегают их от него. Подруги неодобрительно качают головами. Даже разум говорит им: «Беги!». Но нет! У их сердец - другая линия. Они всегда посылают неправильные сигналы. Его имени достаточно, чтобы остановить их умственную работу и начать гонку их сердец. Встречайте, Радж! Он - воплощенная мечта. Кто может обвинить его в том, что он влюбляется так часто, если благоволит любовь. То, что он является покорителем сердец, записано в его ДНК. Мы увидим три истории любви: Радж и Махи, Радж и Радхика, Радж и Гаятри. Разные возлюбленные в разные этапы его жизни. И каждая из них преподает ему маленький урок любви и жизни, учит нежности, сексуальности или смелости. Готовьтесь влюбляться... три раза!","imdbId":"tt1182972","duration":"2:32","slogan":"Любить троих тяжёлый крест...","MPAA":null},{"id":1112549,"rate":7.371,"rate_count":3297,"kpOrder":2056,"name":"Фиксипелки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Специально для поклонников музыки создатели «Фиксиков» выпустили сборник мультипликационных роликов. Здесь собраны лучшие песни из мультсериала.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":221800,"rate":7.837,"rate_count":628,"kpOrder":2057,"name":"Не бейте кота по голове","secondName":"Nit-Witty Kitty","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043857","duration":"0:07","slogan":null,"MPAA":null},{"id":276762,"rate":7.836,"rate_count":313851,"kpOrder":2058,"name":"Гарри Поттер и Дары Смерти: Часть I","secondName":"Harry Potter and the Deathly Hallows: Part 1","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фэнтези"],"age":16,"description":"Гарри Поттера ждёт самое страшное испытание в жизни — смертельная схватка с Волан-де-Мортом. Ждать помощи не от кого — Гарри одинок, как никогда… Друзья и враги Гарри предстают в совершенно неожиданном свете. Граница между Добром и Злом становится всё призрачнее…","imdbId":"tt0926084","duration":"2:26","slogan":"Опасность повсюду","MPAA":"PG-13"},{"id":397154,"rate":7.37,"rate_count":1986,"kpOrder":2058,"name":"Агентство НЛС – 2","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Теперь у Агентства - новый офис, и не где-нибудь, а на корабле! Работа для «личных» детективов превратится в настоящее захватывающее приключение, а пополнение еще одним агентом - Виктором Брагиным - скажется на деятельности Агентства самым благоприятным образом...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":588672,"rate":7.836,"rate_count":151461,"kpOrder":2059,"name":"Судья","secondName":"The Judge","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Успешный адвокат приезжает в родной город на похороны матери и узнаёт, что его отца, городского судью, подозревают в убийстве. Мужчина решает задержаться, чтобы выяснить правду, и постепенно лучше узнаёт родственников, с которыми давно не общался.","imdbId":"","duration":"2:22","slogan":"Не судите, да не судимы будете","MPAA":"R"},{"id":998844,"rate":7.369,"rate_count":651,"kpOrder":2059,"name":"Лицом к лицу","secondName":"Maen tu maen","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Специализирующийся на отрицательных ролях популярный актёр Ё Ун-гван нанимает телохранителя, который оказывается полицейским под прикрытием. Новый охранник Ким Сор-у невероятно ответственно относится к работе телохранителем, но ещё большую ответственность он несёт перед полицейским начальством.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":1965,"rate":7.836,"rate_count":43268,"kpOrder":2060,"name":"Время убивать","secondName":"A Time to Kill","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Зверски изнасилована десятилетняя девочка. Отец девочки расстреливает подонков.\n\rЕму грозит газовая камера. Сможет ли блестящий адвокат, не проигравший ни одного дела, добиться признания невиновности своего клиента?","imdbId":"","duration":"2:30","slogan":"From the bestselling author of «The Firm» and «The Client»","MPAA":"R"},{"id":265186,"rate":7.368,"rate_count":1448,"kpOrder":2060,"name":"Близкие друзья","secondName":"Queer as Folk","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Жизнь двух весёлых друзей,  Винса и Стюарта, являет собой коктейль  из секса, наркотиков и клубных тусовок. Двадцатидевятилетний Стюарт  ведёт беспорядочную половую жизнь, постоянно меняя своих парней.\n\rОднажды ночью, он снимает 15-летнего Натана, и ведёт его  к себе на квартиру, где они занимаются любовью. Натан влюбляется в  Стюарта,  а Стюарт, как обычно, пытается забыть о своём мимолётном друге.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":7854,"rate":7.836,"rate_count":16132,"kpOrder":2061,"name":"Возвращение кота","secondName":"Neko no ongaeshi","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"В разгар дня на оживленной улице юная Хару храбро выхватывает из-под колес грузовика очаровательного кота. К ее великому удивлению, кот встает на задние лапы и благодарит Хару на человеческом языке. Оказывается, перед ней принц загадочного Кошачьего царства, и теперь Кошачий царь хочет женить его на отважной спасительнице. \n\rВскоре он похищает Хару, которая вовсе не желает быть кошачьей принцессой, и только верные усатые и хвостатые друзья - толстый бродяга Мьюта и великолепный Барон - смогут вызволить её из кошачьего плена.","imdbId":"tt0347618","duration":"1:15","slogan":"Neko ni nattemo, iin janai?","MPAA":"G"},{"id":271980,"rate":7.366,"rate_count":978,"kpOrder":2061,"name":"Одинокие стрелки","secondName":"The Lone Gunmen","type":"TV_SHOW","year":2001,"yearEnd":2001,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Продолжение успешного телесериала X-Files о трёх помешанных на всевозможных заговорах хакерах, более известные как группа Одинокие стрелки, выходят на первый план в своем собственном сериале. Никогда не унывающие от правительственных интриг Байерс, Фрохики и Лэнгли продолжают свои комические похождения. Раскрывая самые темные заговоры, пренебрегая своей личной жизнью, Стрелки обнаруживают, что их главный конкурент по «информационному бизнесу» - умная и красивая Ив Адель Харлоу. В поисках спонсоров для издания газеты «Одинокий стрелок» Байерс, Фрохики и Лэнгли принимают в свой круг Джимми Бонда, который оказывает финансовую поддержку их миссии и присоединяется к ним в поисках правды.","imdbId":"tt0243069","duration":"0:45","slogan":"Their missions aren't impossible... they just make them look that way.","MPAA":null},{"id":77795,"rate":7.836,"rate_count":15343,"kpOrder":2062,"name":"Триумф","secondName":"The Greatest Game Ever Played","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","история"],"age":12,"description":"Спортивная статистика тщательно регистрирует все рекорды. Но лишь живая память способна сохранить драгоценные мгновения триумфа человеческой воли к победе. Ведь сухие цифры на бумаге никогда не передадут того ощущения чуда, которое вызывают некоторые поистине фантастические достижения.\n\rА то, что произошло на первенстве по гольфу US Open в 1913 году, уместнее назвать именно чудом. Тогда никому не известный 20-летний паренек Франсис Уиме, считавшийся аутсайдером, наголову разгромил слывшего абсолютно непобедимым чемпиона Гарри Вардона. Причем разгромил элегантно, стильно и не без чувства юмора...","imdbId":"tt0388980","duration":"2:00","slogan":"Сильнейших побеждают только достойнейшие","MPAA":"PG"},{"id":820722,"rate":7.365,"rate_count":16834,"kpOrder":2062,"name":"Агент Картер","secondName":"Agent Carter","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"История Пегги Картер. В 1946 году мир нанес Пегги серьезный удар, когда она оказывается в неудобном для нее положении с возвращением домой мужчин со сражений за границей. Работая на секретную организацию СНР (Стратегический Научный Резерв), Пегги должна найти баланс между административной работой и секретными миссиями для Говарда Старка, одновременно пытаясь жить нормальной жизнью одинокой женщины в Америке после утраты любви всей ее жизни — Стива Роджерса.","imdbId":"tt3475734","duration":"0:42","slogan":"Sometimes the best man for the job... is a woman.","MPAA":null},{"id":48546,"rate":7.836,"rate_count":11032,"kpOrder":2063,"name":"Зло","secondName":"Ondskan","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":18,"description":"Стокгольм, 50-е годы прошлого века. Отчим 16-летнего Эрика «в воспитательных целях» регулярно избивает своего отпрыска, который в любой конфликтной ситуации тоже всегда готов пустить в ход кулаки. После очередной драки в школе Эрика отправляют в частную школу-интернат, где учащиеся старших классов занимаются воспитанием младшего поколения.\n\rЭрик противостоит всему миру, который, кажется, всеми силами пытается не дать ему добиться своей цели - ученой степени. Он не слушает ничьих советов, и окружающим это не нравится.","imdbId":"tt0338309","duration":"1:53","slogan":"Уроки выживания: один против всех","MPAA":null},{"id":371105,"rate":7.365,"rate_count":6541,"kpOrder":2063,"name":"Дрейк и Джош","secondName":"Drake & Josh","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Дрэйк и Джош - весёлая комедия о двух подростках, ставших сводными братьями. Дрэйк - азартный подросток, мечтающий стать известным музыкантом, которому всё сходит с рук. Обладает неким пофигизмом. Джош - весёлый, честный тинэйджер, который против обмана, не умеет врать, да и любые, даже самые мелкие проступки его не остаются безнаказанными. Очень эмоционален, в душе ещё совсем ребёнок.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":330772,"rate":7.836,"rate_count":3599,"kpOrder":2064,"name":"А скоро осень?","secondName":"Daria in «Is It Fall Yet?»","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["комедия","мультфильм"],"age":null,"description":"Действие фильма начинается в последний учебный день в школе Лондейл, где ученики уже строят планы на лето. Хотя Дарья и Джейн всё ещё поддерживают отношения, Джейн холодно относится к Дарье, а в их общении чувствуется напряжение. Дарья и Том начинают встречаться, но из-за особенностей характера Дарьи и серьёзности сложившейся ситуации их отношения развиваются крайне медленно. Видимо, чтобы избежать контактов с Дарьей, Джейн записалась на лето в колонию художников в Эшфилде. Дарья намерена провести каникулы дома, читая и смотря «Больной, безумный мир», но Хелен отправляет её в качестве помощника в детский лагерь мистера О’Нила «Не стесняйтесь плакать» для очень чувствительных детей.","imdbId":"tt0250440","duration":"1:15","slogan":null,"MPAA":null},{"id":686841,"rate":7.365,"rate_count":5186,"kpOrder":2064,"name":"Шеф","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Виктор Расторгуев – полковник милиции – со всей семьей переезжает в Санкт-Петербург. В Москве он перешел дорогу некоему чиновнику и был вынужден уехать. Спокойно служить в Москве – ему бы уже не дали. В Питере Расторгуев стал начальником РУВД в одном из районов города. Вместе с Расторгуевым переехала его семья – жена Ольга и 16-летний сын Павел. Они пытаются освоиться на новом месте, но все в их жизни складывается не так, как бы они хотели...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":402801,"rate":7.836,"rate_count":1375,"kpOrder":2065,"name":"Цветочки после ягодок: Финал","secondName":"Hana yori dango: Fainaru","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"«Я, Домедзи Цукаса, собираюсь жениться в следующем году. Я женюсь на женщине моей судьбы, которая похитила моё сердце навсегда. Это Макино Цукуши». В гостинице Японии на пресс-конференции Цукаса поведал эту новость всему свету. В последствии Цукуши становится мишенью всех журналистов. Ее называют современной принцессой наших дней. Когда Макино и Домедзи собирались официально объявить о помолвке, Каеде (мать Домедзи, которая всегда была против их брака) дает Цукуши диадему стоимостью 10 миллиардов йен, как доказательство своего одобрения. \n\rЭта диадема (Улыбка Венеры) - семейная реликвия Домедзи, которая передавалась женщинам в семье через одно поколение. Когда Цукуши и Цукаса сидели в гостиничном номере, разговаривали и любовались диадемой... ворвался человек (мужчина) и украл диадему. Цукаса вступил с ним в схватку, но вор вырвался и убежал. И теперь герои должны вернуть диадему. Иначе свадьбе не бывать. И они пускаются в погоню за преступником через Гонконг, Лас-Вегас и по всему миру.","imdbId":"tt1160539","duration":"2:11","slogan":null,"MPAA":null},{"id":466534,"rate":7.365,"rate_count":1269,"kpOrder":2065,"name":"Шоу МетодМена и РедМена","secondName":"Method & Red","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Два раздолбая, Методмен и Редмен, переезжают в пригород Нью-Джерси. С этого момента начинается «Война и Мир» с местными жителями, а Метод и Ред пытаются наладить отношения с соседями, не в ущерб своим бесбашенным вечеринкам и разгульному образу жизни.","imdbId":"","duration":"0:22","slogan":"Puttin' the urban in suburban.","MPAA":null},{"id":161205,"rate":7.836,"rate_count":475,"kpOrder":2066,"name":"Дерсу Узала","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Фильм снят по мотивам одноименной книги русского путешественника В. К. Арсеньева, посвященной одному из походов автора по Уссурийскому краю. В центре картины - образ замечательного охотника и следопыта гольда Дерсу Узала.","imdbId":"tt0411281","duration":"1:26","slogan":null,"MPAA":null},{"id":1388394,"rate":7.365,"rate_count":528,"kpOrder":2066,"name":"Мастер","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","спорт"],"age":null,"description":"Бывший пилот гоночной команды «КАМАЗ-мастер» Денис Сазонов после 12-летнего перерыва и краха на всех жизненных фронтах хочет вернуться в родную команду. Но это оказывается непросто: когда-то, став самым молодым чемпионом мира в истории ралли-рейдов, он был уволен из «КАМАЗ-мастера» за нарушение командной этики. Денис хочет вернуть чувство самоуважения и причастность к «большому делу» и снова выиграть ралли-рейд. Но в команде его никто не ждёт. Заместитель директора команды Ерёмин не хочет давать ему шанс, ведь считает, что Денис нарушил командные правила. Сазонов устраивается в команду уборщиком, проходя весь путь «в руль» с самого начала. Но и здесь его ждёт неприятный сюрприз: он встречает свою бывшую жену Женю, которая планирует занять место штурмана и стать первой женщиной-пилотом в мужском коллективе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3793,"rate":7.835,"rate_count":237873,"kpOrder":2067,"name":"Константин: Повелитель тьмы","secondName":"Constantine","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Джону Константину удалось не только побывать в аду, но и вернуться обратно. Родившись с неугодным самому себе талантом — способностью распознавать помесь ангелов и демонов, которые бродят по земле в облике людей, — Константин под давлением обстоятельств пытается совершить самоубийство, лишь бы избавиться от мучительных видений. Но неудачно. Воскрешенный против собственной воли он снова оказывается в мире живых. Теперь, отмеченный печатью суицида и получивший временное право на жизнь, он патрулирует границу, разделяющую рай и ад, тщетно надеясь на обретение спасения путем сражения с земными ставленниками зла.","imdbId":"tt0360486","duration":"2:01","slogan":"Ад и Рай держат пари на Земле","MPAA":"R"},{"id":1173629,"rate":7.364,"rate_count":24882,"kpOrder":2067,"name":"Проект «Синяя книга»","secondName":"Project Blue Book","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"1950-е годы. Астроном Дж. Аллен Хинек и капитан ВВС США Майкл Квинн разбираются со свидетельствами появления НЛО. В ходе расследования они натыкаются на правительственный заговор, скрывающий от населения правду.","imdbId":"tt6632666","duration":"0:45","slogan":null,"MPAA":null},{"id":728515,"rate":7.835,"rate_count":7582,"kpOrder":2068,"name":"Синий зонтик","secondName":"The Blue Umbrella","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о голубом зонтике, который обомлел, увидев красный зонтик. И если их глазам суждено встретиться, то они поймут, что просто созданы друг для друга.","imdbId":"tt2616880","duration":"0:07","slogan":null,"MPAA":"G"},{"id":401566,"rate":7.364,"rate_count":9169,"kpOrder":2068,"name":"Топ-модель по-американски","secondName":"America's Next Top Model","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":16,"description":"Ведущая и организатор шоу супермодель Тайра Бэнкс и ее ассистенты, два веселых гея — мисс Джей и арт-директор и фотограф Джей Мануэль выбрали тридцать пять девушек, которые сели за парту начальной школы моделей в Лос-Анджелесе. На шоу уже было девять драк, восемь макияжей сквозь слезы, семь вызовов врача по причине нервного срыва, шесть неудачных падений на подиуме, общение с пятью толстушками, уверенными в неотразимости своих форм и четыре фотосессии в воздухе.","imdbId":"","duration":"0:43","slogan":"Bling it on.","MPAA":null},{"id":587775,"rate":7.835,"rate_count":1496,"kpOrder":2069,"name":"Мир крепежа","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Оля и Митя очень любят друг друга и не хотят прожить жизнь, как «обычные люди». Серая реальность и перспектива превратиться в обывателей их пугает. Будущее слабопрогнозируемо. Но зачем прогнозировать то, что можно организовать? Профессионалы уже спешат на помощь, всё пройдёт организованно.","imdbId":"tt2011132","duration":"0:28","slogan":"Если мы на их организацию не ответим своей организацией, все пройдет неорганизованно","MPAA":null},{"id":253365,"rate":7.364,"rate_count":543,"kpOrder":2069,"name":"Большой ремонт","secondName":"Home Improvement","type":"TV_SHOW","year":1991,"yearEnd":1999,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"В центре ситкома – жизнь и работа ведущего программы «Пора за дело», посвященной домашнему строительству и ремонту, на одном из популярных телеканалов. Нацепив на себя пояс с молотками и отвертками, вооруженный огромным арсеналом электроинструментов, он относится к любому проекту как к возможности в очередной раз реализовать себя в качестве полноценного хозяина дома, мастера на все руки.\n\rПарадокс в том, что дома главный герой, несмотря на 11-летний стаж семейной жизни, никак не может справиться ни с одним электроприбором: каждый раз, когда он пытается что-то починить, все заканчивается вызовом бригады пожарных.","imdbId":"tt0101120","duration":"0:22","slogan":null,"MPAA":null},{"id":228582,"rate":7.835,"rate_count":637,"kpOrder":2070,"name":"Инициал «Ди»: Стадия третья","secondName":"Initial D: Third Stage","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В связи в выпуском из школы на Такуми навалилось немало хлопот, а тут еще и Такахаси Рёсукэ пригласил его в команду гонщиков. Пока Такуми размышляет над ответом, ему бросает вызов сын старого соперника отца. И в довершение всего Нацуки пытается помириться.","imdbId":"tt0388130","duration":"1:40","slogan":null,"MPAA":null},{"id":229861,"rate":7.363,"rate_count":34946,"kpOrder":2070,"name":"Звездные войны: Войны клонов","secondName":"Star Wars: The Clone Wars","type":"TV_SHOW","year":2008,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Великая Армия Республики, ведомая Йодой, Мейсом Винду, Оби-Ваном Кеноби и другими рыцарями-джедаями, сражается против Новой Армии Дроидов сепаратистов.","imdbId":"","duration":"0:22","slogan":"The new saga continues...","MPAA":null},{"id":221788,"rate":7.835,"rate_count":582,"kpOrder":2071,"name":"Что должен уметь щенок","secondName":"That's My Pup!","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046417","duration":"0:07","slogan":null,"MPAA":null},{"id":891578,"rate":7.363,"rate_count":19793,"kpOrder":2071,"name":"Мистер Мерседес","secondName":"Mr. Mercedes","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Отставной полицейский Билл Ходжес возвращается к работе, так как ему не дает покоя нераскрытое дело - жестокое убийство шестнадцати человек. Брэди Хартфилд не может забыть пьянящее чувство, когда на угнанном «мерседесе» он врезался в группу ни в чём не повинных людей. Брэди не хочет останавливаться - он уже планирует новое преступление, на этот раз намного более масштабное. Биллу Ходжесу и его команде необходимо опередить его и спасти жизнь уже не десяткам, а сотням людей.","imdbId":"tt4354880","duration":"1:00","slogan":"Don't let him inside your head.","MPAA":null},{"id":451,"rate":7.834,"rate_count":39358,"kpOrder":2072,"name":"Непрощенный","secondName":"Unforgiven","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Это история Уильяма Мунни - бывшего хладнокровного убийцы, нашедшего в себе силы покончить с грязным ремеслом. Он стал фермером, завел семью. Но все складывается совсем не так, как хотелось...","imdbId":"","duration":"2:11","slogan":"It's a hell of a thing, killing a man","MPAA":"R"},{"id":905071,"rate":7.363,"rate_count":2063,"kpOrder":2072,"name":"Реанимация","secondName":"Code Black","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":16,"description":"Сериал рассказывает о сотрудниках скорой помощи лос-анджелесской больницы, которые оказывают помощь пациентам в весьма непростых условиях…","imdbId":"tt4452630","duration":"0:42","slogan":null,"MPAA":null},{"id":8483,"rate":7.834,"rate_count":3991,"kpOrder":2073,"name":"Подними красный фонарь","secondName":"Da hong deng long gao gao gua","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["драма","история","мелодрама"],"age":null,"description":"Китай, 1920-е годы. Молодая красавица Сунлянь становится четвёртой женой богатого феодала, и теперь девушке предстоит научиться жить и подчиняться жёстким правилам замкнутого сообщества феодального домохозяйства.","imdbId":"tt0101640","duration":"2:05","slogan":"China, 1920. One master, four wives.","MPAA":"PG"},{"id":711103,"rate":7.363,"rate_count":517,"kpOrder":2073,"name":"Мисс Панда и мистер Ёж","secondName":"Pandayang gwa Goseumdochi","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Пан Да-ян - молодая девушка, владелица кафе сладостей «Панда», а еще свободный репортер кулинарного журнала. Её родители погибли, кафе прибыли совсем не приносит, скорее только долги, еще есть младшая сестренка, о которой нужно заботиться. В общем, крутится как может. Пока однажды не встречает очень одаренного в кулинарном плане паренька Ко Сын-джи по прозвищу Ёж, которого с удовольствием принимает к себе на работу.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":8334,"rate":7.834,"rate_count":3815,"kpOrder":2074,"name":"О, счастливчик","secondName":"O Lucky Man!","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Молодой англичанин Майкл Трэвис - пока ещё не джентльмен ищет себя в этом «безумном, безумном, безумном мире!». Как приятно начать свой путь в бизнес с запасов кофе, личного автомобиля, блестящего (натурально!) костюма с иголочки и - почти весь мир у тебя в кармане! Но дальше начинается жизненная дорога в прямом и переносном смысле.\n\rДжентльменский набор киногероя: карьера, надежда, обман, путешествие, катастрофа, любовь, музыка, котелок с тростью, снова обман...И единственная удача, которая обязательно придёт, если всегда оставаться самим собой!","imdbId":"tt0070464","duration":"2:58","slogan":"Smile while you're makin' it. Laugh while you're takin' it. Even though you're fakin' it. Nobody's gonna know...","MPAA":"R"},{"id":1263095,"rate":7.362,"rate_count":3982,"kpOrder":2074,"name":"«Чёрное зеркало» по-русски","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["фантастика"],"age":null,"description":"Антология из 8 творческих работ на тему сериала «Черное зеркало» в русском антураже.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1338525,"rate":7.834,"rate_count":3499,"kpOrder":2075,"name":"Добро пожаловать в Чечню","secondName":"Welcome to Chechnya","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Истории о людях, которые помогают геям спасаться от преследования правительства Чечни.","imdbId":"tt11394200","duration":"1:47","slogan":null,"MPAA":null},{"id":572049,"rate":7.362,"rate_count":2834,"kpOrder":2075,"name":"Вице-президент","secondName":"Veep","type":"TV_SHOW","year":2012,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"Бывшая сенатор Селина Майер стала вице-президентом. Как оказалось, новая должность – совсем не такая, какой ее представляла Майер, хотя многие её об этом предупреждали.","imdbId":"","duration":"0:30","slogan":"Творит историю, нравится вам это или нет","MPAA":null},{"id":632354,"rate":7.834,"rate_count":1742,"kpOrder":2076,"name":"Небесный почтальон","secondName":"Cheongukui upyeonbaedalbu","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Девушка встречает загадочного небесного почтальона, который доставляет письма людей, потерявших близких и родных, прямо на Небеса. Он не может вернуться на Небеса, так как у него есть незавершенные дела, и одна из причин - наша героиня, которая никак не может смириться со смертью возлюбленного.","imdbId":"tt2012626","duration":"1:47","slogan":null,"MPAA":null},{"id":456501,"rate":7.362,"rate_count":2239,"kpOrder":2076,"name":"Воспоминания о Шерлоке Холмсе","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Детективный телесериал по произведениям Артура Конан Дойля. Пять фильмов о Шерлоке Холмсе, снятых Игорем Масленниковым ранее, были перемонтированы в 2000 году, доснята связующая история о литературном секретаре Конан Дойля мистере Вуде, готовящем юбилейный сборник рассказов о Холмсе к началу наступающего XX века. Сэр Артур ежедневно получает огромную почту, адресованную не ему, а Шерлоку Холмсу. И вот однажды приходит письмо с мольбой о помощи, и Дойль начинает расследование...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":17527,"rate":7.834,"rate_count":1656,"kpOrder":2077,"name":"Дьяволы","secondName":"The Devils","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":16,"description":"Франция XVII века, времени войны католиков с гугенотами. Кардинал Ришелье хочет разрушить белые стены города Людон. Но Людовик XIII благоволит городу и отцу Грандье, в руки которого перешла власть после смерти губернатора. Тем временем в Людоне горбатая настоятельница монастыря, сходящая с ума по Грандье, объявляет, что в нее вселился дьявол.","imdbId":"tt0066993","duration":"1:51","slogan":"The Devils is not a film for everyone . . .","MPAA":"R"},{"id":568326,"rate":7.361,"rate_count":10064,"kpOrder":2077,"name":"Девочки","secondName":"Girls","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Комедия рассказывает о нескольких девушках двадцатилетнего возраста, которым приходится испытывать унижения и лишь изредка знавать вкус победы.","imdbId":"","duration":"0:30","slogan":"Living the dream. One mistake at a time.","MPAA":null},{"id":40699,"rate":7.834,"rate_count":1246,"kpOrder":2078,"name":"Радости и печали маленького лорда","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":0,"description":"Маленький американский городок позапрошлого века. Седрик - восьмилетний мальчик, сын скромной учительницы музыки. Он добр и справедлив, его уважают друзья. Мать и ее рассказы об отце - и есть вся его семья.\n\rОднажды он узнает, что за океаном, в огромном английском поместье живет старый граф, в доме которого есть такой же портрет молодого офицера, как и на столе у его матери…","imdbId":"tt0372484","duration":"1:45","slogan":null,"MPAA":null},{"id":229154,"rate":7.361,"rate_count":1978,"kpOrder":2078,"name":"Сумеречная зона","secondName":"The Twilight Zone","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Канада","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Вы отправляетесь в другое измерение не только видений и звуков, но и разума. Это путешествие в волшебную страну, границы которой устанавливает только воображение.","imdbId":"tt0318252","duration":"0:43","slogan":"Enter a new dimension.","MPAA":null},{"id":252220,"rate":7.834,"rate_count":757,"kpOrder":2079,"name":"Знаешь ли ты...","secondName":"Jaane Tu... Ya Jaane Na","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм повествует об истории Джая и Адити. Хоть они и являются частью большой и дружной компании молодых людей, но только они двое из этой компании - особенно близки. Постоянно проводят вместе свободное время, общаются по телефону и вообще все делают вместе. Поэтому все вокруг считают, что между ними роман. После окончания колледжа родители Адити решают поженить эту пару, чем шокируют самих молодых людей. Джай и Адити утверждают, что не испытывают чувств друг к другу и жениться не собираются. В качестве доказательства своих слов, они решают подыскать друг другу спутников жизни, которые бы идеально им подходили...","imdbId":"tt0473367","duration":"2:35","slogan":"Как узнать, что это любовь?","MPAA":null},{"id":273075,"rate":7.361,"rate_count":575,"kpOrder":2079,"name":"Секретный агент Макгайвер","secondName":"MacGyver","type":"TV_SHOW","year":1985,"yearEnd":1992,"countries":["Канада","США"],"genres":["боевик","драма","криминал"],"age":null,"description":"МакГайвер талантливый ученый, тонкий психолог, пацифист. Ненавидит огнестрельное оружие. Его оружие - это смекалка и знания (из области физики, химии и психологии). Единственный его верный «напарник» - швейцарский армейский ножик.\n\rМакГайвер использует подручные средства, чтобы выбираться из экстремальных ситуаций: может обезвредить скрепкой ракету «земля-воздух», приготовить взрывчатку из садовых удобрений, сделать скафандр из расплавленного садового шланга, смастерить детектор лжи из будильника и прибора для измерения давления.\n\rОднако (помимо этого неординарного таланта) МакГайвер привлекает своей человечностью и стремлением помочь едва знакомым людям. МакГайвер оказывается втянутым в водоворот опасных событий из благих побуждений. Каждый эпизод - это захватывающая история, изобилующая феерическими сюжетными выдумками. МакГайвер - человек с уникальными способностями, без определенной профессии, который путешествует по миру, бескорыстно помогая людям и попадая в экстремальные ситуации.\n\rИ чем сложнее эта экстремальная ситуация, тем интереснее и достойней будет выход из нее. Торжество разума.","imdbId":"","duration":"0:46","slogan":"His mind is the ultimate weapon.","MPAA":null},{"id":9579,"rate":7.833,"rate_count":14699,"kpOrder":2080,"name":"Голубая бездна","secondName":"Le grand bleu","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","спорт"],"age":16,"description":"Два друга — Энцо Молинари и Жак Майоль — вместе росли на одном из греческих островов. Проходят годы, мальчики уже выросли и снова встречаются после нескольких лет разлуки. Оба стали ныряльщиками на глубину без воздуха, и детские соревнования переросли в напряженную борьбу за титул чемпиона мира. Но каждый рекорд может быть побит...","imdbId":"","duration":"2:12","slogan":"Danger...Like Passion...Runs Deep","MPAA":"PG"},{"id":667515,"rate":7.36,"rate_count":734,"kpOrder":2080,"name":"Инспектор Клот","secondName":"A Touch of Cloth","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Мини-сериал, пародирующий шаблоны криминально-детективных сериалов.","imdbId":"tt2240991","duration":"1:00","slogan":null,"MPAA":null},{"id":260253,"rate":7.833,"rate_count":7300,"kpOrder":2081,"name":"Как казаки олимпийцами стали","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"События этой серии связаны с древнегреческой мифологией. Бог Зевс хочет остановить войны между греками и учреждает Олимпийские игры. Марс, бог войны, намерен сорвать их проведение. Но ему придется волей-неволей вступить в спортивное состязание с казаками, занявшими сторону олимпийцев.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":86193,"rate":7.359,"rate_count":59908,"kpOrder":2081,"name":"Тайны Смолвиля","secondName":"Smallville","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["Канада","США"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"1989 год, метеоритный дождь в городе Смолвиль наносит невиданные разрушения, а в бездетной семье жителей Смолвиля странным образом появляется маленький ребёнок - Кларк Кент.\n\rПрошло много лет. Кларк уже учится в школе. Его ошеломляющие способности заставляют его чаще задуматься о том, кто он собственно такой. К тому же он влюблен в одноклассницу - Лану Лэнг, чьи родители пропали во время метеоритного дождя. Этот фактор значительно осложняет их отношения. Внимательные родители Кларка пытаются любым путём сберечь его секрет, даже возбраняют ему выступать в школьной футбольной команде.\n\rОднажды Кларк спас жизнь молодого бизнесмена Лекса Лютера, когда машина бизнесмена, потеряв управление, падает с моста в реку. С этого обстоятельства и завязывается череда многообразных похождений супермена – Кларка Кента.","imdbId":"","duration":"0:43","slogan":"Before he was Superman, he was just a boy with extraordinary abilities","MPAA":null},{"id":31456,"rate":7.833,"rate_count":7142,"kpOrder":2082,"name":"Внутри","secondName":"Inside","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"О пациенте клиники с множественной личностью.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":790322,"rate":7.359,"rate_count":8090,"kpOrder":2082,"name":"С приветом по планетам","secondName":"Wander Over Yonder","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В центре сюжета увлекательного мультсериала - космические приключения весельчака по имени Тут-и-Там и его верной подруги Сильвии. Перескакивая с планеты на планету, забавная парочка спешит всем на помощь, всячески подбадривая окружающих. Но самый страшный житель галактики - Лорд Злыдень - этим жутко недоволен.","imdbId":"tt2252938","duration":"0:30","slogan":null,"MPAA":null},{"id":841377,"rate":7.833,"rate_count":4125,"kpOrder":2083,"name":"Доктор Кто: Глубокий вдох","secondName":"Doctor Who: Deep Breath","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","фантастика"],"age":12,"description":"Действие эпизода разворачивается в викторианском Лондоне. Заново регенерировавший Доктор и его вернувшаяся спутница Клара встретятся с любимыми персонажами сериала: Мадам Вастра, Дженни и Страксом.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1156358,"rate":7.359,"rate_count":4303,"kpOrder":2083,"name":"Причал","secondName":"El embarcadero","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Испания"],"genres":["детектив","драма"],"age":null,"description":"В жизни Александры все было прекрасно: успешная карьера, вечеринки с подругой, любимый муж Оскар. Привычный порядок вещей рушит один звонок из полицейского участка: Александре сообщают, что её муж покончил с собой. Женщина с трудом этому верит — и ещё больше удивляется, когда узнает, что Оскар вёл двойную жизнь и имел любовницу.","imdbId":"tt8297022","duration":"0:50","slogan":"Sometimes a lost life leads to a new life.","MPAA":null},{"id":8191,"rate":7.833,"rate_count":2263,"kpOrder":2084,"name":"Трое негодяев в скрытой крепости","secondName":"Kakushi-toride no san-akunin","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма","приключения"],"age":16,"description":"Давным-давно, в далекой Японии бушевали феодальные войны. Молодая, прекрасная и решительная принцесса, наследница правящего клана, и ее верный и решительный самурай волею судеб вынуждены скрываться в горной глуши, в потайной, никому не известной крепости от неминуемой гибели.\n\rДля того, чтобы перебраться на безопасную территорию, у них родился план - под видом обыкновенных крестьян, отправиться в дорогу с грузом золота, спрятанного в дровах.\n\rВ помощники они взяли себе двух случайных бродяг, двух негодяев, которые, прознав про золото, ни о чем другом, кроме как о золоте и думать не могли. ","imdbId":"tt0051808","duration":"2:19","slogan":null,"MPAA":null},{"id":578946,"rate":7.359,"rate_count":1886,"kpOrder":2084,"name":"Счастливчик Луи","secondName":"Lucky Louie","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":18,"description":"История простой американской пары и их маленькой дочки.\n\rГротескные неурядицы в сексуальной жизни, стеб на тему наркотиков, преступности и расизма, страдания по поводу отсутствия денег – все это имеется в сериале.","imdbId":"","duration":"0:22","slogan":"The end of the sitcom. As we know it.","MPAA":null},{"id":205535,"rate":7.833,"rate_count":703,"kpOrder":2085,"name":"Кот-соблазнитель","secondName":"Casanova Cat","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":929049,"rate":7.359,"rate_count":647,"kpOrder":2085,"name":"Документалистика сегодня!","secondName":"Documentary Now!","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Телесериал «Документалистика сегодня» - это не совсем документальное кино. Это пародия, совмещенная с хулиганским шоу. Это некая издевка над серьезными документальными фильмами. Причем каждая серия осмеивает новый документальный фильм.","imdbId":"tt4677934","duration":"0:23","slogan":null,"MPAA":null},{"id":47984,"rate":7.832,"rate_count":37050,"kpOrder":2086,"name":"Фантомас","secondName":"Fantômas","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Первый фильм трилогии о невероятных приключениях комиссара Жюва, преследующего неуловимого преступника Фантомаса. Париж потрясен сенсационными и дерзкими преступлениями, совершенными таинственным злодеем по имени Фантомас. На его поимку брошены все силы полиции, но Фантомас практически неуловим - он все время меняет облик, ловко ускользая из рук правосудия. Напасть на его след удается только комиссару Жюву с помощью Элен, подруги похищенного журналиста Фандора.","imdbId":"","duration":"1:40","slogan":"Men Hunt Him Down - Women Look Him Up! Super-Thief ... Master Lover ... He's out to ransack the world!","MPAA":null},{"id":1044004,"rate":7.358,"rate_count":185252,"kpOrder":2086,"name":"Ведьмак","secondName":"The Witcher","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Польша","США"],"genres":["драма","приключения","фэнтези"],"age":18,"description":"Ведьмак Геральт, мутант и убийца чудовищ, на своей верной лошади по кличке Плотва путешествует по Континенту. За тугой мешочек чеканных монет этот мужчина избавит вас от всякой настырной нечисти - хоть от чудищ болотных, оборотней и даже заколдованных принцесс. В сельской глуши местную девушку Йеннифэр, которой сильно не повезло с внешностью, зато посчастливилось иметь способности к магии, отец продаёт колдунье в ученицы. А малолетняя наследница королевства Цинтра по имени Цири вынуждена пуститься в бега, когда их страну захватывает империя Нильфгаард. Судьбы этих троих окажутся тесно связаны, но скоро сказка сказывается, да не скоро дело делается.","imdbId":"tt5180504","duration":"1:00","slogan":"The worst monsters are the ones we create.","MPAA":null},{"id":260256,"rate":7.832,"rate_count":7358,"kpOrder":2087,"name":"Как казаки мушкетерам помогали","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как казаки помогли мушкетерам доставить восточную княжну к принцу.","imdbId":"tt5939258","duration":"0:18","slogan":null,"MPAA":null},{"id":709267,"rate":7.358,"rate_count":6089,"kpOrder":2087,"name":"Монстр за соседней партой","secondName":"Tonari no kaibutsu-kun","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сидзуку из тех, кого волнуют только собственные оценки. Но однажды вышло так, что она одолжила свои конспекты Хару, парню простодушному от природы, а он почему-то решил, что они друзья. И кто мог подумать, что всё это приведёт к признанию?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42995,"rate":7.832,"rate_count":3160,"kpOrder":2088,"name":"Плохой хороший человек","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мучимый никчемностью и скукой жизни, чиновник Лаевский жаждет любой ценой разорвать порочный круг своего существования. Его нравственный антипод, натуралист Фон Корен, уверен, что люди, подобные Лаевскому, достойны уничтожения. Но, вопреки желаниям и воле героев, провидение по-своему распоряжается их судьбами...","imdbId":"tt0130188","duration":"1:40","slogan":null,"MPAA":null},{"id":521615,"rate":7.358,"rate_count":1501,"kpOrder":2088,"name":"Остров отчаянных героев","secondName":"Total Drama Island","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["Канада","США","Франция"],"genres":["боевик","драма","мультфильм"],"age":16,"description":"Двадцать два подростка, заброшенный лагерь, напряженная атмосфера, приз — сто тысяч долларов… похоже на реалити-шоу, правда? Это и есть анимационное реалити-шоу «Остров отчаянных героев». Подростки приезжают на остров и делятся на две команды. Их задача — победить во всевозможных соревнованиях. Только один участник станет победителем, а остальных ждет позор.","imdbId":"tt1173427","duration":"0:22","slogan":null,"MPAA":null},{"id":33812,"rate":7.832,"rate_count":2971,"kpOrder":2089,"name":"Жизнь богемы","secondName":"La vie de bohème","type":"FILM","year":1992,"yearEnd":0,"countries":["Финляндия","Франция","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Трое художников — албанец Родольфо, француз Марсель и ирландец Шонар — оказываются в Париже без гроша в кармане. Они занимаются чистым искусством и искренне считают себя непризнанными гениями. Жизнь в двух шагах от успеха и в шаге от пропасти не дает им расслабиться, однако в их жизни находится место и любви, и трогательным попыткам перехитрить судьбу.","imdbId":"tt0105750","duration":"1:43","slogan":null,"MPAA":null},{"id":1047119,"rate":7.358,"rate_count":864,"kpOrder":2089,"name":"Сердцебиение","secondName":"Kalp Atisi","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история начинается в лицее маленького посёлка, находящегося в Эгейской провинции, где Али Асаф помогает Эйлюль стать врачом. Много лет спустя они встречаются в Стамбуле под крышей одной из лучших больниц.","imdbId":"tt7115656","duration":"2:00","slogan":null,"MPAA":null}]