[{"id":39465,"rate":7.129,"rate_count":447,"kpOrder":70897,"name":"Самая грустная музыка в мире","secondName":"The Saddest Music in the World","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мюзикл"],"age":18,"description":"Владелица процветающего пивного завода леди Порт-Хантли объявляет конкурс на самую печальную музыку на свете. Со всего мира прибывают музыканты, и начинается жестокое соперничество за гигантскую сумму денег. Но основная борьба происходит между двумя братьями — Честером, амбициозным продюсером и бывшим любовником леди Порт-Хантли и Родериком, несчастным виолончелистом, который потерял жену и ребенка, уехал жить в Сербию и там создал печальнейшую мелодию.","imdbId":"tt0366996","duration":"1:40","slogan":"«If you're sad, and like beer, I'm your lady.»","MPAA":"R"},{"id":29908,"rate":7.129,"rate_count":321,"kpOrder":70898,"name":"Жил-был вор","secondName":"Once a Thief","type":"FILM","year":1965,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эдди Педак - бывший преступник, решивший встать на путь истинный. У него есть стабильная работа, жена, дочь. Но за ним постоянно следит полицейский детектив, который считает, что Эдди на самом деле задумывает очередное дело. А еще у Эдди есть брат, который уговаривает его совершить еще одно, самое последнее ограбление...","imdbId":"tt0059540","duration":"1:47","slogan":"CAUGHT! . . right in the middle between the killers and the cops!","MPAA":null},{"id":43512,"rate":7.129,"rate_count":319,"kpOrder":70899,"name":"Апрель","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"«Апрель» — история о том, как быт и собственничество задавливают супружеские отношения, губят дерево любви и перекрывают кран нежности.","imdbId":"tt0247184","duration":"0:45","slogan":null,"MPAA":null},{"id":1741,"rate":7.129,"rate_count":196,"kpOrder":70900,"name":"Ночь в Касабланке","secondName":"A Night in Casablanca","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Устроившись управляющим в гостиницу Касабланка добродушный и немного растяпистый Корнблоу и не подозревал что ожидает его! Все предыдущие менеджеры погибали при странных обстоятельствах. Как выяснилось позже, нацисты спрятали в этой гостинице свои сокровища, которые хотели забрать после окончания войны.\n\rУвидев что они снова не успели, и в гостинице уже появился новый управляющий, они также решают избавиться от него придумав хитроумный план заманить его в ловушку при помощи роковой красавицы. Но тут вмешивается в дело Господин Случай...","imdbId":"tt0038777","duration":"1:25","slogan":"The Marx Brothers spend...","MPAA":null},{"id":141504,"rate":7.129,"rate_count":183,"kpOrder":70901,"name":"Висячий сад","secondName":"Kûchû teien","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Семья Кёбаши переезжает в новый модный дом. Они надеются, что там их ждет счастье. Но проходит время, счастье не наступает, зато у каждого члена семьи от мала до велика появляются свои секреты. \n\rИ, когда сын приводит в дом свою новую девушку, внезапно всё скрытое вдруг оказывается на поверхности, что в свою очередь приводит к конфликту...","imdbId":"tt0460845","duration":"1:54","slogan":null,"MPAA":null},{"id":60929,"rate":7.129,"rate_count":166,"kpOrder":70902,"name":"Дональд Дак и его компаньоны","secondName":"Donald Duck and his Companions","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0372871","duration":"1:20","slogan":null,"MPAA":null},{"id":439976,"rate":7.129,"rate_count":121,"kpOrder":70903,"name":"Эквилибрист","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Артист цирка Юрий Осташенко, лишившийся во время Великой Отечественной войны руки, приезжает в любимый город и добивается возвращения к любимой профессии.","imdbId":"tt2807914","duration":"1:17","slogan":null,"MPAA":null},{"id":252961,"rate":7.128,"rate_count":419,"kpOrder":70905,"name":"Взрывная любовь","secondName":"46-okunen no koi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Джун Ариёси, работающий в гей-баре, в приступе безумства убивает клиента, который сексуально домогался до него. По пути в тюрьму, Джун встречает другого молодого мужчину: Кацуки Широ, яркого юношу с любопытными татуировками и взглядом, который мог бы убить. \n\rШиро скоро показывает свою грубую силу и робкого Джуна привлекает это. Джун становится единственным человеком, которому Широ открывает себя, поскольку они принимают друг друга такими, какие они есть.","imdbId":"tt0497876","duration":"1:25","slogan":null,"MPAA":null},{"id":1331026,"rate":7.128,"rate_count":374,"kpOrder":70906,"name":"Жан-Поль Готье, с любовью","secondName":"Jean Paul Gaultier: Freak and Chic","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":18,"description":"Фильм об истории жизни Жан-Поля Готье. О своем становлении как личности и известного бренда рассказывает сам дизайнер на фоне «закулисья» создания самого возмутительного проекта, посвященного новатору моды -  Fashion Freak Show.","imdbId":"tt10374438","duration":"1:36","slogan":"Вдохновитесь жизнью настоящего визионера моды","MPAA":null},{"id":96390,"rate":7.128,"rate_count":333,"kpOrder":70907,"name":"Ухо","secondName":"Ucho","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","триллер"],"age":null,"description":"Фильм-гротеск о семье чиновника, живущего всё время в страхе, что его прослушивают спецслужбы.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":25205,"rate":7.128,"rate_count":230,"kpOrder":70908,"name":"Эмблема тяжелого рока","secondName":"Hard Core Logo","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","музыка"],"age":16,"description":"Джо Сыщик, Талант Билли, Джон Оксенбергер и Водопроводчик - это «Эмблема тяжелого рока», легендарная Ванкуверская панк-группа, закончившая свое существование.\n\rДжо удается убедить своих бывших партнеров преодолеть личные разногласия и вновь объединиться для еще одного концерта, ставшего удачным. Неожиданный успех сулит им небывалый гастрольный тур, в котором мы сопровождаем их по бескрайним просторам западной Канады…","imdbId":"tt0116488","duration":"1:32","slogan":"4 guys - 5 nights - 3000 miles - 764 gallons of gas - 987 bottles of beer - 3457 cigarettes - 1 last shot","MPAA":"R"},{"id":405703,"rate":7.128,"rate_count":220,"kpOrder":70909,"name":"Субботним вечером в прямом эфире: Уилл Фаррелл","secondName":"Saturday Night Live: The Best of Will Ferrell","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"«Старски и Хатч», «Звездуны на льду», «Телеведущий», еще раньше - Остин, так сказать, Пауэрс. Все знают этого человека! На арене - Уилл Фэррелл собственной персоной! Могучие шутки юмора хорошо натренируют мышцы вашего живота. В девяностые годы главное комедийное шоу Америки было для старины Уилла вторым домом. Продюсеры «субботних вечеров» называли его «лучшим из лучших».","imdbId":"tt0382275","duration":"1:12","slogan":null,"MPAA":null},{"id":13531,"rate":7.128,"rate_count":211,"kpOrder":70910,"name":"Великолепный рогоносец","secondName":"Il magnifico cornuto","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Андреа Артуцци - счастливый человек. У него стабильный бизнес, шикарный особняк, связи в высших кругах, красавица-жена. Казалось бы - живи и радуйся. Но нет - Андреа грызёт маленький червячок ревности. У него не укладывается в голове, как его жена, обладая неземной красотой может оставаться ему верна. Червячок превращается в истекающего ядом монстра, когда Андреа заводит себе любовницу - жену высокопоставленного человека. Воспитанный владелец шляпного бизнеса становится параноиком, убеждённым в паталогической лжи и регулярных изменах со стороны некогда горячо любимой супруги.","imdbId":"tt0058316","duration":"2:04","slogan":"There are two sides to every woman! This is the motion picture that delightfully shows you the Third!","MPAA":null},{"id":148386,"rate":7.128,"rate_count":127,"kpOrder":70911,"name":"Растление","secondName":"La corruzione","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Окончив университет, сын решает стать священником и даже подыскивает себе место в монастыре, пообещав настоятелю вернуться после посещения родного дома. Отец героя - директор крупного издательского дома, человек властный и жесткий, всеми силами пытается воспрепятствовать выбору сына. Он решает пригласить сына совершить круиз на яхте вместе со своей любовницей. Девушка весьма умело преподносит неоперившемуся юнцу «философию жизни»: красивые девушки любят уверенных и состоявшихся мужчин, а внутренний мир малышей и их духовные поиски их совершенно не интересуют. Птенец замкнется в себе и попытается вступить в моральную схватку с отцом, который прямо заявит, что не позволит ему стать священником. Он у него единственный сын, поэтому должен продолжать дело отца. Сын будет упорствовать, и отец его ударит. В состоянии стресса сын зайдет в комнату любовницы отца и займется с ней любовью. После этого он перестанет уважать себя и откажется от планов сделаться священником.","imdbId":"tt0056955","duration":"1:22","slogan":null,"MPAA":null},{"id":731179,"rate":7.128,"rate_count":141,"kpOrder":70912,"name":"Основы CM101MMXI","secondName":"CM101MMXI Fundamentals","type":"FILM","year":2013,"yearEnd":0,"countries":["Турция"],"genres":["документальный","комедия"],"age":null,"description":"Стендап турецкого актера Джема Йылмаза. В своем шоу юморист собрал многочисленные забавные детали повседневной жизни, которые заставляют людей смеяться. Йылмаз рассказывает об отношениях, людях, современных технологиях, демонстрирует нам, что даже такие вещи как доставка еды или похороны вполне могут стать забавными, если смотреть на них под правильным углом.","imdbId":"tt2592910","duration":"2:19","slogan":null,"MPAA":null},{"id":591711,"rate":7.128,"rate_count":93,"kpOrder":70913,"name":"Сцены с белым попугаем не будет: Двадцать лет Монти Пайтон","secondName":"Parrot Sketch Not Included: Twenty Years of Monty Python","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0213984","duration":"1:12","slogan":null,"MPAA":null},{"id":662932,"rate":7.127,"rate_count":477,"kpOrder":70922,"name":"Маленькая леди","secondName":"Die kleine Lady","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["семейный"],"age":12,"description":"Конец XIX-го века, Нью-Йорк. Девятилетняя Эмили счастливо живёт со своей овдовевшей матерью в рабочем районе. Мир Эмили внезапно перевернулся, когда в один прекрасный день появляется господин из Европы и объявляет Эмили, что она является единственной наследницей богатой графини...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":469599,"rate":7.127,"rate_count":437,"kpOrder":70923,"name":"Спортландия","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Современная сказка о ленивом Мите, который спасся из страны Ленивии и в Спортландии получил значок БГТО (Будь готов к труду и обороне).","imdbId":"tt8154986","duration":"0:17","slogan":null,"MPAA":null},{"id":564911,"rate":7.127,"rate_count":388,"kpOrder":70924,"name":"Кто получит приз","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О лесных соревнованиях, в которых побеждает Миша и становится символом Олимпиады.","imdbId":"tt7522918","duration":"0:10","slogan":null,"MPAA":null},{"id":441248,"rate":7.127,"rate_count":367,"kpOrder":70925,"name":"Трое с площади Карронад","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения"],"age":12,"description":"В родном городе Славка чувствовал себя одиноко, по многим причинам: папа погиб еще до его рождения, мама не ладила с отчимом, друзей не было, в школе над Славкой смеялись и дразнили. Конечно, ребят можно было понять: смешно, никогда не видев моря, мечтать о кораблях, яхтах, парусниках, изучать морские сигналы и все свободное время проводить на небольшом озере - единственном водоеме в городе... \n\rИ вот, когда жизнь Славки стала совсем уже невыносимой, они с мамой поехали к морю - и не просто в отпуск, а насовсем - жить! Наконец, сбылась Славкина мечта - он попал в настоящий Город на море, где все связано с флотом. Здесь у него появились настоящие друзья, а с ними и новые испытания, преодолев которые Славка многому научился и многое понял...","imdbId":"tt2117658","duration":"3:36","slogan":null,"MPAA":null},{"id":196373,"rate":7.127,"rate_count":370,"kpOrder":70926,"name":"Как хорошо жить","secondName":"Che gioia vivere","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Италия, начало 1920-х годов. Улисс Чекконато, демобилизовавшийся из армии,ищет работу. Предложение фашистской организации он отвергает. Судьба сводит Улисса с анархистски настроенным семейством Фоссати, где его внимание привлекает красавица Франка...","imdbId":"tt0053707","duration":"2:12","slogan":null,"MPAA":null},{"id":10203,"rate":7.127,"rate_count":283,"kpOrder":70927,"name":"Последний поезд из Ган Хилл","secondName":"Last Train from Gun Hill","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Жена Мэтта Моргана изнасилована и убита. Убийцы оставляют за собой седло, которое Морган опознает, как принадлежащее его старому другу Крэйгу Белдену, крупному фермеру из Ган-Хилла. Белден сочувствует, пока не выясняется, что один из убийц - его собственный сын Рик, которого он, естественно, отказывается передать в руки правосудия. Морган намерен выкрасть Рика и убраться вместе с ним на последнем 9-часовом поезде; но в городе он оказывается в западне, один на один с Белденом и его людьми, ищущими Моргана, чтобы убить.","imdbId":"tt0052993","duration":"1:35","slogan":"The fiery brilliance of 8 great stars !","MPAA":null},{"id":50983,"rate":7.127,"rate_count":271,"kpOrder":70928,"name":"Послание","secondName":"Al-risâlah","type":"FILM","year":1976,"yearEnd":0,"countries":["Египет","Ливия","Марокко"],"genres":["биография","военный","драма"],"age":16,"description":"Действия фильма начинаются в Мекке, где ранние мусульмане жестоко преследовались, продолжается исходом в Медину и заканчивается триумфальным возвращением мусульман в Мекку. Множество переломных событий, таких как сражения за Бадр и Ухуд, изображены в этом фильме.","imdbId":"","duration":"3:18","slogan":"The story of Islam","MPAA":null},{"id":555605,"rate":7.127,"rate_count":119,"kpOrder":70929,"name":"Кровавый тропик","secondName":"Tropico de Sangre","type":"FILM","year":2010,"yearEnd":0,"countries":["Доминикана"],"genres":["драма","история"],"age":null,"description":"В середине 50-х годов в Доминиканской Республике правил диктатор Рафаэль Трухильо. Минерва и ее сестры воспитаны в привилегированной и зажиточной семье и они смогли восстать против диктатора.","imdbId":"tt1691016","duration":"1:56","slogan":null,"MPAA":null},{"id":10816,"rate":7.127,"rate_count":95,"kpOrder":70930,"name":"Женщина с запада","secondName":"Westward the Women","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Во времена, когда «Запад» заканчивался в Техасе, а Калифорния только начинала заселяться белыми людьми, на ферме Роя Витмана в Калифорнийской Долине очень не хватало женских рук. Поэтому Рой возвращается в Чикаго, чтобы найти женщин, которые бы стали женами для его рабочих. Он отбирает 150 кандидаток, которые способны пережить поездку через «Великую американскую пустыню» и Скалистые Горы.","imdbId":"tt0044205","duration":"1:58","slogan":"The BIG M-G-M Spectacle!","MPAA":null},{"id":50380,"rate":7.127,"rate_count":96,"kpOrder":70931,"name":"Заколдованный лес","secondName":"Egérút","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия"],"genres":["мультфильм"],"age":0,"description":"Мышонок Миши, артист цирковой труппы, решил, что его талант не востребован, перепилил решетку клетки и оказался в волшебном лесу...","imdbId":"tt0218170","duration":"1:27","slogan":null,"MPAA":null},{"id":19059,"rate":7.127,"rate_count":78,"kpOrder":70932,"name":"Жизнь прекрасна","secondName":"Zivot je lep","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":16,"description":"У маленького полустанка останавливается поезд: машинист отказывается вести состав дальше, пока ему не заплатят. Пассажиры вынуждены отправиться в привокзальную харчевню. Одни – для того, чтобы просто убить время, другие – для поисков выхода из ситуации.","imdbId":"tt0090374","duration":"1:44","slogan":null,"MPAA":null},{"id":161211,"rate":7.126,"rate_count":333,"kpOrder":70933,"name":"Не сожалею о своей юности","secondName":"Waga seishun ni kuinashi","type":"FILM","year":1946,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В 1933 году фашисты вынудили профессора Ягихара уйти из университета города Киото. Один из его любимых учеников, Итогава, остался в университете, другой, Ногэ, бросил учебу, посвятив себя левому движению. Дочь Ягихара, Юкиэ, всей душой тянется к страстному борцу Ногэ, но, когда тот на время отступает от движения, ее охватывает отчаяние. В 1941 году Юкиэ, стремясь к самостоятельной жизни, приезжает в Токио. Здесь она встречается с Итогава, который стал прокурором, и через него узнает, что Ногэ тоже находится в Токио. Юкиэ вновь встречается с Ногэ, который участвует в подпольном антивоенном движениии. Она поселяется вместе с ним, но счастье их длится недолго.","imdbId":"tt0039090","duration":"1:50","slogan":null,"MPAA":null},{"id":54377,"rate":7.126,"rate_count":329,"kpOrder":70934,"name":"Мегрэ и дело Сен-Фиакр","secondName":"Maigret et l'affaire Saint-Fiacre","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":12,"description":"Комиссар Мегрэ направляется в провинцию, в места, где прошли его детство, юность, где он вырос и повзрослел, где его ещё помнят как желторотого юнца Жюля.\n\rЧто же привело его сюда? Графиня де Сен-Фиакр, получившая страшное анонимное письмо, предре-кающее ей скорую смерть, вызывает комиссара в надежде, что он сможет защитить её и спасти от тайного недоброжелателя.\n\rУдастся ли комиссару предотвратить готовящееся злодеяние? Ведь в письме черным по белому написано: «Час расплаты настал. Ты умрешь до утренней мессы...»   ","imdbId":"tt0053033","duration":"1:41","slogan":null,"MPAA":null},{"id":591978,"rate":7.126,"rate_count":244,"kpOrder":70935,"name":"Алло! Вас слышу!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История телеграфа, телефона и радио.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":22074,"rate":7.126,"rate_count":211,"kpOrder":70936,"name":"При исполнении 4: Свидетель","secondName":"Wong Ka Si Sei IV: Sik Gik Sing Yan","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":null,"description":"Двое американских полицейских расследуют дело о поставке через ЦРУ наркотиков. При исполнении погибает их напарник, и единственным подозреваемым и свидетелем одновременно становится рабочий доков, которому перед смертью убитый отдает пленку с компроматом на высокопоставленных лиц. Тот, правда, теряет ее, и поэтому совсем не понимает, что от него хотят как полиция, так и наемные убийцы мафии, от которых он еле успевает отбиваться.","imdbId":"tt0097539","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1007349,"rate":7.126,"rate_count":214,"kpOrder":70937,"name":"The Weeknd: Starboy Ft. Daft Punk","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6135656","duration":"0:05","slogan":null,"MPAA":null},{"id":869875,"rate":7.126,"rate_count":183,"kpOrder":70938,"name":"Lana Del Rey: West Coast","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3772942","duration":"0:04","slogan":null,"MPAA":null},{"id":16443,"rate":7.126,"rate_count":174,"kpOrder":70939,"name":"Мой гризли","secondName":"Grizzly Falls","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","приключения"],"age":0,"description":"В те далекие годы, когда еще жива была романтика дальних странствий и неоткрытых земель, прославленный охотник и искатель приключений Тайрон Бэнкстон решил сделать из своего сына Гарри настоящего мужчину. Он взял его с собой на главную охоту своей жизни - охоту на гигантских американских медведей гризли.\n\rНо едва Тайрон, во исполнение своей заветной мечты, захватил живьем двух медвежат, их мать похитила Гарри и утащила его с собой. За время странствий по горам и лесам между мальчиком и медведицей завязалась крепкая дружба.\n\rОна научила его выживать в Скалистых горах, и им вместе пришлось пережить множество опасных приключений: убегать от охотников, отбиваться от волков, преодолевать бурные реки.","imdbId":"tt0196596","duration":"1:34","slogan":"A Boy, a bear, an amazing adventure.","MPAA":"PG"},{"id":336453,"rate":7.126,"rate_count":165,"kpOrder":70940,"name":"Отпуск в чистилище","secondName":"Vacances au purgatoire","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Машины шикарной проститутки Лоры и невзрачной, забитой домохозяйки и матери четверых несносных детей Люси сталкиваются. Обе оказываются в чистилище, откуда одной предстоит отправиться в ад, а другой - в рай. Однако, чтобы спасти грешную душу Лоры, ей даровано испытание: ее душа должна вселиться в тело Люси и вытащить семью из нужды.","imdbId":"tt0260490","duration":"1:30","slogan":null,"MPAA":null},{"id":101749,"rate":7.126,"rate_count":152,"kpOrder":70941,"name":"Интимное освещение","secondName":"Intimní osvětlení","type":"FILM","year":1965,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","музыка"],"age":null,"description":"Главные персонажи - два музыканта среднего возраста, встреча которых превращается в воспоминания о грезах и идеалах молодости и сопоставление их с реальной действительностью.","imdbId":"tt0060543","duration":"1:11","slogan":null,"MPAA":null},{"id":46707,"rate":7.126,"rate_count":137,"kpOrder":70942,"name":"Москва","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Кауфман и Копалин, вдохновленные фактурой и натурой Москвы, показывают жизнь города, еще не тронутого грандиозной реконструкцией. Они наблюдают за городом, пытаются уловить его атмосферу.","imdbId":"tt0018172","duration":"0:58","slogan":null,"MPAA":null},{"id":296391,"rate":7.126,"rate_count":117,"kpOrder":70943,"name":"Вопрос чести","secondName":"In Pursuit of Honor","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Фильм основан на реальных событиях. Генерал МакАртур приказал заменить кавалерию бронетанковыми войсками, а лошадей уничтожить. Уничтожали лошадей зверски - просто расстреливали из пулеметов. Несколько кавалеристов не смогли этого вынести, взбунтовались и угнали 400 своих боевых «товарищей», чтобы отдать их индейцам. По их следу были посланы войска с приказом задержать или уничтожить. Дочь старого полковника, бывшего командира их кавалерийской части, подняла шум в прессе. Вопрос о судьбе лошадей стал вопросом чести...","imdbId":"tt0113399","duration":"1:51","slogan":"As soldiers they were taught to fight for honor. As men they were willing to die for it.","MPAA":"PG-13"},{"id":100057,"rate":7.126,"rate_count":121,"kpOrder":70944,"name":"Мелкий снег","secondName":"Sasameyuki","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В начале 2-й Мировой Войны четыре сестры (Цуруко, Сатико, Юкико и Таэко) из знатной семьи Макиока борются за сохранение традиций, хотя времена изменились и знатное имя значит в Японии намного меньше, чем деньги и карьера. Жестокие времена рождают жестокие чувства, но любовь к своей семье, тесная связь между сестрами помогают им преодолеть все невзгоды и добиться счастья.","imdbId":"tt0086242","duration":"2:20","slogan":null,"MPAA":null},{"id":71489,"rate":7.126,"rate_count":121,"kpOrder":70945,"name":"Ночь, когда приходил дьявол","secondName":"Nachts, wenn der Teufel kam","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал","триллер"],"age":null,"description":"1944 год. Германия. Полиция выходит на след серийного убийцы. Неожиданно к делу подключается СС.","imdbId":"tt0050746","duration":"1:45","slogan":"HITLER'S SECRET ORDERS choke the night...and women shriek in terror","MPAA":null},{"id":438333,"rate":7.125,"rate_count":476,"kpOrder":70946,"name":"Ворона и Лисица, Кукушка и Петух","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В основе мультфильма - две басни И.А.Крылова","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":19799,"rate":7.125,"rate_count":398,"kpOrder":70947,"name":"Концерт оркестра","secondName":"The Band Concert","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки организовал концерт уличного оркестра, а Дональд на пару с пчелой и ураганом его чуть было не сорвал.","imdbId":"tt0026094","duration":"0:09","slogan":null,"MPAA":null},{"id":495694,"rate":7.125,"rate_count":328,"kpOrder":70948,"name":"Песня для тебя","secondName":"Una canzone per te","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Дэвид - обычный мальчик: успешный, смелый и уверенный в себе, который есть в каждой школе. Он является солистом «Nais Nois» - крутой группы в школе. Но настаёт момент, когда судьба поворачивается к нему спиной. В один роковой день Дэвид теряет все: друзей, группу и свою девушку Сильвию . Но судьба иногда дает нам второй шанс...","imdbId":"tt1572782","duration":"1:42","slogan":null,"MPAA":null},{"id":77029,"rate":7.125,"rate_count":300,"kpOrder":70949,"name":"Любовь и ненависть","secondName":"Dushman Duniya Ka","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Бадру берется устроить свадьбу своего друга Махеша и сироты Решмы. Радости молодоженов нет предела, когда у них рождается сын Лаки, который со школьной скамьи влюбляется в свою одноклассницу Лату. И кажется, что счастью молодых ничто не сможет помешать…","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":9030,"rate":7.125,"rate_count":290,"kpOrder":70950,"name":"Четырнадцать часов","secondName":"Fourteen Hours","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Молодой человек, морально уничтоженный ненавистью к нему со стороны собственных родителей и своей неспособностью сделать счастливой его девушку, поднимается на карниз здания с намерением покончить жизнь самоубийством. К нему на помощь приходит полицейский, который пытается отговорить его от рокового шага в бездну...","imdbId":"tt0043560","duration":"1:32","slogan":"A new element in screen suspense","MPAA":null},{"id":31696,"rate":7.125,"rate_count":214,"kpOrder":70951,"name":"Добыча","secondName":"La curée","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Середина ХХ века. Уставшая от фиктивного брака молодая жена богатого финансиста, завязывает роман со своим пасынком. Неожиданно для себя самой Рене влюбляется в Максима и делает ему предложение – она разводится с мужем, чтобы они смогли быть вместе. Однако реакция и пасынка, и мужа оказывается абсолютно неожиданной…","imdbId":"tt0060271","duration":"1:38","slogan":"JANE FONDA and PETER MCENERY storm the screen in ROGER VADIM's new film sensation!","MPAA":"R"},{"id":958552,"rate":7.125,"rate_count":186,"kpOrder":70952,"name":"Человек разумный","secondName":"Homo sapiens","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["документальный"],"age":null,"description":"Железные дороги. Заводы и фабрики. Кинотеатры, концертные залы и дворцы культуры с масштабными мозаичными панно. Больницы. Церкви. Зоопарки. Супермаркеты. Электростанции. Офисы. Кажется, все возможные места, где жил, работал, наслаждался искусством, ел, молился и любил человек разумный – прежде, чем навсегда оставить землю. Теперь эти рельсы ведут в никуда. Вечнозеленые джунгли наступают на индустриальные пространства. Дождь смывает все следы людского пребывания. Был человек – и нет человека.","imdbId":"tt5450084","duration":"1:34","slogan":null,"MPAA":null},{"id":12537,"rate":7.125,"rate_count":154,"kpOrder":70953,"name":"Всегда есть завтра","secondName":"There's Always Tomorrow","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Клиффорд, рабочий на фабрике игрушек, впадает в депрессию — жена перестала замечать его, а дети считают отца ничтожеством. Но все меняется, когда в его жизни появляется Норма.","imdbId":"tt0049843","duration":"1:24","slogan":null,"MPAA":null},{"id":185782,"rate":7.125,"rate_count":151,"kpOrder":70954,"name":"Этой ночи жена","secondName":"Sono yo no tsuma","type":"FILM","year":1930,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Сюдзи, чья юная дочь Митико очень больна, решается ограбить банк ради того, чтобы достать лекарства и заплатить врачу, но его упорно преследует пожилой полицейский Кагава. И вот уже оказавшись в квартире Сюдзи, они оба вместе с Маюми, женой вынужденного грабителя, проводят бессонную ночь у постели больной девочки, наутро столкнувшись с мучительным выбором: как поступить по человеческой справедливости, а не просто по закону?!","imdbId":"tt0021406","duration":"1:05","slogan":null,"MPAA":null},{"id":156734,"rate":7.125,"rate_count":144,"kpOrder":70955,"name":"Затоiчи в пути","secondName":"Zatôichi kenka-tabi","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Слепой меченосец Затоiчи получает наказ умирающего старца - проводить девушку по имени Омицу к ее семье, находящейся в Эдо. Ради такой чести суровый воин готов идти на любые лишения.\n\r \n\rВремена неспокойные - вокруг кишат конкурирующие банды разбойников, которые так и норовят похитить бедное создание с целью выкупа. Когда, наконец, одной из группировок удается это сделать, Затоiчи присоединяется к их соперникам. Но лишь затем, чтобы в итоге сражаться против всех… ","imdbId":"tt0057714","duration":"1:25","slogan":null,"MPAA":null},{"id":196421,"rate":7.125,"rate_count":119,"kpOrder":70958,"name":"Преступление не выгодно","secondName":"Le crime ne paie pas","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Пьер Марсэ выходит вечером из кинотеатра и погибает под колёсами автомобиля, которым управляет полковник Робертс. Полковник отправляется к вдове, чтобы успокоить её, и узнаёт, что погибший заказал убийство своей жены...","imdbId":"tt0054769","duration":"2:39","slogan":"24 International Stars and 4 Masters of Mystery Expose the Fascinating Passion of Murder","MPAA":null},{"id":501011,"rate":7.125,"rate_count":120,"kpOrder":70959,"name":"Высадка Юрия Леннона на Альфу-46","secondName":"Yuri Lennon's Landing on Alpha46","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["короткометражка","фантастика"],"age":null,"description":"После посадки на спутник Юпитера Альфа-46 космонавт Юрий Леннон сталкивается с экстраординарным парадоксальным явлением.","imdbId":"tt1588327","duration":"0:14","slogan":null,"MPAA":"G"},{"id":261834,"rate":7.125,"rate_count":119,"kpOrder":70960,"name":"Плоский мир: Фильм","secondName":"Flatland: The Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0814106","duration":"0:34","slogan":"A Journey of Many Dimensions","MPAA":null},{"id":105029,"rate":7.125,"rate_count":100,"kpOrder":70961,"name":"Идеальный мужчина","secondName":"L'uomo perfetto","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия"],"age":null,"description":"Лучия — молодая и преуспевающая менеджер по рекламе — тайно влюблена в друга детства Паоло, который собирается жениться на ее лучшей подруге Марии. Лучия не сдается и нанимает бедного актера Антонио, чтобы соблазнить соперницу...","imdbId":"tt0431449","duration":"1:35","slogan":null,"MPAA":null},{"id":1219894,"rate":7.125,"rate_count":86,"kpOrder":70964,"name":"Rebooted","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt9335950","duration":"0:13","slogan":null,"MPAA":null},{"id":43711,"rate":7.124,"rate_count":410,"kpOrder":71147,"name":"Субботний вечер","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Друзья слегка поругались. После продолжительной пробежки по горам от разъяренного Кахи, попытались от него удрать на старом «горбатом Запорожце». Да не тут то было. Кахи догнал их, схватил несчастную машину сзади, поднял и держал.","imdbId":"tt0279442","duration":"0:23","slogan":null,"MPAA":null},{"id":45032,"rate":7.124,"rate_count":401,"kpOrder":71148,"name":"Кузнечик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Окончив школу, Лена Кузнецова приехала в Москву и без особых трудностей поступила в пединститут. Став студенткой филфака, она четко сформулировала ближайшую цель - любой ценой достичь материального благополучия и сделать карьеру. Выйдя замуж за старшего научного сотрудника, Лена сразу же получила квартиру, машину и поклонников. А первая ее измена принесла желаемый результат - развод и единоличное владение имуществом...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":271782,"rate":7.124,"rate_count":314,"kpOrder":71149,"name":"Сердце пирата","secondName":"Störtebeker","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Испания"],"genres":["приключения"],"age":12,"description":"Конец ХIV века. Родители отправляют старшего сына Яна учиться в Гамбург, а младшего - Клауса - в монастырь. Не успели дети отъехать от родного дома, как на их глазах разбойники убивают родителей и сжигают дом. Только благодаря преданному монаху Вигбольду Клаус сумел пережить потрясение.\n\rЧерез несколько лет Клаус находит в Гамбурге брата Яна и свою давнюю подругу - Элизабет Прен. От нее он узнает, что ей прочат в женихи Симона фон Валленрода, отца которого Клаус подозревает в убийстве своих родителей. Но Прены и Валленроды - богатые и уважаемые люди, а Клаус - бедняк. И вот он становится пиратом...","imdbId":"tt0489564","duration":"3:00","slogan":"The story of the most legendary pirate of Europe","MPAA":null},{"id":764391,"rate":7.124,"rate_count":294,"kpOrder":71150,"name":"Спецэффекты в кино. Создавая невозможное","secondName":"Industrial Light & Magic: Creating the Impossible","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Том Круз, Джордж Лукас, Стивен Спилберг и Сэмюэл Л. Джексон в документальном фильме о лучшей студии спецэффектов в Голливуде. Здесь невозможное становится реальностью. Студия Джорджа Лукаса. подарила миру «Звездные войны» и «Трансформеров». Как это делается? Кто стоит за всем этим волшебством? Экскурсия по студии, уникальные технологии и интервью с актерами, художниками, техниками и всеми теми, кто создает чудеса графики и анимации.","imdbId":"tt1657302","duration":"1:00","slogan":null,"MPAA":null},{"id":784415,"rate":7.124,"rate_count":199,"kpOrder":71151,"name":"Сроки и условия могут поменяться","secondName":"Terms and Conditions May Apply","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"На что вы действительно соглашаетесь, когда нажимаете кнопку «Я принимаю условия»? Этот документальный фильм раскрывает правду о том, что корпорации и правительства могут узнать о людях, пользующихся интернетом и мобильными телефонами. А также объясняет, что можно с этим сделать… в случае чего. Фильм изучает стоимость так называемых «бесплатных» сервисов и стремительно исчезающую конфиденциальность в интернете.","imdbId":"tt2084953","duration":"1:19","slogan":"Find some privacy.","MPAA":null},{"id":41673,"rate":7.124,"rate_count":123,"kpOrder":71152,"name":"Наставник","secondName":"Dev","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Двое влюбленных, Фархан и Алийя, оказываются вовлеченными в водоворот межнациональных конфликтов, спровоцированных политическими интригами.\n\rСтолкнувшись с ложью, притворством и предательством окружающих, они проявляют недюжинную силу духа, чтобы сохранить свою любовь и не потерять собственного достоинства…","imdbId":"tt0364303","duration":"2:52","slogan":"He choose to walk the razor's edge...","MPAA":null},{"id":15179,"rate":7.124,"rate_count":105,"kpOrder":71153,"name":"Вот твоя жизнь","secondName":"Här har du ditt liv","type":"FILM","year":1966,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Юный Олаф уходит из родительского дома, чтобы самостоятельно попробовать устроить свою судьбу. Для начала он присоединяется к лесорубам и вскоре начинает понимать, как нелегка трудовая доля. Со временем к нему приходит желание учиться и понимание, что жизнь можно изменить...","imdbId":"tt0060529","duration":"2:49","slogan":null,"MPAA":null},{"id":71117,"rate":7.124,"rate_count":98,"kpOrder":71154,"name":"Привет, Терезка!","secondName":"Czesc Tereska","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Черно-белая видеосъемка, увеличенная до формата 35 мм, очень подходит для неухоженной варшавской фактуры, с облезлыми подъездами работяг-алкашей, бедной шпаклевкой стен ПТУ, оплеванными эскалаторами.\n\rПосреди этого угловатая 15-летняя Терезка с ощерившимся взглядом. Она хочет быть модельером, но быт дочери варшавских пролетариев — это не Роберто Кавалли.","imdbId":"tt0288491","duration":"1:26","slogan":null,"MPAA":null},{"id":25649,"rate":7.123,"rate_count":362,"kpOrder":71155,"name":"Плоть и дьявол","secondName":"Flesh and the Devil","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Австрия. Лео Фон Харден и Ульрих Фон Элц, два товарища, еще в детстве поклявшихся друг другу на крови в дружбе навек. Шли годы, молодые люди, закончив кадетский корпус, вернулись в родные края.\n\rНа званом вечере Лео знакомится с женой известного дворянина КоунтФон Рхэйдена Фелицией. Молодые люди танцуют всего один танец, но влюбляются в друг друга на всю жизнь. Начинается бурный роман и однажды муж Фелиции застает любовников в одной постели...","imdbId":"tt0016884","duration":"1:52","slogan":"The Screen's Great Lover- The Screen's Great Vampire- One Great Picture- (Print Ad- Greensburg Daily Tribune, ((Greensburg, Penna.)) 5 March 1927)","MPAA":null},{"id":16140,"rate":7.123,"rate_count":305,"kpOrder":71156,"name":"Леди в поезде","secondName":"Lady on a Train","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":0,"description":"Никки, любительница тайн и криминальных романов, выглянув в окно поезда, становится свидетельницей убийства. Однако, прибывшая по её вызову полиция не находит никаких признаков случившегося.\n\rРешительная девушка совместно с популярным автором детективных романов Уэйном Морганом начинает свое собственное расследование.\n\rИ хотя мисс Коллинз несравнимо моложе мисс Марпл, её острый ум заставляет вспомнить лучшие дела героини романов Агаты Кристи.","imdbId":"tt0037859","duration":"1:34","slogan":"Deanna...on a man (oh what a man) hunt! (One-sheet poster).","MPAA":null},{"id":835434,"rate":7.123,"rate_count":307,"kpOrder":71157,"name":"Моя невеста XXL","secondName":"Dum Laga Ke Haisha","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Прем Пракаш Тивари из-за финансовых соображений был вынужден жениться не по любви, причём на обладательнице пышных форм и обожающей вкусно поесть. Изо дня в день он ругает себя за это решение и желает избавиться от нелюбимой жены. Вдобавок ко всему в городе начинается ежегодный марафон, который является символом доказательства любви между супругами.","imdbId":"tt3495030","duration":"1:50","slogan":"Для любви все размеры хороши","MPAA":null},{"id":424347,"rate":7.123,"rate_count":280,"kpOrder":71158,"name":"Мир через замочную скважину","secondName":"Peep World","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фильм расскажет о нескольких братьях и сестрах, вступающих в конфликт друг с другом после того, как один из них раскрывает довольно интимные семейные секреты в своем романе.","imdbId":"tt1103273","duration":"1:19","slogan":"All your family's dirty little secrets. Now a #1 best seller.","MPAA":"R"},{"id":153827,"rate":7.123,"rate_count":205,"kpOrder":71159,"name":"Запасные поцелуи","secondName":"Les baisers de secours","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Матье - режиссер, он готовится к съемкам фильма и приглашает на главную роль известную актрису. Его жена Жанна - тоже актриса - считает, что фильм автобиографичен, поэтому выбор Матье - предательство.","imdbId":"tt0096878","duration":"1:30","slogan":null,"MPAA":null},{"id":143970,"rate":7.123,"rate_count":186,"kpOrder":71160,"name":"Повесть о Затоичи 3","secondName":"Shin Zatôichi monogatari","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Слепой меченосец Затоичи устал сеять смерть. Он отправляется на покой в родную деревню, но и там не может скрыться от брата убитого им господина Канбея. Дома Затоичи ждет встреча с учителем Банно, который готовиться выдать свою младшую сестру за богатого самурая.\n\rЗатоичи знакомится с девушкой, и сердце сурового воина пронзает стрела счастливой, но обреченной любви. Параллельно его вовлекают в очередную авантюру, связанную с похищением и разбоем. Ничего не остается, как разбираться.","imdbId":"tt0057503","duration":"1:31","slogan":null,"MPAA":null},{"id":50982,"rate":7.123,"rate_count":183,"kpOrder":71161,"name":"Любовное сражение во сне","secondName":"Combat d'amour en songe","type":"FILM","year":2000,"yearEnd":0,"countries":["Португалия","Франция","Чили"],"genres":["драма","фэнтези"],"age":null,"description":"","imdbId":"tt0252335","duration":"2:00","slogan":null,"MPAA":null},{"id":15575,"rate":7.123,"rate_count":124,"kpOrder":71162,"name":"Троянки","secondName":"The Trojan Women","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Греция","США"],"genres":["драма"],"age":null,"description":"Женщины только что покоренного города ожидают своей участи; победитель решает казнить Астианакса, единственного законного наследника Трои...","imdbId":"tt0067881","duration":"1:45","slogan":"The strength of mankind has always been its women.","MPAA":"G"},{"id":69669,"rate":7.123,"rate_count":112,"kpOrder":71163,"name":"Двое мужчин, две женщины – 4 проблемы?","secondName":"2 Männer, 2 Frauen - 4 Probleme!?","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Ева - молодая энергичная женщина в состоянии перманентной войны с отвратительным ей бытом. Она одна содержит свою семью - мужа художника-неудачника Луиса, сына Флорана и дочь Розу. Однажды Ева узнает, что ее муж тайно уезжает в Венецию, чтобы провести там несколько дней с очаровательной банкиршей Шарлоттой, курирующей художественные проекты. \n\rЕва не теряет времени даром - она похищает мужа Шарлотты Ника, известного адвоката, и вместе с ним и детьми отправляется в Венецию. Это путешествие переворачивает жизнь Евы. Шарлотта и Луис вскоре понимают, что им больше нечего сказать друг другу. Ева оказывается большим знатоком искусства и музыки, а Ник, никогда не любивший детей, становится обаятельным, милым человеком, обожаемым детьми Евы.","imdbId":"tt0118535","duration":"1:33","slogan":"Gegensätze ziehen sich aus","MPAA":null},{"id":445221,"rate":7.123,"rate_count":108,"kpOrder":71164,"name":"Неподражаемый Брюс Ли","secondName":"The Unbeatable Bruce Lee","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В начале 1970-х годов увлечением кунг-фу руководил один человек, легендарный Брюс Ли. Этот документальный фильм дает представление о вечной легенде боевых искусств.","imdbId":"tt0809470","duration":"0:54","slogan":null,"MPAA":null},{"id":52559,"rate":7.123,"rate_count":97,"kpOrder":71165,"name":"Заверните мне норку","secondName":"Make Mine Mink","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Группа неудачников под руководством стареющего майора Альберта Рейна решает ограбить меховой салон. И пока участники преступления находят в этих приключениях новый смысл жизни, невольной участницей событий оказывается экономка хозяйки квартиры, недавно вернувшаяся из мест заключения.","imdbId":"tt0054049","duration":"1:41","slogan":"A Jolly Good Show Indeed","MPAA":null},{"id":59629,"rate":7.123,"rate_count":89,"kpOrder":71166,"name":"Проделки близнецов","secondName":"Das doppelte Lottchen","type":"FILM","year":1950,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","семейный"],"age":null,"description":"Близнецы Луиза и Лотта разделяются в младенчестве из-за развода родителей. Луиза вырастает у отца, дирижера в Вене, Лотта у матери, редактора журнала в Мюнхене. Когда им исполняется 10, они встречаются в летнем лагере, узнают правду и меняются местами, чтобы помочь родителям снова воссоединиться.","imdbId":"tt0042409","duration":"1:45","slogan":null,"MPAA":null},{"id":94639,"rate":7.123,"rate_count":80,"kpOrder":71167,"name":"Хозяин горы","secondName":"Gentle Ben","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":0,"description":"Родители 12-летнего Марка уехали на лето за границу, оставив сына на попечение дяди Джека – лесничего, живущего в маленьком городке. Заместитель Джека, индеец Суини, обучает Марка секретам общения с животными и рассказывает легенду о Долине гризли, где вдали от охотников и браконьеров огромные медведи наслаждаются полной свободой.\n\rИ один медведь по имени Бен, живущий в заброшенной шахте, становится лучшим другом Марка. Но их дружбе грозит опасность. Мэр Бенсон, уверенный в том, что Бен нападает на его овец, предлагает награду за голову медведя. И приходит ужасное известие, что родители Марка погибли в автокатастрофе. Социальные работники осаждают дом его дяди, требуя отправить Марка в приют. У мальчика остается лишь один выход – бежать в лес, ставший для него родным домом, и искать спасения для себя и Бена…","imdbId":"tt0301339","duration":"1:40","slogan":"Большое приключение в долине гризли","MPAA":null},{"id":286824,"rate":7.123,"rate_count":62,"kpOrder":71168,"name":"Большие задницы и сиськи 3","secondName":"Phat Ass Tits 3","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0846313","duration":"2:02","slogan":null,"MPAA":null},{"id":579747,"rate":7.122,"rate_count":471,"kpOrder":71169,"name":"Сцены из пригорода","secondName":"Scenes from the Suburbs","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1823744","duration":"0:28","slogan":null,"MPAA":null},{"id":95948,"rate":7.122,"rate_count":275,"kpOrder":71170,"name":"Соперники","secondName":"Jo Jeeta Wohi Sikandar","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История вражды и дружбы двух братьев, которые учатся в колледже, смотрится на одном дыхании! У одного мечта стать чемпионом по велоспорту, у другого - обольстить богатенькую однокурсницу, хотя любит другую. Все меняется, когда брата-спортсмена в драке сбрасывают со скалы...","imdbId":"tt0104561","duration":"2:54","slogan":"Welcome To Their Lives, You Will Never Forget","MPAA":"PG"},{"id":402960,"rate":7.122,"rate_count":241,"kpOrder":71171,"name":"Быстрее, сильнее, мощнее","secondName":"Bigger Stronger Faster*","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":18,"description":"Документальная лента «Больше, сильнее, быстрее» исследует тему употребления стероидов на собственном опыте режиссера Кристофера Белла и его двух братьев, которые воспитывались на примерах Арнольда Шварценеггера, Халка Хогана и Сильвестра Сталлоне.","imdbId":"tt1151309","duration":"1:45","slogan":"Is it still cheating if everyone's doing it?","MPAA":"PG-13"},{"id":108844,"rate":7.122,"rate_count":207,"kpOrder":71172,"name":"Мужчина, глядящий на юго-восток","secondName":"Hombre mirando al sudeste","type":"FILM","year":1986,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","фантастика"],"age":null,"description":"В психиатрической клинике Буэнос-Айреса появляется пациент, который утверждает, что он является голографической проекцией инопланетянина и послан на Землю с другой планеты для изучения людей и их поведения.","imdbId":"tt0091214","duration":"1:45","slogan":"Somewhere Between The Insane And The Unreal Lies The Mystery Of The Man Facing Southeast.","MPAA":"R"},{"id":797835,"rate":7.122,"rate_count":193,"kpOrder":71173,"name":"Медиастан","secondName":"Mediastan","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Документальный фильм, снятый небольшой группой журналистов и активистов WikiLeaks во время путешествия по Средней Азии (Казахстан, Таджикистан, Киргизия, Афганистан). Их целью было найти местные средства массовой информации, которые бы набрались смелости проанализировать и опубликовать документы, представленные WikiLeaks об этих странах. В итоге авторы нашли много интересных людей, но очень мало свободы слова. Впрочем, эту свободу они также не обнаружили в Лондоне и Вашингтоне, где проходили дискуссии о судьбе документов WikiLeaks с главными редакторами The Guardian и The New York Times.","imdbId":"","duration":"1:30","slogan":"A WikiLeaks Road Movie","MPAA":null},{"id":306135,"rate":7.122,"rate_count":100,"kpOrder":71174,"name":"История мистера Полли","secondName":"The History of Mr Polly","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Перед тем, как покончить с собой, Альфред Полли обстоятельно проверил, всё ли он оставил в порядке, а потом вспомнил свою жизнь от начала и до конца. Как в 14 лет остался круглым сиротой, но с кругленькой суммой от отца, как через несколько лет не смог вырваться из одурманившего плена кузины Мириэм, которая вскоре стала его женой, как открыл свой магазин в городе Фишбурне, который через 5 лет иначе, как «мерзкой противной дырой» не именовал. Вот он и решил расстаться с жизнью, поскольку осознал, что не знает, ради чего жить. Но самым смешным оказалось то, что мистер Полли вдруг понял: больше всего ему хочется... просто жить!","imdbId":"tt0884763","duration":"2:00","slogan":null,"MPAA":null},{"id":710727,"rate":7.122,"rate_count":96,"kpOrder":71175,"name":"Юбилейный посетитель","secondName":"Anniversary Client","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["мелодрама"],"age":null,"description":"Фильм представляет из себя классический конфликт между мужчиной и женщиной. Проснувшаяся в результате страстных любовных игр, женщина, не имея представления о намерениях героя, продолжает любезно и заботливо относиться к незнакомцу в тоже время уже и любимому.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":92998,"rate":7,"rate_count":86,"kpOrder":71176,"name":"Пеле навсегда","secondName":"Pelé Eterno","type":"FILM","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный"],"age":null,"description":"Фильм посвящён самому великому футболисту — Пеле. В фильме вы увидите более 400 голов, огромное количество финтов и много кадров из его жизни.","imdbId":"tt0420066","duration":"2:05","slogan":null,"MPAA":null},{"id":21368,"rate":7.121,"rate_count":476,"kpOrder":71189,"name":"Последняя из Красных Шапочек","secondName":"Le dernier chaperon rouge","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мюзикл","фэнтези"],"age":null,"description":"Красная Шапочка в кардинальном мини, из-под которого видны края чулок, с кроваво-красным маникюром танцует с Волком в наморднике...","imdbId":"tt0116079","duration":"0:26","slogan":null,"MPAA":null},{"id":44993,"rate":7.121,"rate_count":432,"kpOrder":71190,"name":"Круг второй","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герой фильма, у которого умер отец, проходит все круги, сужденные человеку в эту трагическую пору - муку вины, и муку беспомощного сострадания. Эпическая простота и хроникальные подробности выявляют отсутствие связей в нашей жизни, механическую инерцию распавшихся общечеловеческих ритуалов, имевших когда-то глубокий смысл.","imdbId":"tt0100563","duration":"1:33","slogan":null,"MPAA":null},{"id":363548,"rate":7.121,"rate_count":442,"kpOrder":71191,"name":"Грозовой перевал","secondName":"Cime tempestose","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Богатый землевладелец Эрншо подобрал на улице и поселил в своем доме маленького цыгана, дав ему имя Хитклиф. Мальчик и дочь его благодетеля, Кэтрин, сразу подружились. Со временем детская привязанность переросла во всепоглощающее чувство. Они не представляли своей жизни друг без друга, но брат Кэтрин, Айвори, подлый и низкий человек, всегда ненавидевший Хитклифа, сделал все, чтобы разлучить влюбленных. Вскоре Кэтрин вышла замуж за Эдгара Линтона, состоятельного помещика, а Хитклиф бесследно исчез на долгие годы…","imdbId":"tt0387936","duration":"3:20","slogan":null,"MPAA":null},{"id":136801,"rate":7.121,"rate_count":308,"kpOrder":71192,"name":"Зверь","secondName":"El bruto","type":"FILM","year":1953,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Чтобы выгнать квартиросъемщиков, домовладелец Андрес Кабрера нанимает сурового туповатого мясника Педро, по прозвищу Зверь..","imdbId":"tt0044453","duration":"1:21","slogan":null,"MPAA":null},{"id":44077,"rate":7.121,"rate_count":216,"kpOrder":71193,"name":"ДМБ 91","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Идея фильма - показать превращение «салаги-москвича» в сержанта.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":83016,"rate":7.121,"rate_count":176,"kpOrder":71194,"name":"На помощь!","secondName":"Au secours!","type":"FILM","year":1924,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Макс, только что вернувшийся из медового месяца и после долгого перерыва пришедший в клуб к своим друзьям, заключает с одним из них, графом Малеттом, пари, что сможет провести один час в его таинственном замке, не позвав на помощь. В замке Макса ждут удивительные события: встречи с тиграми, львами, скелетами, крокодилами, змеями, огромных размеров мумиями, двигающиеся стены, живые манекены, и так далее.","imdbId":"tt0013845","duration":"0:18","slogan":null,"MPAA":null},{"id":1199739,"rate":7.121,"rate_count":155,"kpOrder":71195,"name":"Климт и Шиле: Эрос и Психея","secondName":"Klimt & Schiele - Eros and Psyche","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":18,"description":"1918 год. Поздней осенью в Вене от испанки умирает Эгон Шиле, покоривший Старый Свет своей новаторской живописью. Несколькими месяцами ранее столица распадающейся Австрийской империи простилась с Густавом Климтом, коренным образом изменившим европейское искусство. Череда смертей великих художников ознаменовала закат золотого века Вены с его ослепляющей красотой и скрытыми пороками. \n\rМузейное шоу поведает о блистательном периоде в истории мировой живописи, литературы, музыки и философии, оказавшем внушительное влияние на ход XX века.","imdbId":"tt9116094","duration":"1:35","slogan":null,"MPAA":null},{"id":7217,"rate":7.121,"rate_count":135,"kpOrder":71196,"name":"Капитан Ньюмэн, доктор медицины","secondName":"Captain Newman, M.D.","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"1944 год. Герой истории - капитан Ньюмэн, начальник невропсихиатрического отделения армейского госпиталя во время войны, который ставит свои медициниские обязательства выше военного долга. Рассматриваются три истории болезни. Первая о капрале с множеством наград, который считает себя трусом потому, что бросил друга в горящем самолете. Другая о полковнике, ставшем буйнопомешанным из-за чувства вины так как послал так много своих людей на смерть в воздушном бою. А третья о капитане, который стыдится того, что прятался один в погребе больше года на территории, окуппированной немцами.","imdbId":"tt0056903","duration":"2:06","slogan":"It speaks to you in the language of love, laughter and tears !...","MPAA":null},{"id":19455,"rate":7.121,"rate_count":120,"kpOrder":71197,"name":"Дневник Дональда","secondName":"Donald's Diary","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":247798,"rate":7.121,"rate_count":90,"kpOrder":71199,"name":"Время остановилось","secondName":"Il tempo si è fermato","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"История о дружбе между студентом и сторожем дамбы, во всём непохожих, кроме одного — одиночества.","imdbId":"tt0052281","duration":"1:23","slogan":null,"MPAA":null},{"id":938691,"rate":7.121,"rate_count":90,"kpOrder":71200,"name":"Деметри Мартин: Вживую (на тот момент)","secondName":"Demetri Martin: Live (At the Time)","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Деметри Мартин рассказывает о том, что ему нравится, а что нет, что он приметил интересного, путешествуя по жизни.","imdbId":"tt4512714","duration":"1:01","slogan":null,"MPAA":null},{"id":3982,"rate":7.12,"rate_count":403,"kpOrder":71207,"name":"Чериш","secondName":"Cherish","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Художнице по компьютерной анимации Зое отчаянно недостает человеческого общения. Она хочет изменить отношение к себе окружающих, ведь многие считают ее раздражительной особой и затворницей. Но она не знает, что у нее есть чрезвычайно опасный тайный поклонник, который делает так, что ее обвиняют в смерти полицейского. \n\rТеперь, вопреки своим желаниям, Зоя вынуждена находиться под домашним арестом на пустом чердаке. С помощью единственного человека, который навещает ее, художница должна доказать свою невиновность и свое право на свободу и жизнь.","imdbId":"tt0298798","duration":"1:39","slogan":"Она получила бы больше, если бы это не было уголовным преступлением","MPAA":"R"},{"id":132649,"rate":7.12,"rate_count":350,"kpOrder":71208,"name":"Да здравствует Мексика!","secondName":"¡Que viva Mexico!","type":"FILM","year":1932,"yearEnd":0,"countries":["Мексика","США"],"genres":["документальный"],"age":null,"description":"В прологе говорится о далеком прошлом и памятниках архитектуры Юкатана. Идиллическая новелла «Сандунга» — воспоминание о Мексике дофеодальных времен. Новелла «Магей» — драматическая история любви бедного пеона и его невесты. «Фиеста» — романтическая любовная история и бой быков.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":261463,"rate":7.12,"rate_count":329,"kpOrder":71209,"name":"Добро пожаловать","secondName":"Welcome","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Доктор Гунгру, весьма уважаемый человек и владелец больницы, мечтает женить своего племянника и для этого активно подыскивает ему невесту. Правда, у него есть одно немаловажное условие - девушка непременно должна быть из очень порядочной семьи. \r\n\r\nОднако найти такую семью ему никак не удается, он отвергает одно предложение за другим, и его племянник - умный, воспитанный и интеллигентный Раджив, мечта любой девушки, все еще остается холостяком. Неожиданно он встречает прекрасную Санджну, в которую влюбляется с первого взгляда. Санджне тоже нравится Раджив, но обнаруживается одно весьма значимое препятствие на пути влюбленных - брат Санджны Удай Шетти - самый крупный мафиози в городе, и его заветная мечта - выдать свою сестру замуж, и непременно за человека из очень порядочной семьи...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":180441,"rate":7.12,"rate_count":262,"kpOrder":71210,"name":"Истинный цвет","secondName":"Local Color","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Успешный художник с любовью вспоминает лето 1974 года, определившее его жизнь. Талантливый, но испытывающий затруднения восемнадцатилетний молодой художник устанавливает дружеские отношения со страдающим алкоголизмом гениальным художником преклонного возраста, которого он возвращает не только к искусству, но и к жизни. Два человека, которые оказываются в начале непрочных взаимоотношений. Юноша хочет научиться всем секретам, которые мастер запер в своей голове и своем сердце. Время не было благосклонно к старому мастеру. Для него в жизни не было смысла пока парень вновь не зажег огонь его интереса к работе и, в конечном счете, дал ему волю к жизни. Вместе они дали друг другу бесценный дар. Юноша учится видеть мир глазами мастера. А мастер заново учится видеть мир глазами невинности. Эта история основана на реальном жизненном опыте.","imdbId":"tt0472126","duration":"1:47","slogan":"Sometimes you have to take a few steps back to get the big picture","MPAA":"R"},{"id":23310,"rate":7.12,"rate_count":253,"kpOrder":71211,"name":"Шпионка Хэрриэт","secondName":"Harriet the Spy","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Хорошо, когда с детства знаешь, кем быть. А у шестиклассницы Хэрриэт уже есть профессия. Она шпионка. Хочет увидеть всё, и всё записать в свой блокнот. Главное - не попадаться! Ни в коем случае! Но уж если попадёшься - тогда держись. Держись до последнего!","imdbId":"tt0116493","duration":"1:40","slogan":"On your case!","MPAA":"PG"},{"id":19790,"rate":7.12,"rate_count":244,"kpOrder":71212,"name":"Пожарная бригада Микки","secondName":"Mickey's Fire Brigade","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"В доме бушует пожар. Микки, Дональд и Гуфи пытаются потушить его, но пока что неудачно..","imdbId":"tt0026706","duration":"0:08","slogan":null,"MPAA":null},{"id":17910,"rate":7.12,"rate_count":205,"kpOrder":71213,"name":"Единственная забава в городке","secondName":"The Only Game in Town","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Участница танцевально-хоровой группы, дама средних лет Фрэн Уокер живет ожиданием, когда ее любовник, наконец, получит развод. Однажды она знакомится в баре с пианистом и заядлым игроком Джо Грэйди и без памяти в него влюбляется. Амбициозный музыкант, мечтающий вырваться из Лас-Вегаса и добиться известности в Нью-Йорке, резко меняет жизнь Фрэн...","imdbId":"tt0066184","duration":"1:53","slogan":"Dice was his vice. Men hers.","MPAA":"PG"},{"id":43581,"rate":7.12,"rate_count":191,"kpOrder":71214,"name":"Сад желаний","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Лирическая драма о последнем предвоенном лете трех сестер, приехавших к бабушке в деревню. Мир пока представляется им огромным и прекрасным «садом желаний», все ждут с нетерпением дня рождения Аси, которую не покидает предчувствие надвигающейся беды. Съезжаются гости, но нет ее родителей и Ася пока не знает, что отец объявлен врагом народа, завтра она не увидит свою мать, а война - совсем близко...","imdbId":"tt0171712","duration":"1:38","slogan":null,"MPAA":null},{"id":42372,"rate":7.12,"rate_count":140,"kpOrder":71215,"name":"Турксиб","secondName":"","type":"FILM","year":1929,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Картина рассказывает о строительстве Туркестано-Сибирской магистрали и ее роли в освоении Семиречья.","imdbId":"tt0020523","duration":"0:57","slogan":null,"MPAA":null},{"id":798252,"rate":7.12,"rate_count":94,"kpOrder":71216,"name":"Остаться в живых: Путешествие во времени","secondName":"Lost: A Journey in Time","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1436430","duration":"0:44","slogan":null,"MPAA":null},{"id":172797,"rate":7.12,"rate_count":84,"kpOrder":71217,"name":"Могучая река","secondName":"Le fleuve aux grandes eaux","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"История освоения бассейна реки св. Лаврентия в Канаде. Ее воды, которые когда-то изобиловали животным и растительным миром, пали жертвой сверхэксплуатации и индустриального загрязнения.","imdbId":"tt0107574","duration":"0:24","slogan":null,"MPAA":null},{"id":584029,"rate":7.12,"rate_count":86,"kpOrder":71218,"name":"Миграция блинных ведьм","secondName":"La Migration Bigoudenn","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Древние традиции и правильная консистенция на века... Ведьмы готовят блины, чтобы улететь в волшебную страну.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":222439,"rate":7.12,"rate_count":83,"kpOrder":71219,"name":"Мастера, мастера","secondName":"Majstori, majstori","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия"],"age":null,"description":"Отношения между учениками, учителями и обслуживающим персоналом в привилегированной белградской школе стали для авторов фильма моделью сложной ситуации на Балканах второй половины ХХ века...","imdbId":"tt0081104","duration":"1:23","slogan":null,"MPAA":null},{"id":354936,"rate":7.12,"rate_count":52,"kpOrder":71220,"name":"The Best of the Benny Hill Show: Vol. 1","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0350608","duration":"1:30","slogan":null,"MPAA":null},{"id":15199,"rate":7.119,"rate_count":350,"kpOrder":71229,"name":"Маленький роман","secondName":"A Little Romance","type":"FILM","year":1979,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Пожилой англичанин Джулиус, любящий посидеть на скамейке в парке, пытается найти место для Маленького романа в нашем хаотичном мире. Он рассказывает байки из своей жизни героям Дайэн Лэйн и Телониуса Бернара - юной американке, приехавшей в Париж учиться, и французскому парню.\n\rОднажды он сообщает молодым людям о том, что если поцеловаться, проплывая в гондоле под мостом Вздохов в Венеции во время заката, когда пробьют церковные колокола, то любовь будет продолжаться вечно. Наша пара, а вместе с ними и Джулиус, отправляются в путешествие.","imdbId":"tt0079477","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":481411,"rate":7.119,"rate_count":295,"kpOrder":71230,"name":"Португальская монахиня","secondName":"A Religiosa Portuguesa","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":null,"description":"Актриса Жюли приехала в Лиссабон, чтобы сниматься в роли португальской монахини, влюбившейся в офицера. Волшебная атмосфера города, весёлые и грустные песни фаду, встречи с людьми изменяют её отношение к жизни, любви, Богу. Жюли знакомится с человеком, жизнь которого была разрушена революцией гвоздик 1974 года, с маленьким сиротой, с монахиней, которая ведёт осаду Бога внутри себя. Жюли изменяется, и зритель изменяется вместе с ней.","imdbId":"tt1483735","duration":"2:07","slogan":null,"MPAA":null},{"id":476032,"rate":7.119,"rate_count":249,"kpOrder":71231,"name":"Что в коробке?","secondName":"What's in the Box","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt1470775","duration":"0:09","slogan":null,"MPAA":null},{"id":128243,"rate":7.119,"rate_count":206,"kpOrder":71232,"name":"Северная легенда","secondName":"Útlaginn","type":"FILM","year":1981,"yearEnd":0,"countries":["Исландия"],"genres":["биография","драма","история"],"age":null,"description":"Темные века, Исландия. На острове царит закон силы. Кровная месть и вражда могущественных кланов викингов делают жизнь в этом холодном краю смертельно опасной.\n\rОдно жестокое убийство влечет за собой череду других, и вот уже суровые воины готовы истреблять не только своих заклятых врагов, но даже друзей и родственников. А коварство их жен не уступает кровожадности разгневанных мужчин. Кто сможет разорвать цепь вражды и положить конец братоубийству? Кто избавит людей от горя и слез? И какой страшной ценой?","imdbId":"tt0083267","duration":"1:40","slogan":null,"MPAA":null},{"id":19731,"rate":7.119,"rate_count":209,"kpOrder":71233,"name":"Гуфи и Вилбер","secondName":"Goofy and Wilbur","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи и его лучший друг кузнечик Вилбер отправляются на рыбалку. И благодаря малышу Вилберу их ждет неплохой улов.","imdbId":"tt0031386","duration":"0:08","slogan":null,"MPAA":null},{"id":164765,"rate":7.119,"rate_count":136,"kpOrder":71234,"name":"Женщины ночи","secondName":"Yoru no onnatachi","type":"FILM","year":1948,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие происходит в Осаке, после войны, в легализированном публичном доме. Героини - две сестры, вынужденные стать проститутками, чтобы выжить.","imdbId":"tt0040980","duration":"1:15","slogan":null,"MPAA":null},{"id":19675,"rate":7.119,"rate_count":131,"kpOrder":71235,"name":"Лунатик","secondName":"The Sleepwalker","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пока Плуто спит, маленькая такса пытается стащить косточку из его миски. Но не тут-то было, Ппуто просыпается. Погоня и косточка возвращена хозяину. Но не так все просто...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":936430,"rate":7.119,"rate_count":134,"kpOrder":71236,"name":"Её любовь кипятит воду","secondName":"Yu wo wakasuhodo no atsui ai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Хозяйка бани Футаба Коно узнает, что смертельно больна, и жить ей осталось меньше двух месяцев. Времени в обрез, но незаконченных дел - по горло. Из длинного списка женщина выбирает четыре, которые надо успеть сделать в срок. Во-первых, найти сбежавшего мужа и заставить его взять на себя семейный банный бизнес. Во-вторых, научить дочку-старшеклассницу самостоятельности. В-третьих, найти ей нормального парня. Есть у женщины и четвертое дело, но про него пока не знает никто из близких.","imdbId":"tt4778500","duration":"2:05","slogan":null,"MPAA":null},{"id":394374,"rate":7.119,"rate_count":125,"kpOrder":71237,"name":"Маленькие красные цветы","secondName":"Kan shang qu hen mei","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Китай"],"genres":["драма","комедия"],"age":null,"description":"Китай времен культурной революции. Четырехлетнего Цянцяна отдают в образцовый детский сад. За примерное поведение малыши получают здесь поощрение - красный бумажный бутон. \n\rЦянцяну не достается награды – он не умеет одеваться самостоятельно, то и дело нарушает распорядок дня. Ребенок бунтует против уравниловки и казарменной дисциплины. Он убеждает товарищей по группе, что строгая воспитательница на самом деле – оборотень, сказочный монстр...","imdbId":"tt0492473","duration":"1:32","slogan":null,"MPAA":null},{"id":581540,"rate":7.119,"rate_count":124,"kpOrder":71238,"name":"Баллада о Дженезисе и Леди Джей","secondName":"The Ballad of Genesis and Lady Jaye","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","документальный","мелодрама"],"age":null,"description":"Это история любви скандально известного музыканта Дженезиса Пи-Орриджа и его умершей в 2007-м году жены. В 2003 году Дженезис сменил имя на Дженезис Браер Пи-Орридж в честь своей жены, Леди Джей Браер Пи-Орридж. В том же году пара начала серию выступлений «Breaking Sex», посвященную воссоединению мужского и женского начал и сведение их к совершенному гермафродитному, то есть однополому состоянию. В связи с этим Дженезис и его подруга внедрили себе грудные имплантаты и перенесли ряд пластических операций.","imdbId":"tt1821635","duration":"1:05","slogan":"Love is dedication. Love is creation. Love is forever.","MPAA":null},{"id":418166,"rate":7.119,"rate_count":82,"kpOrder":71239,"name":"Новая книжка","secondName":"Nowa ksiazka","type":"FILM","year":1975,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":175226,"rate":7.119,"rate_count":72,"kpOrder":71240,"name":"Юнкерс, ко мне!","secondName":"Junkers Come Here","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"У одиннадцатилетней Харуми, казалось бы, есть всё, чего может пожелать девочка в её возрасте. Богатые родители, которые дают ей полную свободу действий, огромный дом, подруга в школе, да ещё и самый настоящий говорящий пёс Юнкерс. Но порой ребёнку всё это не так уж и нужно, и он готов променять всё на крепкую семью. Однако для исполнения такого желания может потребоваться ни много ни мало — настоящее чудо...","imdbId":"tt0382114","duration":"1:45","slogan":null,"MPAA":null},{"id":47485,"rate":7.118,"rate_count":269,"kpOrder":71246,"name":"Духи воздуха и облачные гремлины","secondName":"Spirits of the Air, Gremlins of the Clouds","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","фантастика"],"age":null,"description":"Брат и сестра в одиночестве переживают постапокалиптические времена до того момента, пока внезапно не появляется незнакомец.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":220127,"rate":7.118,"rate_count":199,"kpOrder":71247,"name":"Травля","secondName":"La traque","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Молодая англичанка Хелен Уэллс приезжает в нормандскую деревушку. Она намерена снять домик в живописном месте, но ей не суждено спокойно отдохнуть...","imdbId":"tt0073815","duration":"1:32","slogan":null,"MPAA":null},{"id":331721,"rate":7.118,"rate_count":193,"kpOrder":71248,"name":"Тростинка на ветру","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Варя Березина только что окончила школу. Родители разводятся, любимая бабка донимает приставаниями о смысле жизни. Мишка — хороший парень — очень любит Варьку, но многого не понимает. Не получив документов, она уезжает в город к сестре. У сестры большая новая квартира, хороший муж и милый друг семьи — сосед Виссарион Аркадьевич. Он врач и его все любят. Он помогает Варьке поступить в институт, но ни документов, ни знаний у нее нет. Сестра очень переживает. А Варька устраивается в больницу, где может часто видеть доктора и быть с людьми. Когда же Виссариона Аркадьевича переводят по службе в Ленинград, Варька возвращается в деревню.","imdbId":"tt0232855","duration":"2:29","slogan":null,"MPAA":null},{"id":1318030,"rate":7.118,"rate_count":210,"kpOrder":71249,"name":"Овца без пастуха","secondName":"Wu sha","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Законопослушный гражданин и большой любитель криминальных фильмов, а особенно корейских триллеров, Ли Вэйцзе живёт с семьёй в небольшом городе. Однажды его дочь-старшеклассница, отличница и красавица, отправилась с классом на двухдневную экскурсию, где сын местной начальницы полиции и кандидата в мэры опоил её и изнасиловал, засняв всё это на телефон. Придя на следующий день шантажировать девушку, мажор получает тяпкой по затылку, а перепуганные мать с дочерью прячут тело в уже существующую могилу. Вэйцзе возвращается из командировки и придумывает план, как его семейству избежать наказания, ведь мать пропавшего пустит в ход всё своё влияние и ресурсы.","imdbId":"tt11210032","duration":"1:52","slogan":null,"MPAA":null},{"id":306388,"rate":7.118,"rate_count":199,"kpOrder":71250,"name":"Сокровища Трои","secondName":"Der geheimnisvolle Schatz von Troja","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["биография","история","приключения"],"age":16,"description":"Более трёх тысяч лет живёт легенда о Трое – городе, разрушенном греками после длительной осады. Древний миф о несметных богатствах, погребённых под руинами легендарного города, издавна не даёт покоя искателям приключений. Генрих Шлиман, археолог и один из самых богатых людей в Европе, ещё в юности был очарован Илиадой Гомера и всегда мечтал найти этот давно потерянный город. \n\rОсуществляя свою мечту, Шлиман, собрав команду, отправляется в экспедицию на поиски Трои и её невиданных сокровищ. Это будет очень трудный и суровый поход, но ни упорное сопротивление турецких властей, ни зависть, ни насмешки, ни вероломные интриги – ничто не может остановить человека, одержимого поисками затерянного города.","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":1164961,"rate":7.118,"rate_count":168,"kpOrder":71251,"name":"Разрыв мозга","secondName":"Kopfplatzen","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt8603122","duration":"1:39","slogan":null,"MPAA":null},{"id":185835,"rate":7.118,"rate_count":132,"kpOrder":71252,"name":"Что забыла дама?","secondName":"Shukujo wa nani o wasureta ka","type":"FILM","year":1937,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Молодая девушка Сэцуко приехала из Осаки в Токио погостить у своих тёти и дяди профессора медицины. Сэцуко торопится испытать всё в этой жизни. Она занимается спортом, декламацией, любит водить автомобиль, курит и не прочь выпить. Тётя строга и всё время призывает Сэцуко к дисциплине, в то время как дядя снисходительно относится к выходкам своей несовершеннолетней племянницы.","imdbId":"tt0029557","duration":"1:11","slogan":null,"MPAA":null},{"id":437548,"rate":7.118,"rate_count":77,"kpOrder":71255,"name":"Искры","secondName":"Sparks","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"В результате пожара дотла сгорел дом привлекательной молодой вдовы на Голливудских холмах, которую подозревают в поджоге с целью получения страховки. Опытный страховой агент ведёт расследование и пытается отыскать реальные причины, которые могли вызвать пожар.","imdbId":"tt1339172","duration":"0:24","slogan":null,"MPAA":null},{"id":739528,"rate":7.118,"rate_count":72,"kpOrder":71256,"name":"Мировое господство Бэма","secondName":"Bam's World Domination","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt1753474","duration":"0:21","slogan":null,"MPAA":null},{"id":46441,"rate":7.117,"rate_count":419,"kpOrder":71280,"name":"Никогда","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В город приезжает новый директор судостроительного завода. На заводе начались новые порядки, но, к сожалению были у нового руководителя и недостатки: было что-то необыкновенно жесткое, черствое в его отношении к людям...","imdbId":"tt0175965","duration":"1:30","slogan":null,"MPAA":null},{"id":14402,"rate":7.117,"rate_count":445,"kpOrder":71281,"name":"Воры как мы","secondName":"Thieves Like Us","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Молодой убийца и бандит бегут вместе с матерым уголовником из каторжной тюрьмы Миссисипи. На свободе они снова принимаются за «работу», единственную, которую умеют делать, - грабить банки. Последнее ограбление проходит крайне неудачно, и банде приходится заплатить за все предыдущие успехи.","imdbId":"tt0072274","duration":"2:03","slogan":"a romance","MPAA":"R"},{"id":1005090,"rate":7.117,"rate_count":429,"kpOrder":71282,"name":"Польские легенды: Твардовски","secondName":"Legendy Polskie Twardowsky","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Пан Твардовски сидит один на лунной космической станции - таковы последствия его договора с дьяволом. Скучает жутко, и никак не может смириться со своей судьбой. Когда является посланница дьявола в образе красивой девушки, Твардовски просит немного времени, чтобы иметь возможность ещё раз вернуться на Землю.","imdbId":"tt6073384","duration":"0:09","slogan":"Mr. Twardowsky fights with Lucy for his soul.","MPAA":null},{"id":319048,"rate":7.117,"rate_count":311,"kpOrder":71283,"name":"Аладдин","secondName":"Aladdin","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Приглашаем Вас в увлекательное путешествие в волшебный мир «Сказок 1001 ночи». Туда, на загадочный Восток, где в славном городе Аграба живет Аладдин - веселый парнишка с золотым сердцем. Живет и не знает, что вскоре его ждет величайшее приключение в жизни. Ведь только с его помощью злодей Джаффар может овладеть невероятным сокровищем - лампой, в которой заключен исполняющий желания могущественный Джинн. И только хитроумие, смекалка и доброта Аладдина и его друзей способны помешать Джаффару завладеть лампой и захватить власть над миром...","imdbId":"tt0827990","duration":"0:49","slogan":"The version children love!","MPAA":"G"},{"id":225979,"rate":7.117,"rate_count":398,"kpOrder":71284,"name":"Пикник с Вайсманном","secondName":"Picknick mit Weismann","type":"FILM","year":1969,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Разные предметы вместе наслаждаются пикником в солнечный день.","imdbId":"tt0063427","duration":"0:11","slogan":null,"MPAA":null},{"id":979,"rate":7.117,"rate_count":386,"kpOrder":71285,"name":"Папа Гусь","secondName":"Father Goose","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Вторая мировая война. Уолтер Эклунд - одиночка по жизни, беспечный морской бродяга. В данный момент он работает на военно-морской флот Британии. Его местонахождение - отдаленный остров в Южном море, его задание - обнаружение вражеских самолетов.\n\rНо неожиданно тихая и спокойная боевая задача превращается в полный бедлам: учительница Кэтрин Фрэно с группой детей высаживается на этот самый остров, прямо в расположение Уолтера. Его ждут веселенькие денечки…","imdbId":"tt0058092","duration":"1:58","slogan":"The story of the Beachcomber and the Castaway Schoolteacher who gave him some surprising lessons !","MPAA":null},{"id":19921,"rate":7.117,"rate_count":352,"kpOrder":71286,"name":"Сумасшедший самолет","secondName":"Plane Crazy","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0019278","duration":"0:06","slogan":null,"MPAA":null},{"id":94933,"rate":7.117,"rate_count":271,"kpOrder":71287,"name":"Кубок","secondName":"Phörpa","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","Бутан"],"genres":["комедия","спорт"],"age":0,"description":"Нешуточные страсти кипят не только на чемпионате мира по футболу, но и в буддистском монастыре, расположенном в живописных отрогах Гималаев. Не имея возможности следить за ходом чемпионата, трое юных послушников, одержимых футболом, тайком от ламы-настоятеля пробираются в ближайшую деревню, где есть телевизор.\n\rЗастигнутым прямо «на месте преступления», им грозит отчисление из монастыря. Но спасение приходит с самой неожиданной стороны. Кажется, что в эти безумные дни сам Будда стал тайным поклонником футбола.","imdbId":"tt0201840","duration":"1:33","slogan":"Buddhism is their philosophy.  Soccer is their religion.","MPAA":"G"},{"id":59543,"rate":7.117,"rate_count":234,"kpOrder":71288,"name":"Мелодрама","secondName":"Mélo","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Скрипач и счастливый муж Пьер приглашает своего более знаменитого и талантливого друга Марселя к себе домой на ужин. Жена Пьера Ромэн влюбляется в Марселя после того, как он произносит грустную речь о неверных любовницах и богатстве своей души, и у них возникает страстный, но короткий роман.","imdbId":"tt0091507","duration":"1:52","slogan":null,"MPAA":null},{"id":487848,"rate":7.117,"rate_count":204,"kpOrder":71289,"name":"Город на краю зимы","secondName":"Oisimaen","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Что такое жизнь? Для чего мы живём? Что есть боль? На все эти вопросы каждый из нас находит ответы сам. Как и Хён-сок, которому любовь всей жизни - музыка, а точнее звуки - стали причинять физическую боль.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":678360,"rate":7.117,"rate_count":172,"kpOrder":71290,"name":"То был не я","secondName":"Aquel no era yo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","короткометражка"],"age":null,"description":"25-минутная лента рассказывает историю Паулы и африканского мальчика Кани, который, несмотря на свой юный возраст, управляется с оружием, как и другие его дети-сослуживцы. Их жизни пересекаются, когда Паула решает отправиться вслед за своим возлюбленным Хуанхо в Африку, чтобы спасти хотя бы некоторых из этих детей, и один выстрел меняет их жизни навсегда.","imdbId":"tt2372213","duration":"0:25","slogan":null,"MPAA":null},{"id":107490,"rate":7.117,"rate_count":142,"kpOrder":71291,"name":"Вилла","secondName":"The Villa","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0328613","duration":"2:05","slogan":null,"MPAA":null},{"id":32375,"rate":7.117,"rate_count":123,"kpOrder":71292,"name":"Черный корсар","secondName":"Il corsaro nero","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения"],"age":null,"description":"Их было трое: Красный Корсар, Зеленый Корсар и Черный Корсар. Они были мужественны и благородны, как капитан Блад. Но подлый удар в спину, работа наемного убийцы - и черный корсар остался один... Он должен отомстить, но враг силен и не собирается скрываться. Где произойдет последняя схватка - на бескрайних морских просторах или в дебрях джунглей - неважно. Кровь за кровь, око за око, жизнь - ничто, честь - все.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":38214,"rate":7.117,"rate_count":109,"kpOrder":71293,"name":"Любят только раз","secondName":"Samo jednom se ljubi","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["военный","драма"],"age":null,"description":"Главный герой фильма - герой революции, занявший одну из ключевых должностей в руководстве страны (города), влюбляется, и вываливается из общественной жизни.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":17563,"rate":7.117,"rate_count":102,"kpOrder":71294,"name":"Мышиная возня","secondName":"What Rats Won't Do","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":12,"description":"Случайная встреча и любовь с первого взгляда - что может быть прекрасней и романтичней для двух молодых людей, Джека и Кейт? Проблемы возникают после того, как выясняется, что оба они - юристы и должны участвовать в судебном процессе в качестве прокурора и адвоката...","imdbId":"tt0126120","duration":"1:28","slogan":null,"MPAA":"R"},{"id":424259,"rate":7.117,"rate_count":83,"kpOrder":71295,"name":"66-е Гран-при Монако","secondName":"66th Grand Prix of Monaco","type":"FILM","year":2008,"yearEnd":0,"countries":["Монако"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1239400","duration":"2:45","slogan":null,"MPAA":null},{"id":55563,"rate":7.117,"rate_count":68,"kpOrder":71296,"name":"Дядя","secondName":"Uncle","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0288275","duration":"0:06","slogan":null,"MPAA":null},{"id":18343,"rate":7.116,"rate_count":472,"kpOrder":71297,"name":"Дети века","secondName":"Les enfants du siècle","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1833 году в Париже среди светской суеты и шума аристократических приемов встретились два гениальных творца своей эпохи - свободолюбивая феминистка Жорж Санд и страстный поэт-бунтарь Альфред де Мюссэ.\n\rНеобычайный талант и глубокие чувства соединили их сердца, но жажда творчества и постоянный поиск новых источников вдохновения не могли позволить им насладиться покоем и любовью. Часто испытывая недостаток в средствах, снедаемые ревностью и борясь с дурными пристрастьями, они не могли сделать друг друга счастливыми, их романтический союз был обречен на гибель.\n\rНо и спустя много лет после горького расставания они продолжали любить друг друга, и это драгоценное чувство не смогла победить даже вездесущая смерть.","imdbId":"tt0177746","duration":"2:15","slogan":"Love, betrayal, passion and pride.","MPAA":null},{"id":8310,"rate":7.116,"rate_count":458,"kpOrder":71298,"name":"Чемпион","secondName":"Champion","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","фильм-нуар"],"age":0,"description":"По пути в Лос-Анджелес Мидж Келли со своим братом-калекой Кони оказывается в Канзас-сити. Они пытаются устроиться разносчиками лимонада, но, поссорившисьс хозяином заведения, Мидж разбивает 6 ящиков с бутылками. Чтобы расплатиться за нанесенный ущерб, он соглашается выйти на ринг вместо травмированного боксера. Дебют на ринге не приносит Миджу победу, однако его замечает известный менеджер Томми Хэйли, он обещает ввести парня в большой спорт.\n\rНачинается стремительный взлет его боксерской карьеры. Но, соблазненный толпами поклонников, деньгами и женщинами, Мидж забывает о том, кто его настоящие друзья.","imdbId":"tt0041239","duration":"1:39","slogan":"Every woman goes for a... CHAMPION","MPAA":null},{"id":10200,"rate":7.116,"rate_count":401,"kpOrder":71299,"name":"Разбойник Варавва","secondName":"Barabbas","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","приключения"],"age":null,"description":"Библейская легенда о воре и убийце Варавве, которого помиловал Понтий Пилат. Была такая традиция в древней Иудее, когда зрители, присутствующие на массовых казнях, которые являлись своеобразным шоу, проходившими при гигантском стечении публики, могли по своему произволу выбрать одного понравившегося им преступника и освободить его от смерти. В тот раз люди выбрали Варавву...","imdbId":"","duration":"2:24","slogan":"«The motion picture that begins where the other big ones leave off»","MPAA":null},{"id":565219,"rate":7.116,"rate_count":356,"kpOrder":71300,"name":"Скоро будет дождь","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Повелитель неба Онзей, увлёкшись, проигрывает в шахматы Засухе водопады, реки, ручьи, озёра... И на земле не остаётся ни капли воды. Животные во главе с Жабой отправляются к Онзею...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":494745,"rate":7.116,"rate_count":289,"kpOrder":71302,"name":"Самый красивый конь","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"По мотивам одноименной повести Бориса Алмазова. О том, как серьезное увлечение конным спортом помогло двоечнику Игорю Пономареву стать одним из лучших учеников класса.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":721568,"rate":7.116,"rate_count":276,"kpOrder":71303,"name":"Ослиная шкура","secondName":"Allerleirauh","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"История о прекрасной принцессе, вынужденной бежать из-под венца от собственного отца. Овдовевший король решает снова жениться, но ни одна из претенденток не приходится ему по вкусу. К тому же, умирающая королева просила его вновь жениться только на девушке, которая не будет уступать ей по красоте и у которой будут такие же золотистые волосы. И такая девушка в мире всего одна — это дочь короля. Принцесса отказывается выходить замуж за собственного отца, но он приказывает ей подчиниться. \n\rТогда дочь идет на хитрость и в качестве свадебного подарка заказывает отцу три платья: первое — золотое, как солнце, второе — серебристое, как луна, и третье — такое же яркое, как звезды. Кроме того, принцесса пожелала меховую мантию, сшитую из шкур тысячи зверей, обитающих в окрестных лесах. Король собирает лучших мастеров, ткачих и охотников, чтобы выполнить пожелания дочери...","imdbId":"tt2562290","duration":"0:58","slogan":null,"MPAA":null},{"id":959969,"rate":7.116,"rate_count":236,"kpOrder":71304,"name":"Britney Spears: Oops!...I Did It Again","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349468","duration":"0:04","slogan":null,"MPAA":null},{"id":45048,"rate":7.116,"rate_count":171,"kpOrder":71305,"name":"Лебедев против Лебедева","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Скромный, наивный и нерешительный герой в мечтах видится самому себе сильным, смелым и справедливым. Двум Лебедевым трудно ужиться в одном человеке, они становятся антагонистами, но в итоге победу одерживает наделенный лучшими качествами.","imdbId":"tt0177899","duration":"1:28","slogan":null,"MPAA":null},{"id":487458,"rate":7.116,"rate_count":172,"kpOrder":71306,"name":"Геометрия Вселенной","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Популярное изложение оригинальной гипотезы о строении нашей Вселенной. Гипотеза состоит в том, что пространство Вселенной не трёхмерное, а имеет большее количество измерений. При этом оно может быть легко описано математически. Такое математическое описание геометрии пространства не только включает в себя трёхмерный вариант (как частный случай), но ещё и разрешает многие проблемы общепринятой теории строения мироздания, так как именно геометрия пространства определяет физические законы в нём. Более того, излагаемая гипотеза имеет экспериментальные доказательства.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":991566,"rate":7.116,"rate_count":163,"kpOrder":71307,"name":"Принцесса Токхе","secondName":"Deokhyeongju","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"Младшей дочери последнего корейского императора Коджона было 6 лет, когда её отец умер, и страна окончательно стала японской колонией. Несмотря на то, что девочка была ребенком не королевы, а любимой наложницы покойного монарха, оккупанты всё равно решили использовать маленькую Токхе в качестве высокопоставленной заложницы. \n\rВ 1925 году под видом необходимого для каждого ребенка из королевской семьи образования последнюю корейскую принцессу вывезли в Японию, где её вскоре пристроили в элитную школу и сосватали за юного графа из клана Со.","imdbId":"tt5947416","duration":"2:07","slogan":null,"MPAA":null},{"id":471840,"rate":7.116,"rate_count":124,"kpOrder":71308,"name":"Грустить не надо","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка"],"age":0,"description":"В парке на пруду плавают лодки. Хороший день. Сквозь зелень деревьев и кустов светит солнце. К летней эстраде спешат люди. На большом транспаранте надпись:”Сегодня в парке звучат мелодии прошлых лет”.","imdbId":"tt8202526","duration":"0:30","slogan":null,"MPAA":null},{"id":92347,"rate":7.116,"rate_count":128,"kpOrder":71309,"name":"Give and Tyke","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050442","duration":"0:06","slogan":null,"MPAA":null},{"id":196093,"rate":7.116,"rate_count":125,"kpOrder":71310,"name":"Дед Мороз с голубыми глазами","secondName":"Le père Noël a les yeux bleus","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"60-е годы, Нарбонна. Даниэль с приятелями нигде не работают, болтаются по барам, пытаются кадрить девчонок. Даниэль и Дюма мечтают о модном тогда пальто с капюшоном. Ввиду приближающихся новогодних праздников они надеются на всякие подработки, которых им должно хватить, чтобы сделать себе такой подарок. Они удачно нанимаются к одному фотографу. Работа заключается в том, чтобы переодевшись Дедом Морозом фотографироваться с прохожими. Даниэль вовсю пользуется своим маскарадным костюмом, за которым его невозможно узнать и старательно обнимает милых девушек, знакомых и не очень.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":246520,"rate":7.116,"rate_count":83,"kpOrder":71312,"name":"Наедине с судьбой","secondName":"Dawn Anna","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Хотим мы этого, или нет, но наша жизнь - цепочка непрерывных потерь. И никто не в состоянии изменить этого. Можно лишь примириться с таким порядком вещей и стойко переносить выпавшие вам испытания. Хотя порою число бед и несчастий, выпадающих на долю некоторых людей, превышает все пределы, таких людей, как Доун Анна Таунсенд, жизнь которой превратилась в отчаянную битву с невзгодами.\n\rБедная учительница мать-одиночка, она смогла преодолеть распад семьи, безденежье и тяжелую болезнь - ради детей, в которых она вложила всю силу своей любви. Но сможет ли она пережить то, что, кажется, пережить невозможно? Однажды Доун Анна, как всегда, проводила дочь в школу, не ведая, что видит Лорен в последний раз. Именно в этот день двое учеников взяли с собой в класс оружие, чтобы расстрелять преподавателей и однокашников. Школа называлась Колумбайн...","imdbId":"tt0406695","duration":"1:28","slogan":null,"MPAA":null},{"id":16781,"rate":7.115,"rate_count":358,"kpOrder":71317,"name":"Сон в летнюю ночь","secondName":"A Midsummer Night's Dream","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Тезей, правитель Афин, собирается жениться на Ипполите, королеве амазонок. Деметрий ухаживает за Гермией, но она влюблена в Лизандра, а в Деметрия влюблена Елена. А в это время Оберон и Титания из царства фей поспорили между собой, кому из них должен принадлежать маленький мальчик, которого они нашли. Оберон пытается заполучить ребёнка, применив некоторые магические приёмы против предводительницы фей и её окружения.\n\rИ в эту круговерть нечаянно попадают запутавшиеся влюблённые, а также актёры, прибывшие, чтобы играть на свадьбе Тезея и Ипполиты. Из-за Оберона и его шаловливого эльфа всё запутывается ещё больше.","imdbId":"tt0026714","duration":"2:13","slogan":"Three Centuries In The Making ! An immortal literary classic becomes a triumph of the ages !","MPAA":null},{"id":46396,"rate":7.115,"rate_count":303,"kpOrder":71318,"name":"Необыкновенное путешествие Мишки Стрекачева","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Веселый фильм о необыкновенных приключениях, которые случились с учащимся Мишкой Стрекачевым во время его путешествия через всю страну. Как только он ни передвигался: и на крыше железнодорожного вагона, и прицепившись к заднему бамперу автомобиля, и вплавь через реку.\n\rДоброта, природная отзывчивость, смекалка, умение прийти на помощь товарищу - эти человеческие качества были его верными помощниками в преодолении трудностей пути. Мишка доказал всем и прежде всего самому себе, что только человек, обладающий такими качествами, достоин звания человек, звания Человек с большой буквы. ","imdbId":"tt0170299","duration":"1:30","slogan":null,"MPAA":null},{"id":2540,"rate":7.115,"rate_count":309,"kpOrder":71319,"name":"Мой телохранитель","secondName":"My Bodyguard","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Клиффорд Пич вместе с отцом и бабушкой переезжает жить в Чикаго. Здесь для мальчика все необычно - дома, люди, атмосфера. Да и в школе новичку приходится несладко: взрослые ребята издеваются над ним и отнимают деньги. Но Клиффорд находит выход из ситуации: он нанимает здоровяка Линдермана, которого боится вся школа, своим телохранителем...","imdbId":"tt0081207","duration":"1:36","slogan":"I'm tired of being terrorized in the toilets, chased after school, and shaken down for my lunch money. Will you be my bodyguard?","MPAA":"PG"},{"id":565222,"rate":7.115,"rate_count":304,"kpOrder":71320,"name":"Это совсем не про это","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про корову, которая из-за отравления воздуха и воды вместо молока, стала давать бензин.","imdbId":"tt6053156","duration":"0:03","slogan":null,"MPAA":null},{"id":949756,"rate":7.115,"rate_count":293,"kpOrder":71321,"name":"Полулюди 2","secondName":"Ajin Part 2: Shoutotsu","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Кэй сбегает из лаборатории Комитета по контролю за полулюдьми и находит безопасное место, где может отдохнуть и спокойно обдумать свою дальнейшую судьбу. Тем временем Сато публично выступает на телевидении, обращаясь к правительству с требованием признать права полулюдей. В случае отказа он намеревается совершить ряд террористических актов против человечества.","imdbId":"tt5234458","duration":"1:46","slogan":null,"MPAA":null},{"id":219928,"rate":7.115,"rate_count":290,"kpOrder":71322,"name":"Пациентка 69","secondName":"Patiente 69","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"История о молодом интерне Стефане, проводящем свою первую ночь в сумасшедшем доме. Главный врач проводит небольшой экскурс, в ходе которого строго настрого запрещает входить в помещение, в котором, с его слов, находится наиболее опасный пациент. Любопытство восторжествовало и Стефан дверь открывает вопреки запрету, но вот странно, за дверью оказывается вполне симпатичная девушка.","imdbId":"tt0453183","duration":"0:20","slogan":"First night for a new intern in a madhouse...","MPAA":null},{"id":1395414,"rate":7.115,"rate_count":269,"kpOrder":71323,"name":"Безумен, но не болен","secondName":"Crazy, Not Insane","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":null,"description":"Хроника наблюдений режиссера за работой психолога Дороти Льюис, которая десятилетиями изучала мышление убийц. Она брала интервью у знаменитых маньяков Теда Банди и Джоэла Рифкина, а также выступала свидетелем-экспертом в судах по нескольким резонансным делам.","imdbId":"","duration":"1:59","slogan":"Murderers are made, not born.","MPAA":null},{"id":217669,"rate":7.115,"rate_count":230,"kpOrder":71324,"name":"Дмитрий Шостакович. Альтовая соната","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Фильм о гениальном композиторе Дмитрии Шостаковиче. Сокуров сочинил трагический реквием по уникальной судьбе творца, по творчеству, обреченному вызревать и реализовываться в сковывающих рамках государственной идеологии. Это картина о победе мощного искусства и о поражении–гибели слабого человека, несущего груз своего дара. Биография Шостаковича, включившая в себя острейшие моменты социальной жизни советской России, стала поводом и материалом для обобщения и размышления режиссера о трагическом предназначении художника, всегда одинокого, но не отделимого от своей эпохи, от своего Отечества.","imdbId":"tt0174463","duration":"1:17","slogan":null,"MPAA":null},{"id":1237275,"rate":7.115,"rate_count":208,"kpOrder":71325,"name":"Блондин","secondName":"Un rubio","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":18,"description":"Габриэль только переехал жить к своему коллеге Хуану в пригород Буэнос-Айреса. Застенчивый и сдержанный, Габо не отвечает на непристойные прикосновения и многозначительные взгляды товарища. Однако совершенно очевидно, что их тянет друг к другу.","imdbId":"tt9789686","duration":"1:48","slogan":null,"MPAA":null},{"id":78390,"rate":7.115,"rate_count":166,"kpOrder":71326,"name":"И они полюбили друг друга","secondName":"...Aur Pyaar Ho Gaya","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Юная Аши едет за границу, чтобы познакомиться с сыном старого друга отца, которого родители прочат ей в мужья. В аэропорту из-за путаницы с багажом она знакомится с Бобби, который влюбляется в нее с первого взгляда. Узнав, что Аши никогда не встречалась со своим будущим женихом, Бобби выдает себя за него.\n\rЧерез некоторое время Бобби рассказывает ей правду, но Аши, чувствуя себя обманутой, прогоняет его. Однако их размолвка длится недолго - Аши осознает, что тоже любит Бобби. К сожалению, эта размолвка станет лишь первой в цепи препятствий, с которыми столкнутся молодые люди, когда по возвращению домой соберутся пожениться.","imdbId":"tt0118525","duration":"2:23","slogan":"Назовись чужим именем, и ты - жених!","MPAA":null},{"id":576240,"rate":7.115,"rate_count":117,"kpOrder":71327,"name":"Стальное пианино","secondName":"Gang de qin","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":null,"description":"В прошлом рабочий сталелитейного завода Чэнь страстно любит музыку и играет на аккордеоне в местном ансамбле. Неожиданно, после долгих лет отсутствия, появляется жена Чэня и требует развода и единоличной опеки над их дочерью. \n\rЧэнь в затруднении: он не возражает против развода с женщиной, которая стала ему чужой, но не может перенести расставания с дочерью. Чэнь тяжело работает, чтобы обеспечить дочери приличную жизнь. Кроме того, он передал ей свою любовь к музыке. Когда её спрашивают, с кем из родителей она хотела бы остаться, девочка даёт на редкость предприимчивый ответ: она останется с тем, кто даст ей инструмент. Чэнь не может позволить себе купить такую роскошь. Вместе с тем пианино – последняя надежда спасти то немногое, что осталось от семьи.","imdbId":"tt1723118","duration":"1:59","slogan":null,"MPAA":null},{"id":696211,"rate":7.115,"rate_count":103,"kpOrder":71328,"name":"Катюша","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм рассказывает об участнице Великой Отечественной войны Екатерине Деминой.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":471822,"rate":7.115,"rate_count":99,"kpOrder":71329,"name":"Захудалое королевство","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"В одной волшебной стране жила была принцесса Маня, и была она страшной проказницей. Чтобы научить её уму-разуму наградил её один добрый маг коровьим рогом и пообещал ей, что останется она рогатой до тех пор, пока не научится уважать старших и делать все по человечески. А немного в сторонке жил один лодырь и лентяй Гонза. Маг, который хорошо относился к его семье, решил ему помочь, но в дело вмешались потусторонние силы. В королевстве чертей захотелось главному черту душу грешника и дал он приказ своему заму найти подходящую жертву, и все бы у них получилось, но как всегда добро побеждает...","imdbId":"tt6318070","duration":"1:53","slogan":null,"MPAA":null},{"id":258999,"rate":7.115,"rate_count":95,"kpOrder":71330,"name":"Идеальная игра","secondName":"The Perfect Game","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Основанная на реальных событиях история команды из мексиканского города Монтеррей,  впервые в истории добившейся сенсационного триумфа в США на общенациональных детских соревнованиях по бейсболу в 1957 году. После серии локальных побед на юге США девяти оборванным мальчишкам из беднейших семей при поддержке местного священника и их тренера, бывшего бейсболиста, предстоит преодолеть все препятствия и пересечь всю Америку, чтобы  попасть на финальную игру.","imdbId":"","duration":"1:58","slogan":"Dream for the fences.","MPAA":"PG"},{"id":1056189,"rate":7.115,"rate_count":87,"kpOrder":71331,"name":"50 Cent Feat. Olivia: Candy Shop","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6910602","duration":"0:04","slogan":null,"MPAA":null},{"id":398813,"rate":7.115,"rate_count":76,"kpOrder":71332,"name":"Август в воде","secondName":"Mizu no naka no hachigatsu","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Идзуми. В это лето происходили странные явления: стояла засуха, распространялась странная болезнь, взорвалась недавно открытая звезда, и упало два метеорита. Некоторое время Идзуми находилась на гране жизни и смерти, но в конце концов, чудесным образом выздоравливает. Однако после болезни девушка сильно изменилась. \n\rОднажды, словно в забытье, она отправляется в гору Мико к роднику, где её находят без сознания. Её друг Мао не знает, что ему делать, и слышит от своих друзей Укия и Кики историю из древней индийской книги, очень похожую на то, что произошло в этот раз. Согласно легенде на Идзуми возложена миссия спасения многих людей. Идзуми, не слушая протестов Мао, ночью входит в реку и исчезает навсегда. После этого засуха и болезни прекращаются.","imdbId":"tt0113834","duration":"1:57","slogan":null,"MPAA":null},{"id":276130,"rate":7.115,"rate_count":81,"kpOrder":71333,"name":"Один против ветра","secondName":"One Against the Wind","type":"FILM","year":1991,"yearEnd":0,"countries":["Люксембург","США"],"genres":["биография","драма"],"age":null,"description":"Во время Второй мировой войны английская графиня и бывшая медсестра во время первой мировой Мэри Линделл живет в окупированной Франции со своим сыном Морисом и дочерью Барб. Когда она встречает раненого английского майора Джеймса Леггэта, то решается помочь ему убежать в Испанию. Ситуация осложняется любовью ее дочери с немецким офицером. Фильм основан на реальной истории","imdbId":"tt0102591","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":37265,"rate":7.115,"rate_count":68,"kpOrder":71334,"name":"Закон улиц","secondName":"Il cittadino si ribella","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["боевик","триллер"],"age":18,"description":"Рядовой гражданин Карло Антонелли, инженер из Генуи, случайно оказался в банке в момент налёта грабителей и даже был на короткое время взят злоумышленниками в заложники. Произошедшее настолько сильно потрясло его, что он решил найти тех налётчиков и совершить над ними самосуд. Попытки Карло выйти на след преступников не имели успеха, пока он странным образом не сошёлся с одним торговцем оружием.","imdbId":"tt0071330","duration":"1:45","slogan":"When there's no where else to turn.","MPAA":"R"},{"id":48869,"rate":7.114,"rate_count":441,"kpOrder":71344,"name":"Сорванцы","secondName":"Die Wilden Kerle: Alles ist gut, solange du wild bist!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":0,"description":"О чем мечтают все мальчишки? Лето, верные друзья и футбол. Но как можно радоваться каникулам, если дождь льет, как из ведра, который день, футбольное поле превратилось в болото, а лучшие из команды сидят под домашним арестом в наказание за разбитое окно? Выход один - взять ситуацию под контроль, найти способ остановить дождь и убедить взрослых отменить арест.\n\rВ это время другие ребята захватывают стадион. Они старше, сильнее и ведут жестокую игру. Но друзья не сдаются и вызывают захватчиков на футбольный поединок. Победитель игры станет хозяином поля навечно. Но как выиграть у злобных хулиганов, которых боятся даже бультерьеры?","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":13411,"rate":7.114,"rate_count":247,"kpOrder":71345,"name":"Мост Ватерлоо","secondName":"Waterloo Bridge","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"На мосту Ватерлоо случайно сталкиваются двое молодых людей – балерина и военный офицер, встреча которых становится началом большой любви. Мужчина предлагает любимой соединить свои жизни законным браком, и она с радостью соглашается, однако его внезапный отъезд на линию фронта разбивает все светлые планы вдребезги…","imdbId":"tt0022550","duration":"1:21","slogan":"As this picture unfolds on the screen, you will find no maudlin, mushy, run-of-the-mill story, but a triumph of human emotion depicting the glamour of an all-conquering love in the sordid surroundings of a great city. (Print Ad- The Castilian, ((Castile, NY)) 8 October 1931)","MPAA":null},{"id":913483,"rate":7.114,"rate_count":231,"kpOrder":71346,"name":"Ингрид Бергман: В её собственных словах","secondName":"Jag är Ingrid","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["биография","документальный"],"age":null,"description":"В 2011 году режиссер Стиг Бьëркман встречает Изабеллу Росселлини, дочь Ингрид Бергман, которая предлагает ему «снять фильм о Маме». С помощью Изабеллы Стиг сможет представить историю Ингрид, рассказанную ее собственными словами с ее собственными образами.\n\rУ Ингрид Бергман было семь номинаций на премию Оскара, и три награды. Она признана одной из самых талантливых актрис золотого века голливудского кинематографа. Ее игра в таких фильмах, как «Касабланка» (1942), «Газовый свет» (1944) и «Осенняя соната» (1978) навсегда отметила историю мирового кино.\n\rФильм, основанный на личных архивах семьи и интервью детей Ингрид, предлагает вниманию зрителей уникальный портрет великой актрисы с удивительной судьбой. История о том, как юная шведка стала одной из самых знаменитых американской актрис и звездой мирового кинематографа.","imdbId":"tt4621016","duration":"1:54","slogan":null,"MPAA":null},{"id":58349,"rate":7.114,"rate_count":195,"kpOrder":71347,"name":"Антисекс","secondName":"Controsesso","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Три новеллы. «Кокаин по-воскресениям». Обнаружив припрятанный мужем кокаин Марчелла решает попробовать, что это такое. Почувствовав прилив сил, она просит мужа понюхать его тоже, но Сандро обманывает ее и нюхает стиральный порошок, так как кокаин был все же не его...\n\r«Профессор». Немолодого уже профессора всюду окружают только женщины — ученицы из училища, в котором он преподает, постоянно ссорящиеся из-за него старушки, с которыми он живет... Мужской мир представлен только военным маршем, который профессор включает в своем кабинете. На фоне этого у профессора есть одна навязчивая идея...\n\r«Деловая женщина». Познакомившись с шикарной женщиной, альтист Спадинни тщетно пытается поймать момент для страсти, от которой та не уклоняется вовсе, а наоборот, на которую находит время, но только в необычных местах — в лифте, в карете скорой помощи, спальном вагоне, при этом она успевает решать свои дела.","imdbId":"tt0057964","duration":"1:51","slogan":"He who goes against sex... goes against nature!","MPAA":null},{"id":15685,"rate":7.114,"rate_count":179,"kpOrder":71348,"name":"Банда ангелов","secondName":"Band of Angels","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Молодая девушка Аманта Старр учится в лучшей школе округа. Она получает сообщение о неожиданной кончине своего отца - рабовладельца Арона. Приехав на похороны, Аманта с ужасом узнаёт, что имение продаётся за долги вместе со всеми слугами и работниками, к которым относится и сама Аманта. Оказалось, что мать Аманты - темнокожая рабыня. Вскоре девушку продают как рабыню. Она попадает в дом Хэмиша Бонда.","imdbId":"tt0050166","duration":"2:05","slogan":"All the passionate violence--All the lush splendor that flows from the tumultuous best-seller by the Pulitzer Prize author of 'All the King's Men'!","MPAA":null},{"id":191528,"rate":7.114,"rate_count":121,"kpOrder":71349,"name":"Шантаж","secondName":"Il n'y a pas de fumée sans feu","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Во время предвыборной компаниий против депутата-мэра Буссара пригородного поселка Шавиньи выступает врач Пайрак, упрекающий его в плохом управлении муниципалитетом и в кровавых «насчастных случаях»... Мэр и его сподручный Морле затевают махинацию против неуязвимого противника: по всему поселку начинают распространяться тысячи фотографий, на которых она изображена обнаженной в разгаре пьяной оргии. Но доктор не сдается. Тогда на него пытаются возложить ответственность за убийство. И хотя обвинение будет потом снято с доктора, он уже не сможет больше выставлять свою кандидатуру на выборах. Дискредитированный мэр тоже не выдвинет свою кандидатуру, но его заменит Морле - его правая рука, организатор шантажа и убийства...","imdbId":"tt0068730","duration":"2:00","slogan":"Conspiracy. Sexual Blackmail. Murder. How Far Will THEY Go?","MPAA":null},{"id":474983,"rate":7.114,"rate_count":111,"kpOrder":71350,"name":"Баронесса Карини","secondName":"La baronessa di Carini","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["детектив"],"age":null,"description":"В XVI веке пара влюблённых была убита влиятельным и жестоким сицилийцем. Спустя триста лет потомки убитых встречаются и влюбляются друг в друга. Постепенно Лауре и Луке открываются секреты прошлого.","imdbId":"tt0995009","duration":"3:20","slogan":null,"MPAA":null},{"id":582816,"rate":7.114,"rate_count":102,"kpOrder":71351,"name":"Майк","secondName":"Mike","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Небольшая деревня в Эльзасе, на границе Германии и Швейцарии. Здесь живут герои фильма, двадцатилетние Фред, Джи Си и Майк. Особых развлечений в деревне нет, и парни проводят свободное время, играя в футбол и гоняя на мотоцикле. Но у Майка есть еще кое-что: долгие годы он питает подлинную страсть к машинам и имеет нехорошую привычку их угонять, или, вернее, заимствовать.","imdbId":"tt1825703","duration":"1:26","slogan":null,"MPAA":null},{"id":324355,"rate":7.114,"rate_count":99,"kpOrder":71352,"name":"Расстройство желудка","secondName":"Estômago","type":"FILM","year":2007,"yearEnd":0,"countries":["Бразилия","Италия"],"genres":["драма"],"age":18,"description":"Человеческое общество состоит из тех, кто ест, и из тех, кого едят. Рэймундо Нонато - человек особенный. Он - профессиональный повар, гений кулинарного искусства. Рэймундо приезжает в город на автобусе без копейки в кармане и устраивается работать на подхвате в паршивый бар, в котором ночами под холодным светом неоновой вывески постигает секреты кулинарного мастерства. Первой поклонницей его незаурядного таланта становится местная проститутка, которая не умеет готовить, зато любит вкусно поесть и поэтому с радостью отдается Рэймундо за стряпню. Затем слава о способностях Рэймундо доходит до владельца итальянского ресторана «Боккаччо», который берет его в свои подмастерья, обучая высшей школе кулинарного искусства. \n\rТалант пригодился Рэймундо и в тюрьме. Для своих сокамерников он стал настоящим спасителем и уважаемым человеком - благодаря его искусству их будничная баланда превращается в экзотический пир. Но как он оказался в тюрьме? Об этом расскажет он сам, но только в финале. В большом ресторане, которым является жизнь, повар тоже хочет получить свой кусок. А уж повар-то всегда знает, какой кусочек слаще.","imdbId":"tt1039960","duration":"1:53","slogan":null,"MPAA":null},{"id":17967,"rate":7.113,"rate_count":462,"kpOrder":71359,"name":"Филин и кошечка","secondName":"The Owl and the Pussycat","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Соседей, как и родителей, не выбирают. Печальный факт для интеллектуала и моралиста Феликса, который с ужасом обнаруживает,что живет бок о бок с - какой ужас! - женщиной легкого поведения по имени Дорис.\n\rВ свою очередь, остроумная нахалка Дорис совсем не в восторге от чопорного, невыносимо «правильного» зануды-соседа и не упускает случая отпустить шпильку-другую в адрес Феликса. Перепалки героев - главное развлечение всей улицы, с интересом ждущей, когда же они оба придушат друг дружку. Однако, у Судьбы-насмешницы свои планы насчет этих двоих.\n\rПросто со временем Феликс и Дорис начинают понимать: их бурные отношения - это то,без чего они уже и не мыслят своей жизни!","imdbId":"tt0066195","duration":"1:35","slogan":"it's no longer a story for children.","MPAA":"R"},{"id":58045,"rate":7.113,"rate_count":283,"kpOrder":71360,"name":"Бухгалтер","secondName":"The Accountant","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Может ли один человек, много пьющий, безостановочно курящий, провинциальный бухгалтер, остановить национальный заговор, изменить ход истории и сохранить образ жизни? Всё возможно... но не ждите лёгкой прогулки.","imdbId":"tt0222675","duration":"0:35","slogan":"Can one man, one hard drinking, chain smoking, backwoods accountant, stop a national conspiracy, change the course of history, and save a way of life? It's do-able... but it ain't gonna be purdy.","MPAA":null},{"id":9508,"rate":7.113,"rate_count":242,"kpOrder":71361,"name":"Сделано в Раю","secondName":"Made in Heaven","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Дух умершего мужчины попадает на небеса и влюбляется в дух еще нерожденной женщины. Идиллическая любовь роковым образом прерывается, когда дух возлюбленной должен покинуть рай и вселиться в тело только что родившейся на земле девочки...","imdbId":"tt0093467","duration":"1:43","slogan":"12,000 babies will be born in the United States today.  Two will already have fallen in love.","MPAA":"PG"},{"id":842157,"rate":7.113,"rate_count":244,"kpOrder":71362,"name":"Супервенера","secondName":"Supervenus","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Злая сатира на извечное стремление женщин к улучшению собственной внешности.","imdbId":"tt3572618","duration":"0:03","slogan":null,"MPAA":null},{"id":143652,"rate":7.113,"rate_count":219,"kpOrder":71363,"name":"Кровь","secondName":"O Sangue","type":"FILM","year":1989,"yearEnd":0,"countries":["Португалия"],"genres":["детектив","драма"],"age":null,"description":"Эта магическая мелодрама рассказывает историю двух юных братьев, вынужденных скрываться от преступных подельников их отца и от пытающегося разлучить их дяди. В ночи, которая, кажется, не кончится никогда, игра городских огней на лицах героев лишь усиливает ощущение нереального.","imdbId":"tt0098252","duration":"1:35","slogan":null,"MPAA":null},{"id":53553,"rate":7.113,"rate_count":199,"kpOrder":71364,"name":"Кролик из большого дома","secondName":"Big House Bunny","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042248","duration":"0:07","slogan":null,"MPAA":null},{"id":10084,"rate":7.113,"rate_count":133,"kpOrder":71365,"name":"Гора","secondName":"The Mountain","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Старый проводник Захари живет в горах вместе со своим младшим братом Крисом. Мать Криса умерла при родах, и Захари был вынужден в одиночку вырастить брата, который не испытывает ни малейшей благодарности к брату и думает только о том, как бы разбогатеть и уехать. В горах происходит авиакатастрофа, но добраться до места аварии спасателям не удаётся. Крис уговаривает опытного проводника Захари вдвоём добраться до места катастрофы, чтобы завладеть находящимися там ценностями...","imdbId":"tt0049523","duration":"1:45","slogan":"IT FILLS THE SCREEN with Excitement and Suspense!","MPAA":null},{"id":404646,"rate":7.113,"rate_count":70,"kpOrder":71366,"name":"Зеркало загадок","secondName":"I et speil i en gåte","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма"],"age":null,"description":"13-летняя Сесилия тяжело и неизлечимо больна. Почти все время она провидит в постели, отгоняя от себя мрачную дейтсвительность лишь мечтами о Себастьяно, в которого девочка влюбилась ещё летом прошлого года. Но однажды ночью в её комнате появляется странный парень по имени Ариэль, который говорит, что он ангел. Так начинается череда оживленных и увлекательных бесед девочки с ангелом, с помощью которых больная девочка осмысливает свою жизнь, готовясь к переходу в Вечность...","imdbId":"tt1170396","duration":"1:40","slogan":null,"MPAA":null},{"id":27002,"rate":7.113,"rate_count":65,"kpOrder":71367,"name":"Побег","secondName":"Escape","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой человек приезжает в гитлеровскую Германию, лихорадочно ищет информацию о своей немецкой матери, бывшей театральной актрисе. Он обнаруживает, что она находится в концлагере в ожидании приговора.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":506475,"rate":7.113,"rate_count":65,"kpOrder":71368,"name":"Вершина: Спасатели","secondName":"Gaku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Сампо Симадзаки покорил высочайшие вершины мира, он знает все о красоте и суровой природе гор. Он мечтает разделить со всеми свое восхищение магией гор и, работая в отряде спасателей в качестве волонтера, всегда готов придти на помощь попавшим в беду. Куми Сиина – новичок в отряде горных спасателей. Она усердно тренируется под руководством начальника отряда Ноды и Сампо, но когда дело доходит до реального спасения жизней, по неопытности терпит неудачу за неудачей. Она теряет уверенность в себе и впадает в депрессию. \n\rВнезапно в горах начинается буря, жизнь альпинистов-любителей, оказавшихся отрезанными снежной лавиной, висит на волоске. Отбросив сомнения, Куми вступает в неравную схватку с разбушевавшейся стихией. Узнав, что Куми в смертельной опасности, Сампо отправляется ей на помощь.","imdbId":"tt1584921","duration":"2:06","slogan":null,"MPAA":null},{"id":579905,"rate":7.112,"rate_count":330,"kpOrder":71369,"name":"Мир Кормана","secondName":"Corman's World: Exploits of a Hollywood Rebel","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Полнометражный документальный фильм о жизни, карьере и заметном влиянии Роджера Кормана на современное кино...","imdbId":"","duration":"2:05","slogan":"Some Men Dream of Conquering the World. Roger Corman Created His Own.","MPAA":"R"},{"id":58340,"rate":7.112,"rate_count":266,"kpOrder":71370,"name":"Сад наслаждений","secondName":"El jardín de las delicias","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Крупнейший промышленник Антонио Кано, слывший человеком властным и скрытным, после автоаварии потерял память и способность двигаться. Поскольку только он знает код от сейфа и номера тайных счетов в швейцарском банке, где мертвым грузом осели миллионы, родные и близкие пытаются растормошить его. Отец, жена, любовница, дети, друзья и даже слуги наперебой включаются в эту жуткую игру, умело и весьма изощренно воскрешая в его памяти картины детства, юности и молодости.","imdbId":"tt0065913","duration":"1:35","slogan":null,"MPAA":null},{"id":48184,"rate":7.112,"rate_count":256,"kpOrder":71371,"name":"В белом городе","secondName":"Dans la ville blanche","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Португалия","Швейцария"],"genres":["драма"],"age":null,"description":"Помощник капитана, которому надоела его работа, сходит на берег в Лиссабоне и остается в незнакомом городе, когда судно уходит в море. То ли во сне, то ли наяву он пишет письма жене, снимает город на кинокамеру, заводит роман со служанкой, все больше предаваясь иллюзии остановившегося времени в этом полудремном месте.\n\rСкромная, медлительная, скупая на выразительные средства картина, поставлена ведущим швейцарским режиссером и сценаристом Аленом Таннером, - одним из немногих, кому удалось добиться известности и признания за пределами своей маленькой страны.","imdbId":"tt0085400","duration":"1:48","slogan":null,"MPAA":null},{"id":54301,"rate":7.112,"rate_count":254,"kpOrder":71372,"name":"Лучший способ маршировки","secondName":"La meilleure façon de marcher","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм о мужчинах, которые проводят лето в лагере, воспитателями и, по мере возможностей, отдыхая и развлекаясь. Один из них - Марк - случайно застаёт в комнате перед зеркалом другого воспитателя и сына директора лагеря - Филиппа, переодетого в женское платье.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":19610,"rate":7.112,"rate_count":151,"kpOrder":71373,"name":"Права незаконного вселенца","secondName":"Squatter's Rights","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки и Плуто приезжают на дачу. На улице снег и холод, надо бы затопить печку, но не тут-то было. В печке поселились парочка шустрых бурундуков и не желают, что бы их тревожили.","imdbId":"tt0038978","duration":"0:07","slogan":null,"MPAA":null},{"id":840214,"rate":7.111,"rate_count":422,"kpOrder":71374,"name":"WWE РестлМания 31","secondName":"WrestleMania","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt3756558","duration":"3:52","slogan":null,"MPAA":null},{"id":64233,"rate":7.111,"rate_count":294,"kpOrder":71375,"name":"Штрихи огня","secondName":"Chihwaseon","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":18,"description":"Чосон. С раннего возраста Чан Сын-оп проявляет гениальные способности в живописи. Даже служа в чужих домах, он поражает своим талантом хозяев и становится всё известнее. Однако Сын-оп - большой любитель выпить, и люди, которые желают заполучить его картину, должны сначала угостить его спиртным. Однажды он встречает гейшу-католичку Мэ-хян, и её интеллект поражает его. В те времена католики жестоко преследовались, поэтому полюбившие друг друга молодые люди вынуждены расстаться. Тем временем талант Чан Сын-опа получает всё большую известность.","imdbId":"tt0317234","duration":"2:00","slogan":"The Life of Painter Jang Seung-up","MPAA":null},{"id":707148,"rate":7.111,"rate_count":243,"kpOrder":71376,"name":"Билл Хикс: Откровение","secondName":"Bill Hicks: Revelations","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Это необычное выступление стало классикой жанра стендап.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":42363,"rate":7.111,"rate_count":207,"kpOrder":71378,"name":"Цыганское счастье","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Непростая судьба цыган, не раз воспетая поэтами, не лишена тягот и невзгод. Не обошел злой рок и цыганку Марию, которая оказалась на обочине жизни с единственным сыном. Решив оставить непредсказуемую кочевую стезю ради будущего своего Сашки, она поселяется в деревне, где молодой цыганенок находит верных друзей и свою первую любовь. \r\n\r\nКажется, что Мария и Сашка, наконец-то, обрели свой дом, но цыганское сердце не знает покоя, и в погоне за счастьем им еще предстоит сделать свой нелегкий выбор...","imdbId":"tt0083235","duration":"1:19","slogan":null,"MPAA":null},{"id":1062010,"rate":7.111,"rate_count":171,"kpOrder":71380,"name":"Madonna: Bad Girl","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6663626","duration":"0:06","slogan":null,"MPAA":null},{"id":19506,"rate":7.111,"rate_count":132,"kpOrder":71382,"name":"Дональд – летчик-испытатель","secondName":"Test Pilot Donald","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044115","duration":"0:07","slogan":null,"MPAA":null},{"id":32900,"rate":7.111,"rate_count":70,"kpOrder":71386,"name":"Мужской пансион","secondName":"Männerpension","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Двое друзей попадают в исправительную колонию. И так уж случилось, что они становятся участниками новой программы реабилитации заключенных, разработанной начальником колонии. За хорошее поведение заключенные получают небольшой отпуск на свободу. Так двое друзей, заслужив отпуск, оказываются на попечении двух молодых и нетерпеливых женщин - медсестры и шепелявой певички.","imdbId":"tt0117135","duration":"1:36","slogan":null,"MPAA":null},{"id":646638,"rate":7.111,"rate_count":61,"kpOrder":71389,"name":"Океаны внутри нас","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"История 37-ми летнего мужчины, который достиг всех высот в карьере и бизнесе, но остался несчастным и одиноким. Попытка изменить все вокруг и вырватся из ужасающей повседневности, которая повторяется изо дня в день.","imdbId":"","duration":"0:19","slogan":"Oceans of love are dying within us","MPAA":null},{"id":1009,"rate":7.11,"rate_count":319,"kpOrder":71533,"name":"Моя любимая жена","secondName":"My Favorite Wife","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Считавшаяся погибшей при кораблекрушении жена возвращается домой после семилетнего отсутствия в тот самый день, когда она официально объявляется мёртвой и муж, наконец, вступает в новый брак.","imdbId":"tt0029284","duration":"1:28","slogan":"The funniest, fastest honeymoon ever screened!","MPAA":null},{"id":39255,"rate":7.11,"rate_count":198,"kpOrder":71534,"name":"Секс из сострадания","secondName":"Sexo por compasión","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["комедия"],"age":16,"description":"Печаль и уныние парализовали жизнь в испанском городке. Только пятидесятилетняя Долорес не потеряла веры в будущее. Щедрая натура, она готова всем помочь. Но такая отзывчивость раздражает ее мужа Маноло, и он уходит. В отместку Долорес решает переспать с человеком, не зная, что тем самым спасла ему жизнь. Думала, что согрешила, оказалось - проявила милосердие. Теперь к Долорес потянулись все страждущие.\n\r Благодаря ее благотворительному сексу город ожил и начал процветать. Жены, видя счастливых мужей, не только не в обиде на Долорес, но и благодарны ей. Однако вернувшийся муж не хочет жить с «шлюхой». Городок опять замирает. Женщины хотят доказать Маноло, что то, чем занимается Долорес, тяжкий труд. Они выстаивают очередь, чтобы заняться с ним любовью, но он не выдерживает и просит у жены прощения. А весь город умоляет ее на коленях вернуться к прежней жизни!","imdbId":"tt0208675","duration":"1:49","slogan":"Когда грех становится святым благодеянием","MPAA":null},{"id":506453,"rate":7.11,"rate_count":190,"kpOrder":71535,"name":"Комик-Кон, эпизод четвертый: Фанатская надежда","secondName":"Comic-Con Episode IV: A Fan's Hope","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История о знаменитом фестивале Комик-Кон, на который в Сан-Диего съезжаются тысячи зрителей со всего мира, и где можно запросто встретить многих из голливудских «звезд»","imdbId":"tt1605782","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":13372,"rate":7.11,"rate_count":169,"kpOrder":71536,"name":"Украденная жизнь","secondName":"A Stolen Life","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Художница Кейт Босуорт ждет лодку, чтобы поехать на остров у побережья Новой Англии, где она должна встретить сестру и дядю. Она встречает Билла Эмерсона, с которым они едут в одной лодке домой и влюбляются друг в друга. Патрисия, являющаяся сестрой-близнецом Кейт, также испытывает чувства к Биллу и решает отбить его у сестры. Патрисии это удается, и они с Биллом вступают в брак. Однажды в результате несчастного случая во время морской прогулки на лодке Патрисия погибает, и Кейт, все еще любящая Билла, решает, что ее единственный шанс на счастье - это назваться Патрисией...","imdbId":"tt0038984","duration":"1:49","slogan":"BETTE DAVIS IN HER GREATEST OF ALL HER TRIUMPHS! (original ad - all caps)","MPAA":null},{"id":144320,"rate":7.11,"rate_count":149,"kpOrder":71537,"name":"Германия, бледная мать","secondName":"Deutschland bleiche Mutter","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","история"],"age":null,"description":"Ханс и Лене женятся накануне Второй мировой войны. Семейному счастью не суждено было продлиться долго. Он уходит на фронт, она под бомбежками рожает дочь Анну. Годы испытаний до неузнаваемости изменили не только Лене, но и Ханса, когда-то не желавшего этой войны.","imdbId":"tt0080616","duration":"2:03","slogan":null,"MPAA":null},{"id":148371,"rate":7.11,"rate_count":110,"kpOrder":71538,"name":"Четыре шага в облаках","secondName":"4 passi fra le nuvole","type":"FILM","year":1942,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Коммивояжер и отец семейства Паоло едет по делам. В поезде он обращает внимание на одинокую девушку Марию. Позже он встречает ее в автобусе, и она рассказывает, что у нее неприятности. Она беременна, а отец ребенка бросил ее, и она не знает как сказать родителям, что она не замужем. Мария просит Паоло сыграть роль ее мужа, и он соглашается.","imdbId":"tt0035230","duration":"1:35","slogan":"A Lifetime of Love...In 24 Hours!","MPAA":null},{"id":326050,"rate":7.11,"rate_count":101,"kpOrder":71539,"name":"Эй, господин продюсер! Музыкальный мир Камерона Макинтоша","secondName":"Hey, Mr. Producer! The Musical World of Cameron Mackintosh","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":null,"description":"Музыкальное шоу от одного из самых успешных продюсеров в мире - Камерона Макинтоша. Классические песни из классических мюзиклов в исполнении ярчайших звезд мирового театра.","imdbId":"tt0179846","duration":"2:44","slogan":"The World's Greatest Concert of Musicals","MPAA":null},{"id":182297,"rate":7.11,"rate_count":86,"kpOrder":71540,"name":"За стеной","secondName":"Za sciana","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Биолог Анна, профессиональная и личная жизнь которой не сложилась, хочет перейти работать в НИИ и переквалифицироваться в биохимики. Она просит помочь ей в этом сотрудника института, который живет в одном доме с ней.","imdbId":"tt0068010","duration":"0:56","slogan":null,"MPAA":null},{"id":433784,"rate":7.11,"rate_count":75,"kpOrder":71541,"name":"Код Агаты Кристи","secondName":"The Agatha Christie Code","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":12,"description":"После того, как итальянский писатель и ученый Умберто Эко рассказал в романе «Имя розы» о таинственной силе старинной книги, возникло целое литературное направление. Наибольшего успеха на этом поприще так или иначе добился Дэн Браун со своим «Кодом да Винчи». Но чистый фэнтези не отменяет серьезных исследований. Можно ли научно доказать, что какая-то книжка оказывает особое воздействие на человека? \r\n\r\nВ самом деле, не одной лишь случайностью объясняется факт, что довольно ординарная история человека, называвшего себя сыном Божьим и распятого за дерзость на кресте, выдержала столько переизданий, для начала изменив сам ход летоисчисления. Есть на свете книги, которые действуют чем-то еще, кроме увлекательного сюжета и неординарных идей. Детективы Агаты Кристи из их числа.     \r\n\r\nДавно ходили упорные слухи, что писательница знала особый способ, как «приворожить» читателя к своим книжкам. Нейролингвисты из университетов Лондона, Бирмингема и Уорвика решили проанализировать внушительный массив текстов Агаты Кристи, чтобы выявить закономерности в использовании слов и построении фраз. \r\n\r\nСпециально созданная для этого проекта компьютерная программа помогла обнаружить сенсационные результаты. Не все в литературном творчестве подчиняется разуму, зато почти все поддается манипулированию. Детали кода Агаты Кристи - внутри этой коробки.","imdbId":"tt0496221","duration":"0:50","slogan":"One of the greatest mystery puzzles... revealed.","MPAA":null},{"id":420317,"rate":7.109,"rate_count":270,"kpOrder":71542,"name":"Пожар во флигеле, или Подвиг во льдах","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка"],"age":12,"description":"Денис Кораблев и Мишка Слонов помогают поймать орла, который улетел из живого уголка. А когда ребята опаздывают на урок, то им не верят.","imdbId":"tt1873598","duration":"0:18","slogan":null,"MPAA":null},{"id":364451,"rate":7.109,"rate_count":170,"kpOrder":71543,"name":"Пес","secondName":"Le chien","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В небольшом загородном доме недалеко от Парижа, молодой человек коротает тихий вечер со своей собакой. Дружба между этим человеком и его животным очень сильна. Но судьба причудливая штука и за одну ночь, герой теряет свою собаку и находит любовь женщины…","imdbId":"tt0305361","duration":"1:00","slogan":null,"MPAA":null},{"id":54390,"rate":7.109,"rate_count":140,"kpOrder":71544,"name":"Включен красный свет","secondName":"Le rouge est mis","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Луи Бертен с группой сообщников совершает успешное ограбление инкассаторов Французского банка. Благодаря этому получает большие деньги, открывает собственный автосервис и может жить как добропорядочный буржуа, заботиться о старой матери и младшем брате Пьере. Но в скором времени принимается за старые дела и организует новое ограбление.","imdbId":"tt0050913","duration":"1:35","slogan":"The master plan - the split-second timing - the unexpected flaw...the crime that shocked Paris!","MPAA":null},{"id":425024,"rate":7.109,"rate_count":140,"kpOrder":71545,"name":"Красные башмачки","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"О приключениях маленькой девочки Марийки в волшебном лесу.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":19764,"rate":7.109,"rate_count":134,"kpOrder":71546,"name":"Magician Mickey","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0029188","duration":"0:08","slogan":null,"MPAA":null},{"id":416150,"rate":7.109,"rate_count":130,"kpOrder":71547,"name":"Ляпсус","secondName":"Lapsus","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Борьба «Света» и «Тьмы» за одну отдельно взятую монашку.","imdbId":"tt1024754","duration":"0:03","slogan":null,"MPAA":null},{"id":64378,"rate":7.109,"rate_count":130,"kpOrder":71548,"name":"Мадлен","secondName":"Madeulen","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Джи-сок - очень серьезный и рассудительный. Хи-джин всегда весела и беззаботна. У них ничего общего, но всё же они вместе. Их мимолетный роман перерастает в большое чувство. Но однажды появляется первая любовь Джи-сока - Сон-хэ. Она солистка группы, красивая и успешная. Хи-джин ревнует и обижается, это их первая ссора. И, вдобавок ко всему, она сталкивается с серьезной проблемой.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":198211,"rate":7.109,"rate_count":101,"kpOrder":71549,"name":"Деррида","secondName":"Derrida","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Знаменитый французский философ Жак Деррида предстаёт перед зрителем не только как автор философских текстов, но и как преподаватель, прохожий, друг. Особый эстетический объект, который в духе всей философии французского мыслителя подвергается деконструкции по ходу развёртывания фильма.","imdbId":"tt0303326","duration":"1:24","slogan":"What if someone came along who changed not the way you think about everything, but everything about the way you think?","MPAA":null},{"id":55456,"rate":7.109,"rate_count":65,"kpOrder":71551,"name":"Полицейская тактика","secondName":"Jingi naki tatakai: Chôjô sakusen","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Во время подготовки Японии к Олимпийским Играм в 1964 году, под давлением прессы и гражданского населения, полиция проводит акцию искоренения семей якудза в Хиросиме. Такеда пытается контролировать ситуацию, но молодые горячие члены организации сеют хаос в городе. Один из боссов пытается подмять под себя нейтральную территорию, второй, трусливый Утимото, стучит всем, кому не лень. В то время, как полиция бросает за решётку сотни простых бойцов якудза, Сёзо Хироно пытается свести счёты со своим старым врагом боссом Ямамори.","imdbId":"tt0071696","duration":"1:41","slogan":null,"MPAA":null},{"id":43742,"rate":7.108,"rate_count":410,"kpOrder":71553,"name":"Шестая часть мира","secondName":"","type":"FILM","year":1926,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"«Шестая часть мира» - пропагандистская картина, созданная по заказу внешнеторгового предприятия Госторг и популяризирующая экспортные возможности Советского Союза. Съемка фильмов о Госторге велась по всему Союзу: отстрел пушнины на Крайнем Севере, уборка льна на севере и в центральных районах, выращивание овец для выделки каракуля на Кавказе, выращивание хлеба в черноземных и южных житницах, погрузка товаров в крупнейших портах. В картине показана также революционная борьба рабочего класса.","imdbId":"tt0017376","duration":"1:01","slogan":null,"MPAA":null},{"id":591456,"rate":7.108,"rate_count":394,"kpOrder":71554,"name":"День, когда он пришёл","secondName":"Bukchon banghyang","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Режиссёр, несколько лет как ушедший из профессии и теперь живущий в провинциальной глуши, возвращается в Сеул навестить друга-критика. По приезде он тут же наталкивается на нескольких студентов киношколы, актрису, актёра, киноведа и других представителей корейской киноиндустрии. С большинством из них он будет сильно выпивать, с актёром — ругаться, с киноведом — кокетничать, попутно вздыхая по владелице местного бара, которая как две капли похожа на его бывшую.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":618443,"rate":7.108,"rate_count":399,"kpOrder":71555,"name":"Галчонок","secondName":"Kauwboy","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"10-летний Йойо живет с отцом, ночным сторожем. Мать, по словам отца, кантри-певичка и гастролирует где-то в Штатах, но больше ничего папаша о ней не рассказывает. Поэтому мальчик беспокоится и постоянно думает о ней. Когда вдруг он находит выпавшего из гнезда галчонка, Йойо начинает заботиться о нем и на время забывает о всех других своих заботах и неприятностях. Жизнь, кажется, становится чуть лучше, но тревога о матери все равно не покидает мальчика...","imdbId":"tt1776222","duration":"1:21","slogan":null,"MPAA":null},{"id":20589,"rate":7.108,"rate_count":305,"kpOrder":71556,"name":"Не присылай мне цветы","secondName":"Send Me No Flowers","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Во время визита к врачу, Джордж Кимбэл по ошибке заглядывает в чужую историю болезни и узнает, что ему осталось жить не более двух недель. Желая обеспечить будущее любимой жены Джуди, он решает подыскать ей нового мужа...","imdbId":"tt0058571","duration":"1:40","slogan":"...just SEND me!","MPAA":null},{"id":12591,"rate":7.108,"rate_count":279,"kpOrder":71557,"name":"Прогулка по беспутному кварталу","secondName":"Walk on the Wild Side","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"1930-е годы. Дав Линкорн отправляется в Новый Орлеан на поиски своей возлюбленной, которая уже три года не отвечает на его письма. Найдя Хэлли в одном из публичных домов, Дав пытается уговорить ее бросить работу и вернуться к нему. Но хозяйка борделя Джо даже и не думает расставаться с Хэлли...","imdbId":"tt0056671","duration":"1:54","slogan":"a new kind of love story starring ...","MPAA":null},{"id":433044,"rate":7.108,"rate_count":167,"kpOrder":71558,"name":"Адвокат","secondName":"Fox","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":12,"description":"История молодого, успешного преступного адвоката, Арджуна Капура, чьи знания и агрессивная интерпретация закона делают его имя, с которым стоит считаться. Он всегда может оправдать любого, несмотря на то, какое преступление было совершено. Неудивительно, что преступники чтят его. \n\rАрджуну нравится быть известным и успешным и он немного тратит время, обдумывая моральную сторону своей работы. После нескольких лет работы, спасая преступников от наказания, однажды, мучаясь виной, он решает оставить свою юридическую практику и измениться навсегда. Однако, кто - то, кажется, не желает его. Теперь, Арджун должен спасти себя, прибегая к помощи своей подруги Урваши и местного полицейского Яша Дешмукха прежде, чем станет слишком поздно.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1322093,"rate":7.108,"rate_count":164,"kpOrder":71559,"name":"Смерть","secondName":"Death","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Винсент, художник, терзаемый внутренними демонами, встречает загадочную девушку, которая помогает ему смириться с его творческим наследием... и возможной смертью.","imdbId":"tt11229556","duration":"0:19","slogan":null,"MPAA":null},{"id":1190188,"rate":7.108,"rate_count":156,"kpOrder":71560,"name":"Dior: Miss Dior","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":400038,"rate":7.108,"rate_count":141,"kpOrder":71561,"name":"Фадо","secondName":"Fados","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["документальный","мюзикл"],"age":12,"description":"Фильм рассказывает о национальном португальском музыкальном стиле «фадо», появившимся в 19 веке. Представления современных артистов, выступающих в данном жанре, не только знакомят зрителя с традициями и спецификой этого музыкального стиля, но и являются своеобразной данью уважения его самым знаменитым исполнителям.","imdbId":"tt1056422","duration":"1:33","slogan":null,"MPAA":null},{"id":315907,"rate":7.108,"rate_count":93,"kpOrder":71562,"name":"Кожа","secondName":"Skin","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["биография","драма"],"age":null,"description":"Биографический фильм о Сандре Лэйнг, родившейся в ЮАР в эпоху апартеида у белых родителей, но из-за темного цвета кожи отнесённой к «цветным».","imdbId":"tt0964586","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":141483,"rate":7.108,"rate_count":99,"kpOrder":71563,"name":"Попрощайся с летним светом","secondName":"Saraba natsu no hikari","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Перед началом преподавательской деятельности Кавамура отправляется в Европу. Там он надеется найти церковь, однажды увиденную им в наброске в университете Нагасаки. В Лиссабоне он встречает Наоко, которая путешествует по Европе в поисках предметов искусства. Для нее это единственный способ забыть Японию и Нагасаки, в котором погибли ее родители.","imdbId":"tt0063544","duration":"1:36","slogan":null,"MPAA":null},{"id":717078,"rate":7.108,"rate_count":94,"kpOrder":71564,"name":"Смертный круг","secondName":"Dead on Time","type":"FILM","year":2011,"yearEnd":0,"countries":["Греция"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Придя в сознание, девушка пытается вырваться из рук преступников, угрожающих убить её. Однако вскоре заложница обнаруживает, что смерть — наименьшая из её проблем.","imdbId":"tt2098663","duration":"0:11","slogan":null,"MPAA":null},{"id":503079,"rate":7.108,"rate_count":91,"kpOrder":71565,"name":"Осторожно, двери открываются","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Один день из жизни карманного метро.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":644871,"rate":7.108,"rate_count":85,"kpOrder":71566,"name":"Тень над Россией. План «ОСТ»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм знакомит с секретным планом Третьего рейха. Съемочная группа получила доступ к документу из немецкого федерального архива под названием «Генеральный план «Ост» — основы правовой, экономической и территориальной структуры Востока».","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":260380,"rate":7.108,"rate_count":76,"kpOrder":71567,"name":"BBC: Молния. Природа наносит ответный удар","secondName":"Lightning - Nature Strikes Back","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Молния - это нечто яростное и неукротимое, ищущее некую цель. От неё можно пострадать везде, даже в машине или внутри здания. И если молния в состоянии превратить песок в стекловидную массу и выпарить из дерева воду, то какой же эффект она может произвести на тело человека, в основном состоящее из жидкости? Ежедневно на поверхность нашей планеты обрушивается свыше восьми миллионов ударов молний. Это одно из самых смертельных орудий природы. Удар молнии невозможно предугадать или спрогнозировать. Наука еще только начинает постигать зловещие загадки молний. Но по мере того, как ученые снимают покров со всё новых тайн, их открытия всё больше внушают ужас.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":11374,"rate":7.107,"rate_count":403,"kpOrder":71576,"name":"Колледж","secondName":"College","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Это комедия о прилежном студенте Рональде, которому его любимая девушка поставила условие: или ты станешь более спортивным, или я к тебе никогда не подойду!","imdbId":"tt0017765","duration":"1:06","slogan":"HEY! HEY!","MPAA":null},{"id":661032,"rate":7.107,"rate_count":340,"kpOrder":71577,"name":"Чудесное радио","secondName":"Wondeopul radio","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Джин-а, бывший лидер некогда популярной девичьей группы, ведет радиопрограмму под названием «Замечательное радио». Продюсер программы уходит в отпуск, и вместо него приходит новый. Джин-хёк – холодный, недружелюбный человек, который, даже холодной зимой, пьет кофе только со льдом. Легко раздражительный парень и тщеславная Джин-а изрядно потреплют друг другу нервы. Поговорив со своим продюсером, Джин-а придумывает идею для новой рубрики. Со временем они больше узнают друг о друге и постепенно становятся ближе. Вскоре появляется Ми-ра, которая была в одной группе с Джин-а, и ненавидит её до глубины души.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":15558,"rate":7.107,"rate_count":201,"kpOrder":71578,"name":"Молли Магуайерс","secondName":"The Molly Maguires","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"Действие этой исторической ленты, основанной на реальных фактах, разворачивается в Пенсильвании в конце 19 столетия. «Молли Магуайерс» - так называлось тайной общество ирландских эмигрантов, созданное для борьбы с теми, кто предоставлял им работу, но взамен считал возможным издеваться, унижать, а иногда и …убивать.\n\rВраги «Молли Магуайерс» - беспощадные владельцы шахт, нанимают детектива, чтобы тот тайно «внедрился» в ряды бунтовщиков и «сдал» впоследствии всех ключевых лидеров. Шон Коннери исполняет роль жесткого и подозрительного главаря «Молли», устраивающего новичку бесконечные «проверки на верность».\n\rОднако после значительного времени «работы под прикрытием» герой Харриса начинает задаваться вопросом - на чьей он стороне?!","imdbId":"tt0066090","duration":"2:04","slogan":"The Molly Maguires were a hard, savage gang of rebels. And the informer had to be tougher than them all.","MPAA":"PG"},{"id":574650,"rate":7.107,"rate_count":215,"kpOrder":71579,"name":"Последние дни динозавров","secondName":"Last Day of the Dinosaurs","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","история","мультфильм"],"age":null,"description":"Исчезновение динозавров - одна из величайших загадок планеты. Данные современной науки, геологии и палеонтологии позволяют восстановить их последние апокалиптические дни на Земле.","imdbId":"tt1780888","duration":"1:06","slogan":null,"MPAA":null},{"id":160928,"rate":7.107,"rate_count":204,"kpOrder":71580,"name":"Убойная команда","secondName":"Dolryeochagi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Лучшая школа страны по тхэквондо бросает вызов мастеру, чья школа находится на грани разорения. Участие в этом турнире решит судьбу школы. И тогда ему ничего не остается, как набрать команду из ничего не смыслящих ребят, среди которых балетный танцор, мелкий воришка и даже толстый продавец сосисок, никогда в жизни не обидевший даже муху. У него есть только три месяца, чтобы создать из этого набора настоящую команду, способную победить.","imdbId":"tt0406713","duration":"1:42","slogan":null,"MPAA":null}]