[{"id":14852,"rate":7.107,"rate_count":143,"kpOrder":71581,"name":"Незабываемый апрель","secondName":"I'll Remember April","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["военный","драма","семейный"],"age":null,"description":"Хотя ужасы Второй мировой войны творятся далеко от тихоокеанского побережья, где подросток Дьюк Купер и его три лучших приятеля играют в войну, но и до этих мест докатывается эхо сражений...","imdbId":"tt0155754","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":142898,"rate":7.107,"rate_count":135,"kpOrder":71582,"name":"Эльдорадо","secondName":"Eldorado","type":"FILM","year":1921,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Богач соблазнет танцовщицу Сибиллу и оставляет ее с ребенком. Танцовщица же идет на провокацию угрожая опозорить любовника. Богач сходит с ума.","imdbId":"tt0012134","duration":"1:40","slogan":null,"MPAA":null},{"id":23824,"rate":7.107,"rate_count":113,"kpOrder":71584,"name":"Захватчик","secondName":"The Intruder","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В провинциальный городок одного из южных штатов приезжает улыбчивый, обаятельный молодой человек. На все расспросы отвечает, что он социальный работник. Приезд его совпал с только что принятым в штате законом, разрешающим темнокожим детям учиться вместе с белыми детьми. Так называемый закон интеграции. Для начала на занятия решено допустить только десять школьников не с белой кожей...","imdbId":"tt0055019","duration":"1:24","slogan":"He Fed Their Fears And Turned Neighbor Against Neighbor!","MPAA":null},{"id":450238,"rate":7.107,"rate_count":101,"kpOrder":71585,"name":"Плохой день для рыбалки","secondName":"Mal día para pescar","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Уругвай"],"genres":["вестерн","драма","комедия"],"age":null,"description":"Якоб ван Оппен – невероятных размеров гигант, носивший когда-то звание самого сильного человека на земле - вместе со своим менеджером Орсини гастролируют по южным штатам Америки, устраивая соревнования по рестлингу в полузаброшенных театрах. Обладающий огромной силой Ван Оппен порой проявляет неконтролируюмую агрессию, и лишь Орсини знает, что успокоить его может лишь мелодия «Лили Марлен». \n\rОднажды эта парочка прибывает в небольшой провинциальный городок Санта Мария, где неожиданно для них самих их ждет оглушительный успех: местная газета становится спонсором будущего представления, по всему городу расклеены рекламные афиши, все с нетерпением ожидают шоу. Дело за малым: нужно найти для Якоба подходящего соперника. Поднаторевший в этом деле Орсини знает, как выбрать нужного человека – но на этот раз все пошло не так, как задумывалось.","imdbId":"tt1388402","duration":"1:50","slogan":null,"MPAA":null},{"id":697143,"rate":7.107,"rate_count":83,"kpOrder":71586,"name":"Последний риф 3D","secondName":"The Last Reef 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["документальный","короткометражка","семейный"],"age":0,"description":"Потрясающе красивый объемный фильм в формате Digital 3D от создателей фильма «Дикий океан», призванный показать людям экосистему, напоминающую по своей природе большой мегаполис, где разные животные объединяются и сосуществуют друг с другом. В фильме вас ожидает увлекательное путешествие в подводный мир океана и знакомство с обитателями рифов.","imdbId":"tt2070717","duration":"0:40","slogan":null,"MPAA":null},{"id":95159,"rate":7.107,"rate_count":69,"kpOrder":71587,"name":"Воин во времени: Волшебная пещера","secondName":"Josh Kirby... Time Warrior: Chapter 5, Journey to the Magic Cavern","type":"FILM","year":1996,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Главный герой Джош Кирби и его друзья попадают в удивительную  страну, населенную удивительными Людьми-Грибами. Этим  дружелюбным созданиям угрожает ужасный монстр. Джош решает  помочь своим новым друзьям, но ему придется сразиться со злодеем -  докторомЗотропом...","imdbId":"","duration":"","slogan":null,"MPAA":"PG"},{"id":279537,"rate":7.106,"rate_count":415,"kpOrder":71596,"name":"Капитан Соври-голова","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":6,"description":"История о летнем отдыхе на даче братьев-близнецов Саши и Леши Завитайкиных. Братья так похожи, что их порою путают даже родители, но вот по характеру они совершено разные люди.","imdbId":"tt0230400","duration":"2:06","slogan":null,"MPAA":null},{"id":43405,"rate":7.106,"rate_count":346,"kpOrder":71597,"name":"Ад, или Досье на самого себя","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Автобиографическая лента об ужасах сталинского ГУЛАГа. В конце сороковых годов молодого режиссера Виктора Кострова арестовывают по доносу отца его возлюбленной. Бериевская инквизиция, ужасы лагерной жизни, месть блатных и уголовников — таков фон, на котором действуют герои: садистка-надсмотрщица, лагерный «пахан», запуганная невеста Виктора и ее отец — офицер НКВД...","imdbId":"tt0149585","duration":"2:23","slogan":null,"MPAA":null},{"id":404422,"rate":7.106,"rate_count":368,"kpOrder":71598,"name":"Стелла","secondName":"Stella","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"1977 год. Выросшую в рабочем квартале Стеллу Вламенк принимают в престижный парижский лицей. На новом месте она выглядит «гадким утенком», но этот лицей - пропуск в новый мир. Это шанс, который Стелла постарается не упустить.","imdbId":"tt1174047","duration":"1:43","slogan":null,"MPAA":null},{"id":44274,"rate":7.106,"rate_count":283,"kpOrder":71599,"name":"Дон Диего и Пелагея","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Начальник маленькой железнодорожной станции Яков Иванович Головач увлекается чтением рыцарских романов. Отождествляя себя с героем книги - доном Диего, он любит сразиться с воображаемым противником. За этим занятием его застают жительницы окрестных деревень, которые пришли на станцию к прибывающему почтовому поезду с целью продать свои незамысловатые изделия кулинарии.\r\n\r\nСмех крестьянок приводит Якова Ивановича в бешенство. В ярости он приказывает задержать нарушителей железнодорожных правил, пересекших рельсовый путь. Но попадается только замешкавшаяся старушка Пелагея Демина...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":1599,"rate":7.106,"rate_count":249,"kpOrder":71600,"name":"Забыть Париж","secondName":"Forget Paris","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мики Гордон, влюбившись в парижанку Эллен Эндрюс, привозит ее в Америку. Из спокойной, размеренной парижской жизни Эллен попадает в стремительный поток, привыкнуть к которому ей никак не удается. Влюбленные стоят перед выбором: расстаться или забыть Париж, смирившись с вечной американской гонкой...","imdbId":"tt0113097","duration":"1:41","slogan":"A comedy about love... after marriage.","MPAA":"PG-13"},{"id":283275,"rate":7.106,"rate_count":191,"kpOrder":71601,"name":"Школьный переполох","secondName":"Sukûru ranburu OVA: Ichigakki hoshû","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0878144","duration":"0:25","slogan":null,"MPAA":null},{"id":580700,"rate":7.106,"rate_count":163,"kpOrder":71602,"name":"Режиссер Мишель Гондри в работе","secondName":"The Work of Director Michel Gondry","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Музыкальные клипы, рекламы и арт одного из ведущих клипмейкеров мира, режиссёра и аниматора Мишеля Гондри.","imdbId":"tt0384700","duration":"5:00","slogan":null,"MPAA":null},{"id":13555,"rate":7.106,"rate_count":128,"kpOrder":71603,"name":"Мак-миллионер","secondName":"The Real Macaw","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["приключения","семейный"],"age":0,"description":"Попугаю Маку уже 149 лет, но он все так же бодр и весел. Мак живет у своего старого приятеля, обожаемого Дедушки. Но над солнечным миром Мака, Дедушки и любящего его 15-летнего внука Сэма нависают тучи.\n\rУ Дедушки очень крупные долги, и ему придется продать свой дом и отправиться в пансионат для престарелых. Мак так не хочет расставаться с Дедушкой, что открывает пораженному Сэму великую тайну – он умеет говорить! Говорить по-человечески!\n\rБолее того, Мак под страшным секретом рассказывает Сэму, что помнит место на тропическом коралловом острове, где сто лет назад пираты спрятали золото и драгоценности!\n\rИ Сэм вместе с неугомонным Маком отправляются на охоту за сокровищами, не зная, что о тайне пиратского клада пронюхал злобный и жадный профессор Хейген…","imdbId":"tt0166321","duration":"1:31","slogan":"Секрет пиратских сокровищ","MPAA":"G"},{"id":326483,"rate":7.106,"rate_count":112,"kpOrder":71604,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Крыса, Крот и Барсук пытаются отговорить их богатого друга мистера Жабу от опасного увлечения автомобилями. Но ничто не может сдержать страсти мистера Жабы к скорости!","imdbId":"tt0192802","duration":"1:13","slogan":null,"MPAA":null},{"id":23977,"rate":7.106,"rate_count":106,"kpOrder":71605,"name":"Лживая Луна","secondName":"Liar's Moon","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Молодой, красивый и обаятельный парень Джек из простой семьи полюбил дочь банкира Джинни. Но отец девушки, который в школе был знаком с матерью Джека, запрещает дочери встречаться с ним. Однако влюбленные, несмотря на все запреты, убегают, чтобы сочетаться браком...","imdbId":"tt0082656","duration":"1:46","slogan":"Они были безнадёжно влюблены...","MPAA":"PG"},{"id":11372,"rate":7.105,"rate_count":262,"kpOrder":71606,"name":"Брак назло","secondName":"Spite Marriage","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Элмер очень беден и работает в химчистке. Он безумно любит звезду сцены Трилби Дрю. На каждое ее выступление он надевает чужой смокинг и мчится в театр. Когда партнер Трилби по спектаклю обручается, она в отместку выходит замуж за Элмера, предполагая, что Элмер - миллионер. Но она ясно все еще любит своего партнера...","imdbId":"tt0020442","duration":"1:16","slogan":"The Scream of the Screen-Buster in a Matrimonial Maelstrom- Buster's Adventure in Married Bliss. (Print Ad- Auckland Star,((Auckland, NZ)) 7 September 1929)","MPAA":null},{"id":10446,"rate":7.105,"rate_count":262,"kpOrder":71607,"name":"Летчик-испытатель","secondName":"Test Pilot","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Джим Лэйн - летчик-испытатель, который жить не может без полетов. Его можно назвать счастливчиком: у него есть верный друг, механик Ганнер, и любимая девушка Энн, согласившаяся стать его женой. Испытания ожидают Джима не только в небе, но и на земле.","imdbId":"tt0030848","duration":"1:59","slogan":"I Can't Quit . . . I'm a Test Pilot","MPAA":null},{"id":397588,"rate":7.105,"rate_count":258,"kpOrder":71608,"name":"Сыграем в игру","secondName":"Play the Game","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Дэвид Митчелл, продавец автомобилей, пользуется большим успехом у женщин. Он часто навещает своего деда Джо, который живет в доме для престарелых. Дэвид дает ему совет, как добиться успеха у противоположного пола. У Джо дела начинают идти на лад, а вот у самого Дэвида в плане общения с женщинами как раз начинаются проблемы...","imdbId":"tt1124388","duration":"1:45","slogan":"Andy Griffith like you have never seen him before","MPAA":"PG-13"},{"id":480585,"rate":7.105,"rate_count":234,"kpOrder":71609,"name":"Заседание парткома","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Строительный трест перевыполнил план. Каждому, кто в это дело вложил свой труд, причитается премия. Однако эту премию получили все, кроме бригады Потапова. Они отказались от премии. Бригада считает, что эта премия лишь подачка, брошенная за вынужденный простой. Партком собрался, чтобы рассмотреть этот вопиющий случай. В ходе заседания партактив постепенно занимает сторону строптивого бригадира, отворачиваясь от начальника треста.","imdbId":"tt6213506","duration":"1:34","slogan":null,"MPAA":null},{"id":58971,"rate":7.105,"rate_count":162,"kpOrder":71610,"name":"Дамский портной","secondName":"Le couturier de ces dames","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Париж, 1956 год. Фернан Виньяр вступает в права на владение довольно скромной мастерской по пошиву модной женской одежды. И эта увертюра заканчивается самым прозаическим образом - у нашего героя возникают немыслимые сложности как финансового, так и морального плана, так как его клиенты - просто женщины.","imdbId":"tt0049098","duration":"1:35","slogan":"Designed to Put You in Stitches!","MPAA":null},{"id":172538,"rate":7.105,"rate_count":156,"kpOrder":71611,"name":"Превозмочь себя","secondName":"Ghajini","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Санджай Рамасвами, владелец компании сотовой связи, совершенно случайно влюбляется в фотомодель Калпану. Дело идет к свадьбе. Но вскоре  девушка погибает от рук бандитов. Заступаясь за любимую, Санджай получает очень серьёзную травму головы и практически полностью теряет память. Все, что осталось в его памяти -  убийство любимой женщины.\n\rТеперь у него только одна цель – найти убийцу любимой и отомстить за её смерть! Но сделать это не просто, ведь вследствие перенесенной травмы память Санджая очень кратковременна. Происходящее сохраняется в его памяти лишь несколько минут. Новая знакомая Санджая, Читра, студентка медицинского университета, заинтересовавшись его случаем, берется помочь молодому человеку разыскать убийцу...","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":16505,"rate":7.105,"rate_count":141,"kpOrder":71612,"name":"Большой обман","secondName":"The Big Steal","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":null,"description":"На пыльных и разбитых мексиканских дорогах разворачивается погоня. Бабника и грабителя Джима Фиске догоняют его невеста и человек, представляющийся капитаном американской армии Винсентом Блейком, за ними гонится настоящий капитан Блейк, а на хвосте у всех - мексиканская полиция.","imdbId":"tt0041178","duration":"1:11","slogan":"Mitchum is HOT! - HOT...off location in the heart of Mexico...HOT...after a girl with a million-dollar figure!...HOT...at the nation's boxoffices...HOT...in his newest picture!","MPAA":null},{"id":684555,"rate":7.105,"rate_count":133,"kpOrder":71613,"name":"Джон Мулэйни: Новенький в городе","secondName":"John Mulaney: New in Town","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это дебютное выступление молодого комика Джона Малейни. В нем можно проследить как из нервного лживого мальчишки он превратился в нервного лживого взрослого. Джон надеется, что вам это понравится.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":221355,"rate":7.105,"rate_count":126,"kpOrder":71614,"name":"Перед закрытой дверью","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Любимец всего двора Мурад только что вернулся из тюрьмы, куда попал, взяв на себя вину за преступление своего друга. Все это время его ждала невеста Гюля, и теперь они собираются пожениться. \r\n\r\nТем временем из-за одной из дверей выходящих во двор Мурада то и дело доносится крик женщины, но соседи ничего не предпринимают. Сможет ли Мурад возвыситься над всеобщим равнодушием к делам соседа и помочь несчастной женщине? ","imdbId":"tt0174112","duration":"1:31","slogan":null,"MPAA":null},{"id":22238,"rate":7.105,"rate_count":113,"kpOrder":71615,"name":"Забытые игрушки","secondName":"The Forgotten Toys","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Что же случается с игрушками, когда о них забывают? Кукла Энни и плюшевый мишка Тэдди больше не нужны своим владельцам, получившим в подарок на Рождество новые игрушки. Не желая закончить свои дни на помойке, наши герои отправляются на поиски нового дома…","imdbId":"tt0124601","duration":"0:25","slogan":null,"MPAA":null},{"id":431168,"rate":7.105,"rate_count":89,"kpOrder":71617,"name":"Сад Гефсиманский","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Человек, брошенный в огненную пасть дьявола, на нечеловечное испытание на человечность - молодой парень Андрей Чумак. он побывал в лабиринтах внутренней тюрьмы НКВД, где из-за подлого наговора должен пройти все круги ада...","imdbId":"","duration":"3:40","slogan":null,"MPAA":null},{"id":103486,"rate":7.105,"rate_count":71,"kpOrder":71620,"name":"Гаванский блюз","secondName":"Habana Blues","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Куба","Франция"],"genres":["драма","музыка"],"age":null,"description":"Два друга Руй и Тито молодые кубинские музыканты, они играют музыку на пляжах, пишут альбом в паршивой квартирке, мечтают о концертах и славе, а в Гавану приезжают испанские продюсеры в поисках интересной андерграундной музыки...","imdbId":"tt0441297","duration":"1:55","slogan":null,"MPAA":null},{"id":954223,"rate":7.104,"rate_count":478,"kpOrder":71644,"name":"Ангелы Карли","secondName":"Kiss and Cry","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История 18-летней фигуристки и певицы Карли Аллисон, вошедшей в историю благодаря своей борьбе с редчайшим видом саркомы.","imdbId":"","duration":"1:35","slogan":"A 1 in 3.5 Billion Kind of Love","MPAA":null},{"id":424033,"rate":7.104,"rate_count":300,"kpOrder":71645,"name":"Любимая","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Окончив школу, девушка Ира хотела поступать в институт, но встреча с молодым строителем Володей привела ее на стройку. Прямота и добросовестное отношение девушки к работе не совсем нравились бригадиру Бляхину. Начались конфликты, за которыми последовали и ее трудные отношения с любимым...","imdbId":"tt5038340","duration":"1:24","slogan":null,"MPAA":null},{"id":12101,"rate":7.104,"rate_count":266,"kpOrder":71646,"name":"Женские сплетни","secondName":"Women Talking Dirty","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Известная художница Эллен приглашает свою лучшую подругу Кору на вечеринку, устроенную по поводу только что состоявшегося развода Эллен с мужем. Обе женщины ощущают потребность найти общий язык друг с другом. И им есть о чем поговорить: о возлюбленных, о детях, о долгах, и даже о водке...","imdbId":"tt0180316","duration":"1:37","slogan":"Behind every great woman... is her best friend","MPAA":null},{"id":5778,"rate":7.104,"rate_count":233,"kpOrder":71647,"name":"Капитан Горацио","secondName":"Captain Horatio Hornblower R.N.","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":12,"description":"1807 год. Британский военно-морской флот послан к берегам центральной Америки с секретной миссией по оказанию помощи лидеру латиноамериканской революции. Восемь месяцев продлится это опасное плавание, а возглавит военную экспедицию Капитан Горацио Хорнблоуэр. Отважному капитану предстоит пройти тысячи морских миль, вступить в бой с вражеским флотом, одержать победу и встретить свою любовь - красавицу Барбару.","imdbId":"tt0043379","duration":"1:57","slogan":"Wherever adventure beckons, you'll find Captain Horatio Hornblower!","MPAA":null},{"id":54400,"rate":7.104,"rate_count":206,"kpOrder":71648,"name":"Апрельская рыбка","secondName":"Poisson d'avril","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Поддавшись на уговоры энергичного продавца, наивный механик Эмиль тратит все деньги, выделенные из семейного бюджета на покупку стиральной машины, на набор рыболовных снастей. Не осмелившись признаться в содеянном своей жене Шарлоте, Эмиль, сославшись на срочную работу, отправляется вместе со своим сыном на рыбалку. По дороге они заезжают к кузине Эмиля Аннетт, с которой Эмилю в силу сложившихся обстоятельств приходится разыгрывать семейную пару перед женой любовника Аннетт…","imdbId":"tt0047358","duration":"1:42","slogan":null,"MPAA":null},{"id":252555,"rate":7.104,"rate_count":177,"kpOrder":71649,"name":"Красная жажда убийства","secondName":"Akai satsui","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Домохозяйку, муж которой уехал в командировку, насилуют в собственном доме. Как ни странно, вскоре ей начинает хотеться, чтобы жестокий насильник вернулся - и он возвращается, но теперь их роли меняются. В результате ни один из этих странно встретившихся любовников не может отпустить другого.","imdbId":"tt0057829","duration":"2:30","slogan":null,"MPAA":null},{"id":19672,"rate":7.104,"rate_count":108,"kpOrder":71650,"name":"Кость на двоих","secondName":"T-Bone for Two","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035411","duration":"0:07","slogan":null,"MPAA":null},{"id":666712,"rate":7.104,"rate_count":93,"kpOrder":71651,"name":"Музыка трамвая","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Мимолётная встреча девушки с молодым человеком под музыку Beatles...","imdbId":"","duration":"0:12","slogan":"Пусть будет так!","MPAA":null},{"id":39398,"rate":7.103,"rate_count":468,"kpOrder":71655,"name":"Каморрист","secondName":"Il camorrista","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Простой неаполитанский парень, вступившись за честь сестры, убил обидчика. В тюрьме он получил прозвище Профессор, потому что научился разбираться в законах получше любого адвоката. Умный и безжалостный, объединив вокруг себя преданную ему братву, он по трупам идет к абсолютной власти и вскоре становится крестным отцом неаполитанской мафии-каморры...","imdbId":"tt0088879","duration":"2:51","slogan":"Murder was the only human factor in his curriculum","MPAA":null},{"id":469527,"rate":7.103,"rate_count":446,"kpOrder":71656,"name":"Пока не выпал снег","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Готовясь к встрече бывших одноклассников, героиня фильма вспоминает школьные годы, свою первую любовь.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":838816,"rate":7.103,"rate_count":456,"kpOrder":71657,"name":"Робоцып: Специально для DC Comics II: Злодеи в раю","secondName":"Robot Chicken DC Comics Special II: Villains in Paradise","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":16,"description":"Второй специальный эпизод пародийного сериала «Робоцып», который посвящен вселенной комиксов DC.","imdbId":"tt3578794","duration":"0:22","slogan":null,"MPAA":null},{"id":1095532,"rate":7.103,"rate_count":378,"kpOrder":71658,"name":"Imagine Dragons: Radioactive","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6971642","duration":"0:04","slogan":null,"MPAA":null},{"id":683674,"rate":7.103,"rate_count":282,"kpOrder":71659,"name":"Сын Сардара","secondName":"Son of Sardaar","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Джасси из рода Рандхава едет из Лондона, где уже давно живёт, в Пенджаб по наследственным делам, и в поезде с первого взгляда влюбляется в девушку по имени Сукх. В результате он оказывается у неё в гостях - в доме, полном странных личностей. Биллу, старший в роду, братья Тони и Тито, властная женщина Памми, Бебе, страдающая от частичной потери памяти. Но в чем проблема?","imdbId":"","duration":"2:20","slogan":"This Diwali, Vengeance Will Be Funny","MPAA":null},{"id":1055047,"rate":7.103,"rate_count":272,"kpOrder":71660,"name":"Нитка-иголка: Сделано в Индии","secondName":"Sui Dhaaga: Made in India","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Мауджи работает на одной из многочисленных фабрик по пошиву одежды. Однажды он замечает, что к готовой одежде пришиваются бирки с надписью «Сделано в Китае». Оказывается, за бирки отвечает другая фирма, которая таким образом решает свои бизнес-задачи. Мужчина увольняется с работы и открывает своё собственное производство одежды. Теперь ему предстоит пройти долгий путь создания швейной фабрики, соответствующей самым высоким мировым стандартам.","imdbId":"tt7147540","duration":"2:02","slogan":null,"MPAA":null},{"id":568522,"rate":7.103,"rate_count":256,"kpOrder":71661,"name":"Обманщик","secondName":"Bol Bachchan","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"«Ложь может помочь в настоящем, но у нее нет будущего», но когда человек лжет королю акхады Ранакпура Притхвираджу Рагхуванши, это гарантия, что у этого человека не будет будущего.  Молодой парень из Дели Аббас Али утонул в своих финансовых проблемах, которые приводят его в Ранакпур, чтобы получить работу и заботиться о себе и своей сестре Сании. Аббас случайно становится жертвой недоразумения, которое заставляет его лгать о своем имени. Этот инцидент приводит к очень важному повороту в жизни Аббаса. Он получает работу у Притхвираджа Рагхуванши. Судьба вынуждает Аббаса постоянно лгать своему боссу, ненавистнику лжи. Страх быть уличенным во лжи своим боссом в конце концов превращает Аббаса в абсолютного обманщика.","imdbId":"","duration":"2:23","slogan":"We came from them. They will come for us.","MPAA":"PG"},{"id":842670,"rate":7.103,"rate_count":180,"kpOrder":71662,"name":"Такие красивые люди","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Марта - одинокая 38-летняя рыбачка, которая давно уже потеряла веру в себя и в возможность встретить любимого мужчину. Она живет в одиночестве, дни проходят сами по себе, и, кажется, так будет всегда, пока в жизни Марты не появляется странствующий фотограф и писатель Иван.","imdbId":"tt4729890","duration":"1:34","slogan":null,"MPAA":null},{"id":398843,"rate":7.103,"rate_count":168,"kpOrder":71663,"name":"Большой бум","secondName":"Ssonda","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"Бывают дни, когда все идет не так. В один из таких дней примерный семьянин Пак Ман-су лишился всего, что любил и к чему привык - жены и работы. В этот же вечер его забирают в полицейский участок за нарушение общественного порядка. Там он знакомится с Ян Чхоль-гоном, который имеет совершенно другие жизненные принципы - никаких правил, живи, как нравится. Вместе они сбегают из участка, прихватив с собой оружие.","imdbId":"tt1135774","duration":"1:58","slogan":null,"MPAA":null},{"id":56997,"rate":7.103,"rate_count":158,"kpOrder":71664,"name":"Товарищи","secondName":"I compagni","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["драма","история"],"age":null,"description":"История о туринских рабочих конца XIX века.","imdbId":"tt0056945","duration":"2:10","slogan":"Drama...Comedy...Power...Wit...Impact...A Remarkable Film!","MPAA":null},{"id":392155,"rate":7.103,"rate_count":149,"kpOrder":71665,"name":"Закрытая тетрадь","secondName":"Closed Note","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Молодая студентка Кае, переехав в новую квартиру, находит дневник, оставленный предыдущей жилицей. Начиная погружаться в жизнь женщины-автора дневника, Кае очаровывается её личностью. Вскоре она начинает переносить опыт этой женщины на собственную жизнь. Но при попытках развивать свои любовные отношения аналогично отношениям женщины, Кае неожиданно узнаёт, что тот в кого она влюблена, также и возлюбленный её кумира...","imdbId":"tt1068643","duration":"2:18","slogan":null,"MPAA":null},{"id":423230,"rate":7.103,"rate_count":79,"kpOrder":71667,"name":"Супербрат","secondName":"Superbror","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["приключения"],"age":null,"description":"Несмотря на то, что Антону всего лишь десять лет, во многом он уже должен быть старшим. Ведь его старший брат Буллер страдает аутизмом и Антону приходится часто помогать ему. А Антону так бы хотелось иметь озорного и сильного брата, который поможет и ему в  отношениях с постоянно задирающими его сверстниками. И однажды желание Антона сбылось. Благодаря вмешательству инопланетных сил Буллер становится супербратом, о котором и мечтал мальчик.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":460558,"rate":7.103,"rate_count":70,"kpOrder":71670,"name":"Каприччио","secondName":"Capriccio","type":"FILM","year":1970,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1182876","duration":"0:16","slogan":null,"MPAA":null},{"id":64438,"rate":7.102,"rate_count":366,"kpOrder":71679,"name":"Просто поговори немного","secondName":"Bara prata lite","type":"FILM","year":1997,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Биргер уже восемь лет не принимал гостей. Вдруг - звонок в дверь, на пороге стоит девушка. И всё, что Биргер хочет, это просто немного поговорить...","imdbId":"tt0126208","duration":"0:14","slogan":null,"MPAA":null},{"id":33846,"rate":7.102,"rate_count":328,"kpOrder":71680,"name":"Немного любви и тепла","secondName":"Snowbody Loves Me","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058597","duration":"0:08","slogan":null,"MPAA":null},{"id":19788,"rate":7.102,"rate_count":257,"kpOrder":71681,"name":"На льду","secondName":"On Ice","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пока Микки хвастается перед Минни - Дональд попадает в беду, а Гуфи осваивает новый вид рыбалки.","imdbId":"tt0026816","duration":"0:08","slogan":null,"MPAA":null},{"id":75015,"rate":7.102,"rate_count":244,"kpOrder":71682,"name":"Большие гонки","secondName":"Flåklypa Grand Prix","type":"FILM","year":1975,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Когда ремонтник-изобретатель Теодор Римспоук узнаёт, что его бывший помощник Рудольф Гор-Слайми стал чемпионом автомобильных гонок только благодаря машине, построенной на основе изобретения Теодора, то решает восстановить справедливость. С помощью двух надежных ассистентов он создает новый мощный автомобиль и бросает вызов Рудольфу в самом удивительном и захватывающем гоночном соревновании за всю историю мировой анимации!","imdbId":"tt0073000","duration":"1:28","slogan":"The Race of the Century ... Dazzling, Exciting, Incredible ... A Full Length Puppet Film!","MPAA":"G"},{"id":490367,"rate":7.102,"rate_count":194,"kpOrder":71683,"name":"Геополипы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Гротескная постановка из четырёх короткометражных роликов, пародирующая исторические личности. В кинопортретной галерее представлены: вождь мирового пролетариата, чучхе, фюрер и даже… Ну, это не телефонный разговор.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":749663,"rate":7.102,"rate_count":168,"kpOrder":71684,"name":"Свидание на Земле","secondName":"Jigueso yeonaejung","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"История о школьной жизни и браке между старшеклассником и его учительницей.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":94783,"rate":7.102,"rate_count":134,"kpOrder":71685,"name":"Крестная мать 3","secondName":"Vendetta II: The New Mafia","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Канада","США"],"genres":["драма"],"age":16,"description":"Пережив тяжелую драму, Нэнси покидает Америку и свою дочь, чтобы стать монахиней на Сицилии. Через несколько лет она вновь оказывается в центре конфликта между мафиозными кланами. На этот раз ей приходится спасать не только себя, но и свою дочь...","imdbId":"tt0108479","duration":"3:00","slogan":null,"MPAA":null},{"id":1190249,"rate":7.102,"rate_count":90,"kpOrder":71686,"name":"30 Seconds to Mars: Edge of the Earth","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt8948226","duration":"0:05","slogan":null,"MPAA":null},{"id":448958,"rate":7.102,"rate_count":72,"kpOrder":71688,"name":"Бумажные птицы","secondName":"Pájaros de papel","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","история","комедия"],"age":null,"description":"История труппы бродячих артистов, во главе которой стоит странноватый комик и музыкант Хорхе Дель Пино. Он, а также чревовещатель Энрике, 9-летний сирота Мигель, куплетистка Росио, юная танцовщица Мерседитас и другие их коллеги в голодное послевоенное время вынуждены выживать, давая представления в испанском захолустье, но несмотря на невзгоды они не теряют присутствия духа и чувства юмора.","imdbId":"tt1360822","duration":"2:02","slogan":"Soñar forma parte del viaje. Reír...una elección","MPAA":null},{"id":1111,"rate":7.101,"rate_count":412,"kpOrder":71691,"name":"Обнаженное танго","secondName":"Naked Tango","type":"FILM","year":1990,"yearEnd":0,"countries":["Аргентина","Швейцария","Япония"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Ослепительно красивая юная француженка Стефани, путешествующая вместе с супругом - богатым судьей преклонного возраста в самом изысканном светском обществе на роскошном океанском лайнере в Буэнос-Айрес, пускается в отчаянную авантюру.\n\rОна занимает место Альбы - беженки из Польши, бросившейся в океан с палубы лайнера. И из-за своей склонности к рискованным приключениям оказывается в ловушке. Зико, жених Альбы по переписке, с которым встречается Стефани, отправляет ее в один из борделей Буэнос-Айреса.\n\rВладельцем Стефани становится загадочный гангстер Чоло, пробуждающий в ней жгучую страсть, которая мешает ей вырваться из плена, хотя Стефани понимает, что ценой этой нервной роковой любви может оказаться ее жизнь.","imdbId":"tt0100222","duration":"1:30","slogan":"She never dreamed she could hate a man so much.  And love him even more.","MPAA":"R"},{"id":2581,"rate":7.101,"rate_count":310,"kpOrder":71692,"name":"Канкан","secondName":"Can-Can","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":12,"description":"Монмартр, 1896 год. У владелицы кафе «Райский бал» Симоны Писташ неприятности. Ее обвиняют в том, что в ее заведении был показан канкан, считающийся неприличным танцем. Из-за отсутствия свидетельских показаний дело закрывается на первом же судебном заседании. Но молодой амбициозный судья Филипп Фросье решает доказать вину Симоны. Защищать молодую женщину берется адвокат Франсуа...","imdbId":"tt0053690","duration":"2:11","slogan":"The Entertainment Event of the Year!","MPAA":null},{"id":724347,"rate":7.101,"rate_count":327,"kpOrder":71693,"name":"Да здравствует свобода","secondName":"Viva la libertà","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Секретарь самой важной оппозиционной партии внезапно уезжает во Францию, к Даниэль, в которую был влюблен 20 лет назад. Пытаясь скрыть его отсутствие, жена Анна и помощник Боттини обращаются за помощью к его брату-близнецу Эрнани, который преподает философию и только-только вышел из психиатрической больницы…","imdbId":"tt2523600","duration":"1:34","slogan":null,"MPAA":null},{"id":748630,"rate":7.101,"rate_count":180,"kpOrder":71694,"name":"Пишто уезжает","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Как-то осенью Пишто все так достало, что он решил уехать навсегда.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":309437,"rate":7.101,"rate_count":176,"kpOrder":71695,"name":"Ульжан","secondName":"Ulzhan","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Казахстан","Франция"],"genres":["драма"],"age":null,"description":"Шарль уезжает из родной Франции и направляется в Казахстан... Первые встречи удивляют... Оказывается, история развивается быстрее, чем он предполагал... Неожиданная встреча с девушкой Улжан меняет его маршрут, да и всю его жизнь...","imdbId":"tt1016033","duration":"1:45","slogan":"Love sometimes lies at the end of the world","MPAA":null},{"id":57819,"rate":7.101,"rate_count":140,"kpOrder":71696,"name":"Суп","secondName":"La bonne soupe","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Респектабельная мадам Мари Поль проигрывает в казино на Лазурном берегу астрономические суммы, регулярно получаемые от мужа-миллионера. Много лет назад, она жила в крохотном французском городке, едва сводя концы с концами. Ее мать, умирая, умоляла дочь соглашаться на все, лишь бы не жить в нищете. После смерти матери молодая Мари начала настоящую охоту на мужчин, чтобы всегда иметь на обед свою «тарелку супа»...","imdbId":"tt0056882","duration":"1:37","slogan":"The Hilarious Life and Hard Times of a Lady of Easy Virtue!","MPAA":null},{"id":43500,"rate":7.101,"rate_count":131,"kpOrder":71697,"name":"Анна Каренина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":null,"description":"Трагическая история любви и измены, судьба женщины, ради страсти, решившейся бесповоротно изменить свою жизнь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":256511,"rate":7.101,"rate_count":126,"kpOrder":71698,"name":"Путь в никуда","secondName":"Destination Anywhere","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джон и Джейни тяжело переживают гибель своей дочери. Джейни заливает горе алкоголем, Джон проводит время в казино и стрип-барах, увеличивая свои долги, тем самым ставя свою жизнь под угрозу. В очередной свой визит домой Джон пытается наладить отношения с Джейни, но все напрасно. Все меняется, когда в больницу, в которой работает Джейни, привозят брошенного ребенка.","imdbId":"tt0118967","duration":"0:45","slogan":null,"MPAA":null},{"id":195859,"rate":7.101,"rate_count":68,"kpOrder":71699,"name":"Догора","secondName":"Dogora - Ouvrons les yeux","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Музыкальный фильм без актеров и диалогов, снятый в Камбодже. Сценарий построен на симфонической сюите «Догора» французского композитора Этьена Перрюшо.    ","imdbId":"tt0400370","duration":"1:20","slogan":"Open your eyes","MPAA":null},{"id":1398968,"rate":7.1,"rate_count":458,"kpOrder":71700,"name":"Спасибо!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":6,"description":"Работнику фастфуда Виталику выпадает невероятный шанс разбогатеть – для этого он должен стать донором костного мозга. Сможет ли Виталик сделать это доброе дело ради денег, ведь он боится даже вида крови?","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":151091,"rate":7.1,"rate_count":332,"kpOrder":71701,"name":"На дне","secondName":"Les bas-fonds","type":"FILM","year":1936,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Однажды вечером, проигравшийся до последней нитки барон возвращается домой с отчаянной мыслью свести счеты с жизнью и не находит пистолета на месте. Зато он обнаруживает молодого грабителя Ваську Пепла, с которым и знакомится. Пропив всю ночь до утра, барон понимает, что совсем не обязательно стреляться, в жизни есть дно, на которое он не опускался, поскольку не подозревал о его существовании.\n\rИ он утром, после того, как из его квартиры все вынесли за долги кредиторам, отправляется в трущобы Парижа, которое оказывается ночлежкой, где проживал Пепел и содержит его скупщик краденного Костылев. У Пепла была интрижка с молодой женой хозяина Василисой, но Пепел со временем понимает, что его душе ближе сестра Василисы, тихая и робкая Наташа, которую из ревности Василиса пытается выдать замуж за коррумпированного полицейского инспектора.","imdbId":"tt0027336","duration":"1:35","slogan":"From the world-famous play by MAXIM GORKI","MPAA":null},{"id":37769,"rate":7.1,"rate_count":304,"kpOrder":71702,"name":"Прекрасная американка","secondName":"La belle Américaine","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марсель еще вчера был просто рабочим. И вот за 100 долларов он покупает кадиллак «Прекрасная американка». Кто же мог предположить, что машина круто изменит его жизнь и приблизит к исполнению его мечты? Во-первых, Марсель сразу теряет работу. Во-вторых, участвует в конкурсе красоты и становится другом министра. До мечты – рукой подать...","imdbId":"tt0054676","duration":"1:44","slogan":"Anything Can Happen When a Frenchman Takes You For a Ride...","MPAA":null},{"id":164840,"rate":7.1,"rate_count":281,"kpOrder":71703,"name":"Заключенная №701: Скорпион","secondName":"Joshû 701-gô: Sasori","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Продажным полицейским верить нельзя. Кто способен предать одного человека, способен предать всех. Однако Нами, девушка, безумно влюбленная в Сугими, того самого полицейского, абсолютно доверяет ему. И однажды, для того, чтобы словить «на горячем» группу торговцев наркотиками, Сугими не задумываясь использует наивную девушку. Захват проходит успешно, преступники схвачены, и полицейский бросает Нами.\n\rДевушку охватывает ярость, и в отчаянии и гневе она пытается убить Сугими, но у нее не получается это сделать. Полиция производит арест, и Нами оказывается под судом. Суд выносит обвинительное решение, и девушка попадает в тюрьму. Душа ее полна обиды и злости, а все мысли занимает одно: месть. Она придает Нами силы, чтобы не сломаться и не пасть жертвой тюремного наказания. Девушка старается влиться в жизнь, проходящую за решеткой, чтобы выжить и отомстить…","imdbId":"tt0226872","duration":"1:27","slogan":null,"MPAA":null},{"id":281361,"rate":7.1,"rate_count":258,"kpOrder":71704,"name":"Пагубное пристрастие","secondName":"No Smoking","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Преуспевающий бизнесмен К. настолько пристрастился к курению, что не может прожить без сигареты и минуты. И это уже сильно омрачает его жизнь.От него уходит жена , возникают проблемы на работе. И тогда он решает по совету друга Аббаса обратится в лабораторию по избавлению от курения гарантирующую 100% результат...","imdbId":"tt0995740","duration":"2:08","slogan":null,"MPAA":null},{"id":37170,"rate":7.1,"rate_count":232,"kpOrder":71705,"name":"Выход жирного дракона","secondName":"Fei Lung gwoh gong","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"А Лунг - простой паренёк, работающий на свиноферме и постоянно тренирующийся боевым искусствам, чтобы походить на своего кумира - Брюса Ли. Когда его дяде(владельцу забегаловки) понадобилась помощь, его посылают в большой город, чтобы помочь. При прибытии в город, А Лунг понимает, что жизнь в городе не так легка, как кажется ... . Когда одна из его знакомых похищена, ему наконец-то удалось показать «из чего сделаны китайцы», чтобы спасти ее.","imdbId":"tt0077538","duration":"1:40","slogan":null,"MPAA":"R"},{"id":140443,"rate":7.1,"rate_count":192,"kpOrder":71706,"name":"Конец дня","secondName":"La fin du jour","type":"FILM","year":1939,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В аббатстве Сен-Жан-Ля-Ривьер, приюте для престарелых актеров (не знающих, что их общему дому грозит закрытие), изводят друг друга три пожилых жильца: Рафаэль Сен-Клер, старый красавец, когда-то обласканный славой и женщинами, а ныне растративший состояние на азартные игры и любовные похождения; Жиль Марни, актер амбициозный и уважаемый собратьями, но никогда не знавший успеха (его жена ушла от него к Сен-Клеру и погибла на охоте; ее смерть была похожа на самоубийство, и эта тайна до сих пор преследует Марни) и, наконец, Кабриссад, затейник и шутник, любящий при случае приврать, всю жизнь просидевший в дублерах. Марни - его главный мучитель - презирает Кабриссада. В отместку Кабриссад каждый день изобретает новые каверзы и однажды зачитывает вслух некролог Марни, по ошибке напечатанный в местной газете...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":279067,"rate":7.1,"rate_count":188,"kpOrder":71707,"name":"Вперед, сестрёнка!","secondName":"Eonniga ganda","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"30-летней На Джон-джу не очень повезло в жизни: парень бросил, мать умерла, когда та ещё была школьницей, с работой тоже не всё хорошо. Но в один прекрасный день в её компьютере произошла странная ошибка - на экране появились кадры из её прошлой жизни, куда можно попасть, всего лишь кликнув по ним. Джон-джу решается с помощью этой возможности исправить свою жизнь в 1994 году. «А что бы было, если бы я не стала встречаться с тем парнем?»","imdbId":"","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":95355,"rate":7.1,"rate_count":128,"kpOrder":71709,"name":"Корова и солдат","secondName":"La vache et le prisonnier","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Жизнь давно научила Шарля Балли не отчаиваться в любой ситуации. Казалось бы - что может быть хуже немецкого плена? Вот именно - ничего. Поэтому Шарль решил прорываться домой.\n\rХотя, по правде говоря, в плену он не так уж страдал: работал на славной мирной ферме у доброй немецкой хозяйки. Но все равно - без Парижа ему жизнь была не мила.\n\rИ тогда Шарль выпросил у хозяйки корову по прозвищу Маргарита. Взял ведро для молоко и отправился пешком в сторону Франции.\n\rПредставьте себе: смешной мужичонка с коровой шагает, гремя ведром. Кто решит, что он беглый? Никому и  в голову не пришло остановить Шарля.","imdbId":"tt0053403","duration":"1:58","slogan":"FERNANDEL MEETS MARGUERITE...And only the broadminded French could tell the whole story of their very unusual and hilarious romance!","MPAA":null},{"id":999,"rate":7.1,"rate_count":107,"kpOrder":71711,"name":"Безоговорочно","secondName":"Without Reservations","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Писательница Кит Мэдден отправляется в Голливуд, где должны экранизировать её известный бестселлер. В поезде она встречается с бравым военным моряком Расти, который не знает о её успехах на литераторском поприще. Кит проникается к нему взаимной симпатией и начинает считать, что Расти идеально подходит на главную роль в будущей экранизации. Однако вскоре выясняется, что Расти относится к её книге весьма критически.","imdbId":"tt0039110","duration":"1:47","slogan":"Transcontinental Romance - Unlimited!!!","MPAA":null},{"id":533014,"rate":7.1,"rate_count":100,"kpOrder":71712,"name":"Вторжение","secondName":"Invasions","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Кажется, тайна появления странных знаков на поверхности земли теперь раскрыта…","imdbId":"tt6807820","duration":"0:06","slogan":null,"MPAA":null},{"id":56861,"rate":7.1,"rate_count":84,"kpOrder":71713,"name":"Дет­ство, призвание и первые опыты Джакомо Казановы, венецианца","secondName":"Infanzia, vocazione e prime esperienze di Giacomo Casanova, veneziano","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["биография","история","комедия"],"age":16,"description":"Экранизация мемуаров Джакомо Казановы.","imdbId":"tt0064485","duration":"2:03","slogan":null,"MPAA":null},{"id":232139,"rate":7.1,"rate_count":68,"kpOrder":71714,"name":"Кавказская повесть","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"С молодых лет оставшись без родителей, Дмитрий Андреевич Оленин к двадцати четырем годам промотал половину состояния, нигде не кончил курса и нигде не служил. Не зная с уверенностью, на что же направить силу молодости, которую ясно чувствует в себе, Оленин надеется, с отъездом в кавказский пехотный полк, куда зачислен юнкером, переменить жизнь, чтобы не стало в ней больше ошибок и раскаяния.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":37106,"rate":7.1,"rate_count":59,"kpOrder":71715,"name":"Пом Пом возвращается","secondName":"Seung lung chut hoi","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Неразлучные Чоу и Бетховен все-таки разлучаются – Чоу женится, и Бетховену приходится от них съехать. Также их переводят под начало злобного инспектора Тина, который не будет сюсюкаться с ними, как это делал инспектор Чан. В довершение всего инспектора Чана подставляют и крадут у него 200 тысяч, которые Чан должен был доставить в суд. Сделать это мог лишь давний враг Чана, бывший вор по прозвищу Летающий Паук, которого Чан в свое время оставил калекой.","imdbId":"tt0088112","duration":"1:23","slogan":null,"MPAA":null},{"id":15697,"rate":7.099,"rate_count":414,"kpOrder":71832,"name":"Сан-Франциско","secondName":"San Francisco","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Блейк Нортон высокомерный щеголь - хозяин ночного клуба, пользующегося дурной славой. К нему в бар приходит девушка Мэри Блэйк, приехавшая из провинции, которая отчаялась найти работу. Он соглашается взять ее в качестве певицы, а услышав, как она поет, заключает с ней контракт.\n\rНо девушка мечтает о другой карьере, она хочет петь в опере Сан-Франциско и вдохновлять прихожан пением в хоре священника Тима Муллина. Нортон делает все, чтобы Мэри работала только у него. Он требует монопольного выполнения контракта от девушки. К негодованию Нортона закон на стороне Мэри, она в праве самостоятельно решать, как жить. Несмотря на вспыхнувшее взаимное чувство и приготовления к свадьбе, они ссорятся из-за желания Мери выступать в опере.","imdbId":"tt0028216","duration":"1:55","slogan":"She Fell In Love . . . with the toughest guy on the toughest street in the world !","MPAA":null},{"id":9994,"rate":7.099,"rate_count":405,"kpOrder":71833,"name":"Молодой мистер Линкольн","secondName":"Young Mr. Lincoln","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Эта картина рассказывает о десяти годах жизни молодого Авраама Линкольна, прежде чем он стал известен американцам, а впоследствии и всему миру. Его жизнь не баловала, всего он добивался сам. Переехав из штата Кентукки в город Спрингфилд штата Иллинойс, будущий президент США, начинает свою юридическую практику.\n\rЗдесь ему предстоит выступить адвокатом невинно обвиненных молодых людей и выиграть дело в суде, перенести смерть подруги Энн, встретить свою будущую жену Мери Тодд и решиться пойти в политику, чтобы в будущем стать шестнадцатым, а по значимости и величине Первым президентом США.","imdbId":"tt0032155","duration":"1:40","slogan":"The story of Abraham Lincoln that has NEVER been told!","MPAA":null},{"id":13967,"rate":7.099,"rate_count":362,"kpOrder":71834,"name":"Парижский блюз","secondName":"Paris Blues","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Два американских джазовых музыканта в Париже полюбили двух туристок, американских же учительниц и ухаживают за ними во всю мощь своего обаяния.","imdbId":"tt0055278","duration":"1:38","slogan":"A Love So Spectacular, So Personally Exciting, You Feel It Happening To You!","MPAA":null},{"id":481042,"rate":7.099,"rate_count":341,"kpOrder":71835,"name":"В гостях у гномов","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Познавательный фильм для малышей о природе некоторых полезных ископаемых.","imdbId":"tt8977284","duration":"0:15","slogan":null,"MPAA":null},{"id":504534,"rate":7.099,"rate_count":259,"kpOrder":71836,"name":"Жил-был воин","secondName":"Anaganaga O Dheerudu","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"На земле формы слезинки под названием Сангараштра попадает под правлением злой королевы Ирендри, единственная надежда людей в заживающих силах Мокши, девятилетней девочки. Только слепой фехтовальщик Йодха может охранять Мокшу от Ирендри и ее армии. Какова таинственная связь между Ирендри и бывшей возлюбленной Йодхи, цыганкой Прией? Это история храбрости, дружбы, самоверы и героизма.","imdbId":"tt1621994","duration":"2:13","slogan":null,"MPAA":"PG-13"},{"id":196375,"rate":7.099,"rate_count":225,"kpOrder":71837,"name":"Одетта Тулемонд","secondName":"Odette Toulemonde","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Вдова Одетта Тулемонд работает в отделе косметики большого магазина в бельгийском городе Шарлеруа, живёт вместе со своими взрослыми детьми Сью Элен (безработной, чей ухажёр-неудачник живёт с ней в гражданском браке в квартире Одетты) и Руди (гомосексуальным парикмахером). Одетта взахлёб читает романы писателя Бальтазара Бальзана, находя в них утешение и отвлечение. После неудачной встречи с любимым писателем во время раздачи автографов, Одетта осмеливается написать ему письмо, в котором объясняет ему значение его творчества в жизни вдовы.","imdbId":"tt0486636","duration":"1:40","slogan":null,"MPAA":null},{"id":7203,"rate":7.099,"rate_count":202,"kpOrder":71838,"name":"Величайший","secondName":"The Greatest","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","спорт"],"age":null,"description":"Агент боксёра Кассиуса Клея жёстко разбирает условия предстоящих боёв, говоря, что величайшие чернокожие боксёры по окончании карьеры становились бедными и Клей не должен проходить этот путь.\n\rКассиус Клей переходит в ислам, принимая имя Мохаммед Али. Позднее он отказывается отправиться на войну во Вьетнаме. Это осложняет его профессиональную карьеру и приводит к судебному процессу, который Али выигрывает.","imdbId":"tt0076111","duration":"1:41","slogan":"The story of a legend that took the world by storm.","MPAA":"PG"},{"id":493116,"rate":7.099,"rate_count":199,"kpOrder":71839,"name":"С добрым утром","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о Коте, который предпринимает героические усилия, чтобы отправить своего хозяина на работу.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":481456,"rate":7.098,"rate_count":424,"kpOrder":71840,"name":"Сэнкоролл","secondName":"Cencoroll","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Однажды на глазах у обычной японской школьницы Юки велосипед её одноклассника Тэцу превращается в существо, выглядящее как помесь колобка и робота - настоящего очаровашки, которого руки так и тянутся погладить и покормить. Зовут это чудо Сэнко, и оно умеет трансформироваться во всякие разности. У Тэцу есть с ним связь, которая проявляется посредством забавного чуба. Всё бы ничего, но Тэцу не один такой. У другого обычного японского школьника Сю есть не менее девайсный питомец, и он назначает Тэцу стрелку на крыше небоскреба, а в качестве заложницы прихватывает Юки.","imdbId":"tt1492151","duration":"0:25","slogan":null,"MPAA":null},{"id":838671,"rate":7.098,"rate_count":329,"kpOrder":71841,"name":"Azarkant","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Огромный космический корабль, затерянный на краю Вселенной. Внутри корабля всё мертво и кануло в забвение. Люди давно погибли и никто уже не расскажет, что здесь произошло. Только старый робот, пилот которого тоже давно мёртв, продолжает одиноко патрулировать бесконечные коридоры и выполнять последнюю команду своего пилота. Но однажды двери старого космического корабля снова открываются…","imdbId":"tt2194256","duration":"0:08","slogan":null,"MPAA":null},{"id":1124071,"rate":7.098,"rate_count":248,"kpOrder":71842,"name":"Афера на FYRE","secondName":"Fyre Fraud","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Рассказ о фестивале FYRE, который рекламировался как самая невероятная вечеринка, но вошел в историю как самый грандиозный провал.","imdbId":"tt7843600","duration":"1:36","slogan":null,"MPAA":null},{"id":154053,"rate":7.098,"rate_count":226,"kpOrder":71843,"name":"Призрак","secondName":"Phantom","type":"FILM","year":1922,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Мелкий чиновник с большим воображением часто видит реальность приукрашенной своими безудержными фантазиями.","imdbId":"tt0013496","duration":"2:05","slogan":null,"MPAA":null},{"id":280818,"rate":7.098,"rate_count":233,"kpOrder":71844,"name":"Красавица и чудовище","secondName":"Yasuwa minyeo","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хэ-джу ослепла в детстве. Но её это вовсе не печалило, потому что с ней был её прекрасный возлюбленный Дон-гон, который показывал ей мир и был готов на всё ради неё. Вдруг у Хэ-джу появилась возможность сделать операцию и восстановить зрение. Дон-гон в шоке. На деле он вовсе не так прекрасен, как описал себя девушке. \n\rСвоё воображаемое лицо он списал со своего бывшего красивого одноклассника и теперь опасается, что вернув себе зрение, Хэ-джу разлюбит его. Тогда Дон-гон решается сделать пластическую операцию под видом того, что уехал на Гавайи по делам. Тем временем, вернув себе зрение, Хэ-джу встречает настоящего обладателя красивого лица и принимает его за своего возлюбленного.","imdbId":"tt0485553","duration":"1:42","slogan":null,"MPAA":null},{"id":23076,"rate":7.098,"rate_count":211,"kpOrder":71845,"name":"Запретная зона","secondName":"Forbidden Zone","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"Семья Геркулес переезжает в новый дом. За завтраком отец предупреждает свою дочь, Фрэнчи, ни в коем случае не переступать порог расположенной в подвале двери в Шестое Измерение. Однако, сбежав из школы, именно туда она отправляется на поиски сестры своего одноклассника, Прыща, находящейся там на положении рабыни жестокой королевы.","imdbId":"tt0080752","duration":"1:14","slogan":"A chaotic musical fantasy.","MPAA":"R"},{"id":144044,"rate":7.098,"rate_count":136,"kpOrder":71846,"name":"Ключ","secondName":"Kagi","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Преуспевающий человек в годах намеревается найти способ вернуть себе мужскую привлекательность.","imdbId":"tt0052957","duration":"1:36","slogan":"The Most Intimate Motion Picture Ever Made!","MPAA":null},{"id":648268,"rate":7.098,"rate_count":115,"kpOrder":71847,"name":"Зизик","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":122278,"rate":7.098,"rate_count":98,"kpOrder":71848,"name":"Только время","secondName":"Rien que les heures","type":"FILM","year":1926,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В этом документальном фильме Альберто Кавальканти рассказал об одном дне из жизни Парижа, задав монтажом ритм изображения.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":374590,"rate":7.098,"rate_count":89,"kpOrder":71849,"name":"Вацлав","secondName":"Václav","type":"FILM","year":2007,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"Чехословакия. Начало девяностых. В стране уже нет социализма, а жизнь при капитализме только начинается. Маленькая деревня, колхоз в которой еле сводит концы с концами. Вацлаву уже за сорок, но он живет вдвоем с мамой. Брат Вацлава, Франтишек, тракторит, женился и живет неподалеку. Пожалуй, вся деревня, кроме жены Франтишка, знает, что у того есть любовница и ребенок. Любовница переехала в деревню из города, работает в библиотеке, не ладит с местным населением и осознает, что напрасно ждет чего-то от Франтишка. \n\rОтец Вацлава и Франтишка умер в тюрьме, еще во времена социализма он хотел вместе с семьей сбежать во Францию, но кто-то из односельчан выдал его властям. Вацлав очень метко стреляет. В этом - он весь в отца, который состоял в команде Чехословакии по стрельбе. В команду могли бы взять и Вацлава, но Вацлав - болен. Он - умственно отсталый. В деревне его считают дурачком и дали ему кличку «Все будет». Поведение и поступки Вацлава веселят и расстраивают односельчан, и приносят много проблем его матери. Все считают, что Вацлава стоит сдать в интернат, но любящая его мать никогда не пойдет на это. Сложные отношения Вацлава с братом приводят к трагедии. И Вацлав оказывается в тюрьме. Только четыре человека в селе, включая его маму, готовы защитить Вацлава и попросить Президента страны о помиловании. Фильм снят по реальным событиям.","imdbId":"tt0955352","duration":"1:40","slogan":"A drama about two brothers and their mother and lover.","MPAA":null},{"id":281338,"rate":7.098,"rate_count":75,"kpOrder":71850,"name":"Тэннэн Кокэкко","secondName":"Tennen kokekkô","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"На всю японскую префектуру Симанэ имеется лишь одна средняя школа. Впрочем район этот настолько отдалённый и малонаселённый, что учеников в ней всего шесть. Поэтому, когда сюда неожиданно переводится новый парень, да ещё и из столицы, это становится для детей настоящим событием.","imdbId":"tt0997184","duration":"2:01","slogan":null,"MPAA":null},{"id":900443,"rate":7.098,"rate_count":76,"kpOrder":71851,"name":"Баркха","secondName":"Barkhaa","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой фотограф-любитель Джатин приезжает в Химачал-Прадеш, чтобы сделать красивые снимки местных достопримечательностей, но на второй же день теряет свою любимую камеру. Расстроенный в лучший чувствах, Джатин идёт прямиком в полицию, где сообщает о краже. Но не успел парень и глазом моргнуть, как одна прекрасная незнакомка, нашедшая его любимую вещь, возвращает её в участок и мигом удаляется, даже не дав возможности Джатину поблагодарить её. Он лишь услышал её имя - Баркха, и с тех пор, юноша не знает ни сна, ни покоя, пытаясь разыскать девушку. Однако, он даже не догадывается о том, каким непредсказуемым было её прошлое...","imdbId":"tt4556848","duration":"2:07","slogan":null,"MPAA":null},{"id":16498,"rate":7.098,"rate_count":68,"kpOrder":71852,"name":"Человек с оружием","secondName":"Man with the Gun","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Незнакомец приезжает в город в поисках своей пропавшей жены. Он узнает, что она стала управляющей местного борделя. Также он узнает, что город и шериф напуганы землевладельцем, которого они никогда не видели, но который всем управляет через своих поверенных. Незнакомец соглашается за 500 $ все уладить...","imdbId":"tt0048339","duration":"1:24","slogan":"His Gun Was For Sale...And His Life With It!","MPAA":null},{"id":231036,"rate":7.097,"rate_count":467,"kpOrder":71858,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Время действия сказки перенесено в середину 20 века. Отец Золушки женился на надменной и эгоистичной Клодетте, которая интересуется модой и светской жизнью и терпеть не может свою падчерицу.\n\rЗолушка изо всех сил терпит издевательства, чтобы жить в семье рядом с отцом. Однажды местный «принц» - избалованный юнец из богатой семьи решил устроить рокнролльную вечеринку...","imdbId":"tt0218891","duration":"1:23","slogan":null,"MPAA":null},{"id":16171,"rate":7.097,"rate_count":422,"kpOrder":71859,"name":"Веселый развод","secondName":"The Gay Divorcee","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Гай Холден популярный американский танцор степа, успешно закончив гастрольное ревю в Париже, прибывает в Лондон в сопровождении своего лучшего друга адвоката Эгберта. Здесь должен состояться финальный концерт европейских гастролей. В лондонском порту он, волей случая, знакомится с Мими Глоссоп и сразу же влюбляется в нее. \r\n\r\nДевушка же, тем временем, озабочена другой проблемой - она жаждет развестись со своим мужем геологом. Но для этого она должна, по совету юриста, отправиться на английский морской курорт, где все подстроено так чтобы профессиональный нанятый свидетель имел возможность получить доказательства ее неверности. Только в этом случае она сможет получить свободу от уз брака, таковы Английские законы. \r\n\r\nКонечно же, план юриста терпит крах и возникает путаница, Мими принимает Гая, за подставного свидетеля и соответственным образом начинает с ним обращаться...","imdbId":"tt0025164","duration":"1:47","slogan":"The King and Queen of «Carioca»","MPAA":null},{"id":45490,"rate":7.097,"rate_count":416,"kpOrder":71860,"name":"Чермен","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Действие этой исторической драмы происходит в одном из сел Осетии в XVII веке. Главный герой фильма - Чермен. Будучи по происхождению незаконнорожденным, Чермен всеми силами пытается отстоять свое человеческое достоинство. Ему противостоит Дакко, старейшина рода алдаров, в чьем селении проживает Чермен. Дакка из корыстных соображений вступает в сговор с князем Цараем.\n\r \n\rСовместными усилиями они обирают людей, а затем делят между собой награбленное. Чермен случайно узнает об этом сговоре и сообщает об этом своим друзьям. Поначалу он думает, что никто в селении алдаров не поверит ему, незаконнорожденному, и заговор останется не раскрытым. Но друзья вступают в схватку.","imdbId":"tt0275256","duration":"1:45","slogan":null,"MPAA":null},{"id":20578,"rate":7.097,"rate_count":353,"kpOrder":71861,"name":"Школьные джунгли","secondName":"Blackboard Jungle","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Учитель Ричард Дэдьер получает назначение в школу, где учится очень много трудных подростков, а учителя смирились с тем, что потеряли контроль над учениками. Ричард пытается завоевать авторитет среди своих учеников, однако наталкивается на враждебность. Ситуация доходит до того, что начинают угрожать беременной жене Дэдьера. В ярости он обвиняет во всем чернокожего ученика Грегори Миллера, которого он считает главным зачинщиком в классе. Но не ошибается ли Дэдьер, подозревая Грегори только из-за его цвета кожи?","imdbId":"tt0047885","duration":"1:41","slogan":"The sensational novel...now on the screen!","MPAA":null},{"id":53178,"rate":7.097,"rate_count":334,"kpOrder":71862,"name":"Мадо: До востребования","secondName":"Mado, poste restante","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Франция"],"genres":["драма"],"age":16,"description":"В провинциальном городке, где все друг друга знают и годами ничего не происходит, живет добродушная толстушка Мадо. Выросшая в монастыре, теперь она развозит на велосипеде почту и каждому стремится хоть чем-нибудь помочь.\n\rСловно ангел-хранитель, Мадо подглядывает за чужими страстями и мечтает когда-нибудь и сама встретить прекрасного принца. И вот однажды, весь в белом, к ним приезжает таинственный режиссёр, чью роль исполнил народный артист СССР и мечта миллионов советских женщин…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":46603,"rate":7.097,"rate_count":322,"kpOrder":71863,"name":"Мементо мори","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Действие фильма происходит в небольшом провинциальном городке на юге России. Дружная компания мальчишек весело проводит время, участвуя в драках с соседними подростками, лихо катаясь на крышах поездов и занимаясь ловлей птиц.\n\rОднако после нелепой гибели одного из мальчиков в их отношениях наступает раскол. Как поведут себя подростки в сложившейся стрессовой ситуации - об этом повествует эта картина.","imdbId":"tt0175906","duration":"1:23","slogan":null,"MPAA":null},{"id":771734,"rate":7.097,"rate_count":288,"kpOrder":71864,"name":"Приговоренные","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["документальный"],"age":null,"description":"Добро пожаловать в Колонию строгого режима №56, закрытое исправительное заведение, предназначенное исключительно для приговоренных за убийство. Двести шестьдесят её обитателей в общей сложности лишили жизни почти восемьсот человек. \n\rВ центре повествования – шестеро: наемный убийца, семья которого считала, что он занимается нефтяным бизнесом; зэк с сорокалетним стажем; человек, который, по собственному признанию, слишком порочен, чтобы жить на свободе; «опущенный» - представитель низшей ступени тюремной иерархии; заключенный, который, после двадцати лет за решеткой больше всего боится свободы. И начальник колонии, который провел здесь более двадцати шести лет – больше, чем любой из его подопечных.","imdbId":"tt3164988","duration":"1:20","slogan":null,"MPAA":null},{"id":3918,"rate":7.097,"rate_count":234,"kpOrder":71865,"name":"Короткое время","secondName":"Short Time","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Детективу Барту Симпсону до пенсии остается всего ничего. Внезапно у него обнаруживается редкая и смертельная болезнь. Врач говорит, что ему осталось жить недели две, не больше.\n\rА тут еще он узнает, что семья получит страховку, только в случае его гибели на службе. Для того, чтобы жена и дети ни в чем не нуждалась после его смерти, он решает стать суперполицейским, берет две ставки и нанимается в патрульные по самым тяжелым районам.\n\rИзо всех сил он пытается погибнуть. Но оказывается - это не так уж и просто.","imdbId":"tt0100604","duration":"1:37","slogan":"Getting killed ain't as easy as it looks.","MPAA":"PG-13"},{"id":517332,"rate":7.097,"rate_count":230,"kpOrder":71866,"name":"Лающий остров","secondName":"Chienne d'histoire","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция","Франция"],"genres":["история","короткометражка","мультфильм"],"age":null,"description":"События фильма разворачиваются в 1910 году в Константинополе. Улицы наводнены бродячими собаками, и новое правительство решает вывести их за пределы города, на необитаемый остров. Фильм Сержа Аведикяна является своеобразной метафорой. В фильме красной лентой проходит тема Геноцида армян 1915 года.","imdbId":"tt1644523","duration":"0:15","slogan":null,"MPAA":null},{"id":481535,"rate":7.097,"rate_count":177,"kpOrder":71867,"name":"Ну, вот ещё!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жили-были в одной деревне муж да жена. Жена была женщина своенравная, даже можно сказать – упрямая. Что муж ни скажет – все она наоборот делает.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":509254,"rate":7.097,"rate_count":168,"kpOrder":71868,"name":"Пал Адриенн","secondName":"Pál Adrienn","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Пирошка – тучная медсестра, равнодушная ко всему, кроме пирожных с кремом. Она работает в отделении для больных в терминальной стадии, вокруг нее постоянно витает смерть. Однажды Пирошка едет на поиски подруги детства, которую она давно потеряла из виду. Пытаясь восстановить свои воспоминания, она отправляется в путешествие в свою собственную память и в память людей, которых встречает на своем пути...","imdbId":"tt0146592","duration":"2:16","slogan":null,"MPAA":null},{"id":224430,"rate":7.097,"rate_count":157,"kpOrder":71869,"name":"Чертежи пантеры","secondName":"The Pink Blueprint","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера меняет проект дома на свои собственные чертежи. В результате ему приходится спорить со строителями для того, чтобы дом был построен.","imdbId":"tt0060834","duration":"0:07","slogan":null,"MPAA":null},{"id":81486,"rate":7.097,"rate_count":146,"kpOrder":71870,"name":"В ясный день","secondName":"On a Clear Day","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Суровый рабочий из города Глазго, не привыкший ко всяким глупостям вроде сидения без дела, рефлексиям и проявлениям родственных чувств, вдруг в возрасте 55 лет обнаруживает себя на пенсии, предоставленным самому себе.\n\rОн пытается наладить отношения с взрослым сыном и двумя прелестными внуками, больше общаться с женой и друзьями и в какой-то момент понимает, что для гармонии с миром и укрепления семьи ему нужно переплыть Ла-Манш.","imdbId":"tt0410400","duration":"1:35","slogan":"This Spring, dive head first into life","MPAA":"PG-13"},{"id":34658,"rate":7.097,"rate_count":125,"kpOrder":71871,"name":"Маэстро шпаги","secondName":"El maestro de esgrima","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["история","триллер"],"age":null,"description":"Молодая женщина Адела начинает брать уроки фехтования у учителя Хайме Астарлоа, который славится своим мастерством. Прежде мастеру не приходилось тренировать женщин, и не удивительно, что Астарлоа вскоре был очарован Аделой. Постепенно он все сильнее влюблялся в нее и не заметил, какая интрига вилась вокруг него самого...","imdbId":"tt0104788","duration":"1:28","slogan":null,"MPAA":null},{"id":102599,"rate":7.097,"rate_count":119,"kpOrder":71872,"name":"Тот самый день","secondName":"In a Day","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"День еще только начался, а Эшли уже успела попасть в очень неприятную историю. Помощь пришла с самой неожиданной стороны: незнакомец вел себя как настоящий рыцарь в сверкающих доспехах и вызволил девушку из затруднительного положения. Майкл был просто очарователен, и Эшли с радостью согласилась провести в его обществе целый день.\n\rВсе шло прекрасно, пока в голову героини не закралось подозрение, что ее спутник что-то скрывает. Ей стало казаться, что таинственный незнакомец совсем не тот, за кого себя выдает. Кто же он на самом деле? И каковы настоящие мотивы его поступков?","imdbId":"tt0452634","duration":"1:21","slogan":"...anything can happen.","MPAA":null},{"id":571256,"rate":7.097,"rate_count":116,"kpOrder":71873,"name":"Маленький мир","secondName":"Je n'ai rien oublié","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Конрад Ланг, помощник богатой семьи, рос и воспитывался вместе с сыном хозяев - Тома. Загородный дом, за которым ему поручено было следить, сгорает в результате несчастного случая, и Конрад вынужден вернуться обратно к себе. Его появление приходится на момент свадьбы сына Тома - Филиппа на молодой девушке Симоне. Конрад страдает провалами в памяти в результате прогрессирующей болезни Альцгеймера. Недавнее прошлое стирается из памяти, но на смену ему приходят счастливые моменты детства. Однако не все члены семьи хотят возвращаться к темным событиям минувших дней.","imdbId":"tt1473121","duration":"1:33","slogan":null,"MPAA":null},{"id":9421,"rate":7.097,"rate_count":95,"kpOrder":71874,"name":"Шанс","secondName":"Chance","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Это история о девушке 20-ти лет, которая ищет любовь и которой приходится иметь дело с одержимым навязчивым соседом, новомодной мамой-хиппи и мертвой девушкой, лежащей в ее кровати.","imdbId":"tt0282410","duration":"1:15","slogan":null,"MPAA":null},{"id":657447,"rate":7.097,"rate_count":95,"kpOrder":71875,"name":"Спасая лица","secondName":"Saving Face","type":"FILM","year":2012,"yearEnd":0,"countries":["Пакистан","США"],"genres":["документальный","драма","короткометражка"],"age":null,"description":"Ежегодно в Пакистане сотни людей, в основном женщин, становятся жертвами нападений с использованием кислоты. Это история о борющихся за справедливость людях, выживших после таких нападений, и о пакистанском пластическом хирурге, который вернулся на родину, чтобы помочь им вернуть их лица.","imdbId":"tt2140371","duration":"0:40","slogan":null,"MPAA":null},{"id":808181,"rate":7.096,"rate_count":463,"kpOrder":71883,"name":"Остров лемуров: Мадагаскар","secondName":"Island of Lemurs: Madagascar","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Мадагаскар","США"],"genres":["документальный","короткометражка","приключения"],"age":0,"description":"Лемуры оказались на острове миллионы лет назад и постепенно эволюционировали в сотни различных видов. Сегодня эти уникальные животные оказались под угрозой исчезновения. Последуйте примеру ученого-новатора Патрисии Райт, которая всю жизнь оказывает помощь лемурам, сохраняя это чудо природы в современном мире.","imdbId":"tt3231010","duration":"0:39","slogan":"A real place you could never imagine. Strange creatures you will never forget.","MPAA":"G"},{"id":6265,"rate":7.096,"rate_count":415,"kpOrder":71884,"name":"День Саранчи","secondName":"The Day of the Locust","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"30-е годы XX века. Голливуд – недостижимая вершина для восторженных любителей кинематографа. Но год от года мечтатели продолжают штурмовать ее в надежде доказать свой талант и обрести славу, деньги, любовь поклонников. Хэрри Гриннер, выпускник Йельского университета, тоже пытается войти в мир кинобизнеса. Но попав за кулисы киноиндустрии, он видит, что за красивой картинкой «фабрики грез» скрывается уродливая реальность.","imdbId":"tt0072848","duration":"2:24","slogan":"Hollywood in the Golden Age","MPAA":"R"},{"id":6023,"rate":7.096,"rate_count":407,"kpOrder":71885,"name":"Бэйб был только один","secondName":"The Babe","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Феноменальная история Бэйба Рута - от тяжелых дней в Балтиморском сиротском приюте до головокружительного взлета и превращения в звезду бейсбола и в итоге... горького ухода из спорта.\n\rЗа свою удивительную жизнь и карьеру он завоевал семь чемпионских титулов Американской лиги, четыре титула на ежегодном чемпионате США по бейсболу World Series, прошел через два бурных брака, вел разгульную жизнь, что не раз приводило его к отстранению от игры.","imdbId":"tt0103747","duration":"1:55","slogan":"There Was Only One.","MPAA":"PG"},{"id":4219,"rate":7.096,"rate_count":378,"kpOrder":71886,"name":"В ясный день увидишь вечность","secondName":"On a Clear Day You Can See Forever","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","фэнтези"],"age":0,"description":"Дэйзи Гэмбл, необычная женщина, которая творит чудеса со своими цветами, слышит телефоны прежде чем они зазвонят. Она хочет избавиться от пагубной привычки курения. Для этого идет к доктору, который открывает в Дэйзи необычные способности...","imdbId":"tt0066181","duration":"2:09","slogan":"Look into my eyes.","MPAA":"G"},{"id":87410,"rate":7.096,"rate_count":299,"kpOrder":71887,"name":"Суд","secondName":"Simpan","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","короткометражка"],"age":null,"description":"В основу фильма легли реальные события: 29 июня 1995 в Сеуле неожиданно обрушился шестиэтажный универмаг Сампун (501 погибший, 937 раненых).","imdbId":"tt0420906","duration":"0:26","slogan":null,"MPAA":null},{"id":272581,"rate":7.096,"rate_count":250,"kpOrder":71888,"name":"Несносный мальчишка","secondName":"Breakfast with Scot","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь парочки геев, Эрика и Сэма, переворачивается вверх дном, когда они решают усыновить ребенка. Этим «счастливчиком» становится 11-летний Скот. Новоиспеченным папашам придется нелегко, ведь их сынок - маленькая надежда большого хоккея...","imdbId":"tt0910847","duration":"1:30","slogan":"He's a little different.","MPAA":"PG-13"},{"id":409311,"rate":7.096,"rate_count":180,"kpOrder":71889,"name":"В поисках Теда Демми","secondName":"In Search of Ted Demme","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм «В поисках Теда Демми» (In Search of Ted Demme), снятый режиссером Джоном Уолтером, - это своеобразная дань памяти талантливому деятелю кино. Американский режиссер, продюсер и актер Тед Демми принял участие во многих успешных проектах, получивших признание по всему миру. Его ранний уход стал неожиданным для многих поклонников и коллег.","imdbId":"tt1207692","duration":"","slogan":null,"MPAA":null},{"id":451152,"rate":7.096,"rate_count":164,"kpOrder":71890,"name":"Ад","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"«Ад» — это макабрестический пир перед чумой, во время чумы и после нее; это сюрреалистические образы человеческих пороков, сошедшие с гравюр Вийральта.","imdbId":"tt0475702","duration":"0:17","slogan":null,"MPAA":null},{"id":141474,"rate":7.096,"rate_count":155,"kpOrder":71891,"name":"История, написанная водой","secondName":"Mizu de kakareta monogatari","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"В раннем детстве у Сидзуо умер отец, и мальчик воспитывался матерью. Он добился успеха в жизни, нашел выгодную невесту и сделал хорошую карьеру, но пуповина все еще связывает его с матерью. Его невеста не понимает его чувств, а его поглощает ревность и ненависть к любовнику матери.","imdbId":"tt0059758","duration":"2:00","slogan":null,"MPAA":null},{"id":297108,"rate":7.096,"rate_count":127,"kpOrder":71892,"name":"Под перекрестным огнем","secondName":"Crossfire Trail","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"Слово Рэйфа Ковингтона - закон. Он должен выполнить обещание, данное умирающему человеку на ранчо в Вайоминге: заботиться о его вдове. Но сама вдова сомневается в честности бродяги Ковингтона. Беспринципный охотник за земельными участками и его банда смотрят на это ранчо как паук на муху. Звездный актер и звездный режиссер объединили свои усилия в этом великолепном вестерне по роману мастера жанра Луиса Л'Амура.","imdbId":"tt0218127","duration":"1:32","slogan":"A hero is measured by the enemies he makes.","MPAA":null},{"id":95417,"rate":7.096,"rate_count":120,"kpOrder":71893,"name":"Друг бедных","secondName":"Dost Garibon Ka","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Несчастья  друзей-бедняков уже давно вызывали протест в благородной душе  Виджая. Великая Любовь и большое несчастье превратили его в борца с  несправедливостью. Эта борьба и прекрасная история любви сделали  его легендой в сердцах людей...","imdbId":"tt0359186","duration":"2:15","slogan":null,"MPAA":null},{"id":258343,"rate":7.096,"rate_count":119,"kpOrder":71894,"name":"Цвет войны 6: Адольф Гитлер","secondName":"Hitler in Colour","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный"],"age":0,"description":"Этот человек 12 лет властвовал над Германией. Он поднял страну из глубокого экономического кризиса, низвергнул мировое господство Европы и создал Новый Мировой Порядок. Воспоминания о царстве террора Гитлера, гибели миллионов до сих пор приводит людей в панику.\n\rЕго дьявольской личности посвящена шестая часть «Цвета Войны». Расцвет и падение человека, который разрушил жизни бессчетного количества невинных людей, принес боль и страдание всему миру. Ошеломляющая и страшная история фашиста-легенды.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":350278,"rate":7.096,"rate_count":94,"kpOrder":71895,"name":"В горах мое сердце","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драма о семье армянских эмигрантов в США, живущих бедно, но честно, и хранящих память о древней родине. Действие происходит в годы Первой мировой войны.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":133556,"rate":7.096,"rate_count":89,"kpOrder":71896,"name":"Агостино","secondName":"Agostino","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Агостино проводит летние каникулы в Венеции вдвоем со своей матерью. Она богатая красивая вдова и пользуется большим успехом у местных мужчин.  Агостино чувствует себя преданным, когда мать завязывает знакомство с одним из местных альфонсов...","imdbId":"tt0055730","duration":"1:30","slogan":null,"MPAA":null},{"id":1087554,"rate":7.096,"rate_count":86,"kpOrder":71897,"name":"Michael Jackson: You Are Not Alone","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6664072","duration":"0:06","slogan":null,"MPAA":null},{"id":46351,"rate":7.096,"rate_count":86,"kpOrder":71898,"name":"Наталка Полтавка","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Украинская девушка Наталка тоскует о своем возлюбленном Петро, который ищет счастливую долю на чужбине. Однажды в хату Терпелихи приходит Выборный, чтобы просватать девушку за местного пана Возного. Престарелый барин противен Наталке, а Петро, будто чувствует, что опаздывает, спешит в родные края.","imdbId":"tt0028022","duration":"1:11","slogan":null,"MPAA":null},{"id":528430,"rate":7.096,"rate_count":84,"kpOrder":71899,"name":"Прошу внимания!","secondName":"Atenshon purîzu supesharu: Ôsutoraria Shidonî hen","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt1668190","duration":"","slogan":null,"MPAA":null},{"id":22014,"rate":7.096,"rate_count":77,"kpOrder":71900,"name":"Сальса","secondName":"Salsa","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мелодрама","музыка"],"age":null,"description":"Рико - прирожденный танцор. После тяжелого трудового дня в автосервисе, Рико отправляется в ночной клуб, чтобы расслабиться и подвигать телом под ритмы карибской сальсы. Рико мечтает только об одном: завоевать титул «Король сальсы» на конкурсе, который пройдет в клубе «Ла Луна».","imdbId":"tt0096030","duration":"1:37","slogan":"The Dirtiest Dancing Of Them All !","MPAA":"PG"},{"id":336608,"rate":7.096,"rate_count":56,"kpOrder":71901,"name":"Как важно быть серьезным","secondName":"The Importance of Being Earnest","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Что произойдет, если два блистательных британских джентльмена от скуки затеют рискованную и непредсказуемую игру в псевдонимы? Как, например, неотразимый Джек, заботливый опекун юной Сесили, приезжающий в Лондон, чтобы под именем Эрнест сделать предложение аристократке Гвендолин, и неутомимый ловкач Олги, предлагающий руку и сердце провинциалке Сесили также под именем Эрнест. Подобные забавы не проходят безнаказанно — скоро Гвендолин и Сесили узнают, что к ним сватается один и тот же мужчина! Назревает жуткий скандал, и теперь влюбленным ловеласам придется понять, как всё-таки важно хоть иногда быть серьезным…","imdbId":"tt0091262","duration":"1:50","slogan":null,"MPAA":null},{"id":579699,"rate":7.095,"rate_count":397,"kpOrder":71902,"name":"Детектив К","secondName":"Joseon myeongtamjeong: gaksitugukkotui bimil","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","приключения"],"age":null,"description":"1782 год, шестнадцатый год правления короля Чонджо. Пока правитель пытается укрепить собственные позиции в борьбе с неуправляемой фракцией консерваторов, придворная знать продолжает плести заговоры и интриги. Средства от налогов - основа экономического состояния страны - начинают бесследно исчезать, и коррупция приобретает невероятные масштабы.","imdbId":"tt1832381","duration":"1:55","slogan":null,"MPAA":null},{"id":19778,"rate":7.095,"rate_count":268,"kpOrder":71903,"name":"Сквозь зеркало","secondName":"Thru the Mirror","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Микки Маус оказался в Зазеркалье из сказки про Алису. Правда, тут немного другая реальность: ожившая мебель, волшебство других предметов. Например, грецкий орех действует как «уменьшитель», стоит лишь съесть его. Также Микки предстоит станцевать с колодой карт и завести знакомство с Червонной королевой…","imdbId":"tt0028378","duration":"0:09","slogan":null,"MPAA":null},{"id":321413,"rate":7.095,"rate_count":260,"kpOrder":71904,"name":"Малахитовая шкатулка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам одноименного сказа П. Бажова.","imdbId":"tt0949886","duration":"0:21","slogan":null,"MPAA":null},{"id":221165,"rate":7.095,"rate_count":216,"kpOrder":71905,"name":"Комики 3","secondName":"Le nuove comiche","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Два балбеса устраивают круговерть, врываясь в разные жизненные ситуации. Сначала они - электрики и пытаются устранить неисправность в театре, во время спектакля «Ромео и Джульетта». Затем они выступают в роли охранников судьи, которому грозит опасность, но скорее всего опасность исходит от них самих. В последней новелле они трогательно ухаживают за подкидышем, изображая из себя супружескую пару..","imdbId":"tt0159611","duration":"1:42","slogan":null,"MPAA":null},{"id":78441,"rate":7.095,"rate_count":173,"kpOrder":71906,"name":"Первый бал","secondName":"First Love","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"После окончания школы-интерната сирота Конни попадает в дом своих богатых, но очень неприветливых родственников.\n\rТак начинается история современной американской «Золушки», которая, как и положено, закончится счастливым концом и встречей героини с настоящим принцем.","imdbId":"tt0031311","duration":"1:24","slogan":null,"MPAA":null},{"id":216029,"rate":7.095,"rate_count":174,"kpOrder":71907,"name":"Смерть Сальвадора Дали","secondName":"The Death of Salvador Dali","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Сальвадор Дали приходит к Зигмунду Фрейду с весьма необычной целью. Он хочет найти способ, чтобы сойти с ума. Дело в том, что художник считает свои работы недостаточно гениальными и по его мнению «нормальный» человек просто не способен на нечто истинно гениальное.","imdbId":"tt0458472","duration":"0:18","slogan":null,"MPAA":null},{"id":56151,"rate":7.095,"rate_count":131,"kpOrder":71908,"name":"Флиртующий ученый","secondName":"Tong Pak Foo dim Chau Heung","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Тонг Пак-Фу - один из самых известных китайских философов, художников и поэтов, входящий в число четырех лучших ученых Китая. Для народа его жизнь всегда казалась чем-то сказочно удачным - у него было восемь жен море таланта, однако на самом деле все обстояло совсем иначе - все его жены обижали и терроризировали бедного Тонга, брат постоянно просил деньги, и жизнь не приносила ему радости, пока он не встретил Чоу-Хеунг, содержанку влиятельной дамы. Однако ее хозяйка ненавидит Тонга Пак-Фу, отец которого в свое время причинил ей немало горя, и жениться на Чоу-Хеунг ему вряд ли позволит, так что Тонг решается на рискованный шаг - войти в ее дом под видом слуги и обольстить Чоу-Хеунг, маскируясь другим человеком.","imdbId":"tt0108289","duration":"1:42","slogan":null,"MPAA":null},{"id":3697,"rate":7.095,"rate_count":102,"kpOrder":71909,"name":"Непредсказуемый","secondName":"Waildeu kadeu","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Четверо хулиганов грабят и убивают людей. Просто обычные отморозки. У полиции есть только запись камеры видеонаблюдения, на которой, правда, можно только разглядеть, что их было четверо, а также известно, что жертва была убита ударом металлического предмета по голове. Главными героями являются два полицейских, напарники, которые занимаются расследованием этого дела.","imdbId":"tt0363211","duration":"1:57","slogan":null,"MPAA":null},{"id":254945,"rate":7.094,"rate_count":354,"kpOrder":71930,"name":"Любовный случай, или Трагедия служащей почтово-телеграфного узла","secondName":"Ljubavni slucaj ili tragedija sluzbenice P.T.T.","type":"FILM","year":1966,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После множества амурных дел молодая служащая на почте вступает в любовные отношения с серьезным молодым человеком. Однако, после его отъезда в командировку, одинокая телефонистка поддается ухаживаниям нахального коллеги. Финал трагичен - случайное убийство.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":56866,"rate":7.094,"rate_count":245,"kpOrder":71931,"name":"Сальваторе Джулиано","secondName":"Salvatore Giuliano","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","криминал"],"age":null,"description":"5 июля 1950 года был застрелен сицилийский бандит Сальваторе Джулиано. Его лежащее ничком тело было найдено во внутреннем дворе в Кастельветрано рядом с его собственным пистолетом и винтовкой.Местная и международная пресса углубляется в происшедшее, пытаясь раскрыть истинную историю, стоящую за смертью этого молодого человека, ставшего в столь раннем возрасте самым разыскиваемым итальянским бандитом и знаменитостью. \n\rЭкранизируя эту историю в совершенно точном месте развития сюжета и привлекая на роли коренных сицилийцев, некогда столкнувшихся с настоящим Джулиано, режиссер Франческо Рози использует факты и мифы, окутывающие правдивую историю смерти бандита, для создания поразительной экспозиции Сицилии и запутанных взаимоотношений между горожанами, мафией и правительственными служащими.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":21232,"rate":7.094,"rate_count":225,"kpOrder":71932,"name":"Подкоп в Китай","secondName":"Digging to China","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Смешная и одновременно грустная история о десятилетней Гарриет. Девочке сложно найти понимание у окружающих, ведь она общается с пришельцами, лазает в норы и прорывает туннель в Китай. С появлением в ее жизни Рикки, душевнобольного мужчины, у девочки появляются новые идеи: теперь они вдвоем должны отправиться в Канаду.","imdbId":"tt0118980","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":149809,"rate":7.094,"rate_count":182,"kpOrder":71933,"name":"Гарпия","secondName":"Harpya","type":"FILM","year":1979,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0261725","duration":"0:09","slogan":null,"MPAA":null},{"id":61571,"rate":7.094,"rate_count":176,"kpOrder":71934,"name":"Палата для офицеров","secondName":"La chambre des officiers","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"В дни Первой Мировой войны, в начале августа 1914 года, молодой и соблазнительный лейтенант инженерных войск Адриен, отправляется верхом с разведовательной миссией. Взрывается снаряд. Адриан жив, но обезображен. Его красивое лицо теперь изуродовано. Войну он проводит в лазарете Валь де Грас, в палате для офицеров. Она без зеркал, и каждый может видеть себя лишь во взгляде другого. Пять лет в полной изоляции, на протяжении которых завязываются неразрушимые дружеские отношения. Пять лет на подготовку к будущему, на подготовку к жизни...","imdbId":"tt0273148","duration":"2:15","slogan":null,"MPAA":null},{"id":180509,"rate":7.094,"rate_count":176,"kpOrder":71935,"name":"Славой Жижек: Реальность виртуального","secondName":"Slavoj Zizek: The Reality of the Virtual","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Видеолекция словенского философа и психоаналитика посвящена переосмыслению феномена виртуального. Жижек развивает свои оригинальные идеи, опираясь на теории Ж. Лакана и К. Маркса и используя многочисленные примеры из современной культуры.","imdbId":"tt0419142","duration":"1:11","slogan":null,"MPAA":null},{"id":477994,"rate":7.094,"rate_count":161,"kpOrder":71936,"name":"Званый ужин","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":0,"description":"О подхалиме и карьеристе Петре Петровиче, пригласившем начальство на свой выдуманный день рождения.","imdbId":"tt0055911","duration":"","slogan":null,"MPAA":null},{"id":10460,"rate":7.094,"rate_count":155,"kpOrder":71937,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":0,"description":"1765 год. Юный Джим Хокинс живет со своей недавно овдовевшей матерью в гостинице на западном побережье Англии. Однажды у них на ночлег остановился бывший пират Билли Бонс, который очень переживал, что за ним следят злые люди под руководством человека на деревянной ноге. Они жаждут его смерти. \r\n\r\nДабы обезопасить себя, уставший пират отдает Джиму на хранение старую карту, которую он украл у печально известного капитана Флинта. Джим даже и не подозревал до этого дня, что в этот миг судьба приготовила ему и его друзьям самые удивительные приключения в поисках пиратских сокровищ...","imdbId":"tt0025907","duration":"1:50","slogan":"Sail The High Seas Of Adventure Again !","MPAA":null},{"id":5307,"rate":7.094,"rate_count":156,"kpOrder":71938,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0064400","duration":"1:57","slogan":"From the author of «Romeo and Juliet»... the love story of Hamlet and Ophelia.","MPAA":"G"},{"id":441937,"rate":7.094,"rate_count":158,"kpOrder":71939,"name":"Зубастая луна","secondName":"La lune avec les dents","type":"FILM","year":1967,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"Вильям – совершенно асоциальный тип. Ему никто не нужен – ни общество, ни друзья, ни деньги. Он подворовывает в супермаркетах, живёт в трущобе. Он влюбляется в Ноэль и пытается показаться ей лучше, чем он есть на самом деле. Ноэль тоже влюбляется в Вильяма. Постепенно ложь начинает вскрываться. Конечно же, это ни к чему хорошему не приведёт.","imdbId":"tt1271979","duration":"1:18","slogan":null,"MPAA":null},{"id":1051937,"rate":7.094,"rate_count":122,"kpOrder":71940,"name":"Britney Spears: Everytime","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6863744","duration":"0:04","slogan":null,"MPAA":null},{"id":375381,"rate":7.094,"rate_count":89,"kpOrder":71941,"name":"Кулак Северной звезды: Легенда Кэнсиру","secondName":"Shin Kyûseishu densetsu Hokuto no Ken - Kenshirô den","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История о том, с чего начался долгий и эпичный путь носителя наследия искусства Кулака Северной Звезды - Кэна.","imdbId":"tt0456978","duration":"1:30","slogan":null,"MPAA":null},{"id":255160,"rate":7.093,"rate_count":367,"kpOrder":71945,"name":"Волшебная птица","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам русский народной сказки. Славится Наталья из Озерска не только красотой своей, но и рукоделием. И только тот, кто сравниться сможет с ней в мастерстве, диковинку преподнесет, под венец поведет красавицу.","imdbId":"tt4158588","duration":"0:19","slogan":null,"MPAA":null},{"id":57291,"rate":7.093,"rate_count":364,"kpOrder":71946,"name":"Кровавое распутство","secondName":"Les noces rouges","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это история о респектабельных людях, из-за вспыхнувшего сумасшедшего чувства и безудержного желания быть вместе перешедших черту, отделяющую человека от животного.\r\n\r\nСтав женой мэра провинциального города, Люсьена добилась того, к чему стремилась всю жизнь - положения в обществе и материального благополучия. Но сердцу не прикажешь - неожиданно она страстно влюбилась в заместителя мужа. Пьер ответил ей взаимностью, но воссоединиться они не могут: жена Пьера больна, а Люсьена, разведясь, лишится всего.\r\n\r\nПотерявшие голову влюбленные видят только один способ освобождения - их благоверные должны отправиться на тот свет...","imdbId":"tt0070453","duration":"1:35","slogan":"A Matter of Lust and Death","MPAA":"PG"},{"id":277648,"rate":7.093,"rate_count":286,"kpOrder":71947,"name":"Вердикт: Суд над МакМартинами","secondName":"Indictment: The McMartin Trial","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В начале 1980-х в Калифорнии, США, владельцев дошкольного учреждения семью Макмартин обвинили в жестоком обращении с детьми. Расследование этого дела длилось шесть лет.","imdbId":"tt0113421","duration":"2:11","slogan":null,"MPAA":"R"},{"id":506062,"rate":7.093,"rate_count":293,"kpOrder":71948,"name":"Порочный круг","secondName":"Dum Maaro Dum","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Гоа — рай на земле. Но даже в раю всегда найдется парочка ядовитых змей. Удивительно, как случайная встреча в международном аэропорту Гоа может изменить судьбу навсегда... Подруга Лорри едет на учебу в США. Он решает ехать следом за ней, но для этого ему нужно 15 тысяч долларов. Но их у него нет. Его жизнь выходит из-под контроля. Его друг Рикки предлагает ему помочь. За небольшую цену. За его душу.","imdbId":"","duration":"2:05","slogan":null,"MPAA":"R"},{"id":1178849,"rate":7.093,"rate_count":262,"kpOrder":71949,"name":"Клир","secondName":"Kler","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Три священника католической церкви. Три судьбы, три дороги. Как переплетаются их судьбы с другими людьми, какое они оказывают влияние и каков их жизненный путь знают только небеса.","imdbId":"tt8738964","duration":"2:13","slogan":"Nic co ludzkie nie jest im obce","MPAA":null},{"id":922507,"rate":7.093,"rate_count":225,"kpOrder":71950,"name":"Герой","secondName":"Hero","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":null,"description":"Сурадж — уличный гангстер, которому однажды пришлось похитить девушку по приказу своего отца, криминального авторитета, мотающего срок в тюрьме, и очень жаждущего отомстить своему обидчику. Радха — дочь главы полиции, гламурная девочка с амбициями, которые быстро развеялись, стоило ей оказаться в руках симпатичного незнакомца. Впрочем, о том, что ее похитили она даже не догадывается, а спокойно наслаждается жизнью в компании веселых ребят и того самого красавчика. Сердца молодых людей замирают при виде друг друга, и, кажется, вот-вот настанет момент, когда будут произнесены заветные три слова «я люблю тебя», но тут им вдруг напоминают истинную цель их странного уединения. Реальная жизнь вклинивается между влюбленными, пытаясь разлучить и заставляя сделать трудный выбор между чувствами и семейным долгом.","imdbId":"tt4467202","duration":"2:25","slogan":null,"MPAA":null},{"id":530537,"rate":7.093,"rate_count":174,"kpOrder":71951,"name":"Два Эскобара","secondName":"The Two Escobars","type":"FILM","year":2010,"yearEnd":0,"countries":["Колумбия","США"],"genres":["документальный","драма","криминал"],"age":null,"description":"Пабло Эскобар - крупнейший наркоторговец. Андрес Эскобар - колумбийский футболист. Фильм представляет собой исследование о тесных связях спорта, политики и криминала.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":31799,"rate":7.093,"rate_count":156,"kpOrder":71952,"name":"Встречи с замечательными людьми","secondName":"Meetings with Remarkable Men","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"О жизни Георгия Ивановича Гурджиева и его пути к просветлению и духовному росту.","imdbId":"tt0079542","duration":"1:48","slogan":"Gardijeff's search for hidden knowledge","MPAA":"G"},{"id":781769,"rate":7.093,"rate_count":139,"kpOrder":71953,"name":"Ричард Херринг: Сын директора","secondName":"Richard Herring: The Headmaster's Son","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Моноспектакль от Ричарда Херринга, в котором он поделится со зрителем нелёгкой судьбой сына директора. Мы узнаем какой случай из детства сделал Ричарда таким неудачником и почему он называет свой дневник священным писанием.","imdbId":"tt3072790","duration":"1:34","slogan":null,"MPAA":null},{"id":266548,"rate":7.093,"rate_count":132,"kpOrder":71954,"name":"13 роз","secondName":"Las 13 rosas","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"Действие фильма происходит во время и после взятия Мадрида карлистами, так что там больше синих рубашек фалангистов, чем красных галстуков коммунистов. Жертвами реакции становятся молодые женщины, так или иначе вовлечённые в левое движение.","imdbId":"tt0809533","duration":"1:40","slogan":null,"MPAA":null},{"id":1284079,"rate":7.093,"rate_count":137,"kpOrder":71955,"name":"Little Big: Faradenza","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10572670","duration":"0:04","slogan":null,"MPAA":null},{"id":7815,"rate":7.093,"rate_count":112,"kpOrder":71956,"name":"Кремастер 3","secondName":"Cremaster 3","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"","imdbId":"tt0321781","duration":"3:02","slogan":null,"MPAA":null},{"id":906736,"rate":7.093,"rate_count":112,"kpOrder":71957,"name":"История R32","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"История об одиноком роботе, пытающемся привлечь к себе внимание.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1294,"rate":7.093,"rate_count":97,"kpOrder":71958,"name":"Короли отправляются в путь","secondName":"Kings Go Forth","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Вторая мировая война, Франция. Идут бои, рвутся немецкие снаряды, но война не властна над любовью, красотой, молодостью и музыкой. Фронтовые дороги сводят вместе юную красавицу Моник и двоих молодых американцев... Что ж классический «боевой» любовный треугольник, и что на эту романтическую военную драму повлияет больше: то, что как выясняется отец девушки чернокожий или то, что вокруг рвутся немецкие снаряды...","imdbId":"tt0051819","duration":"1:49","slogan":"THEY'D BEEN THROUGH THE LIVING HELL OF WAR...EATING DIRT...CRAWLING ON THEIR GUT! BUT THE REAL HELL WAS TO COME......WHEN THEY FELL IN LOVE WITH MONIQUE! (original print ad - all caps)","MPAA":null},{"id":6078,"rate":7.093,"rate_count":103,"kpOrder":71959,"name":"Бофа","secondName":"Bopha!","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Политическая драма. Южная Африка, 1980 год. Чернокожий офицер полиции Мангена верой и правдой служит режиму. Во многом благодаря ему, в городке - тишь да гладь. Но жестокость и агрессивность белого офицера Де Вальерса провоцируют доселе мирное чернокожее население на восстание.\n\rКонфликт раскалывает семью Мангены: его сын - сторонник решительной борьбы с апартеидом. Мангена поставлен перед мучительным выбором.","imdbId":"tt0106464","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":1335541,"rate":7.093,"rate_count":88,"kpOrder":71960,"name":"Экзамен","secondName":"Exam","type":"FILM","year":2019,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"В религиозной женской школе все ученицы под пристальным наблюдением, но если отец велел, надо несмотря ни на что доставить клиенту кокаин.","imdbId":"tt10304042","duration":"0:15","slogan":null,"MPAA":null},{"id":419226,"rate":7.092,"rate_count":472,"kpOrder":71965,"name":"Падение","secondName":"Doroppu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Эта история о парне, который решает перевестись из частной школы в обычную, чтобы исполнить свою мечту – стать хулиганом.","imdbId":"tt1237958","duration":"2:02","slogan":null,"MPAA":null},{"id":41141,"rate":7.092,"rate_count":350,"kpOrder":71966,"name":"Домик в Коломне","secondName":"","type":"FILM","year":1913,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия","короткометражка"],"age":0,"description":"Пожилая вдова живёт в собственном домике с незамужней дочерью Парашей. Вдова просит дочь найти недорогую кухарку. Параша приводит в дом под видом кухарки Мавруши переодетого в женское платье офицера, в которого она влюблена. Этот водевильный маскарад приводит к целому ряду забавных ситуаций…","imdbId":"tt0330230","duration":"0:30","slogan":null,"MPAA":null},{"id":10151,"rate":7.092,"rate_count":319,"kpOrder":71967,"name":"Война Мерфи","secondName":"Murphy's War","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":12,"description":"Хорошо поставленный, захватывающий боевик о войне, в котором наряду с батальными сценами дается психологический портрет английского моряка, который один остался в живых после того, как его судно оказалось потоплено немцами. Опираясь на помощь местного населения, после восстановления здоровья, он, одержимый местью, решает один напасть на немецкую армию, несмотря на то, что война уже закончилась...","imdbId":"","duration":"1:47","slogan":"World War Two was just ending. World War Murphy is about to begin.","MPAA":"G"},{"id":6320,"rate":7.092,"rate_count":311,"kpOrder":71968,"name":"Польская свадьба","secondName":"Polish Wedding","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"По-детски раскрепощенная, неистово стремящаяся к независимости Гала, жаждущая постичь тайны женственности, поощряет забавные ухаживания офицера местной полиции, результатом которых становится беременность.\n\rДевушка разрывается между строгой церковной моралью и необузданной страстью. Мать с головой ушла в личные дела. Отец болезненно переживает все эти события и мечется между женой и дочерью. Кажется, домашний очаг вот - вот потухнет, но неожиданно находится остроумный выход из этой ситуации.","imdbId":"tt0119910","duration":"1:45","slogan":"Sometimes the further you stray, the closer you are to home","MPAA":"PG-13"},{"id":24766,"rate":7.092,"rate_count":311,"kpOrder":71969,"name":"Хранительница секретов","secondName":"Little Secrets","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Детская предприимчивость - страшная сила. 14-летняя Эмили Линдстром, например, изобрела удивительный способ зарабатывать себе карманные деньги. Всего за 50 центов она готова выслушать ваш самый страшный секрет, которым вы ни за что бы не поделились с родителями и друзьями.\n\r Гениально! Распираемые жаждой поделиться своими тайнами, все местные подростки валом валят к Эмили. Предприимчивая героиня знает, что Чабби ворует у родителей мелочь на конфеты, Леа прячет от сестры приблудного котенка, а Изабелла назначает свидания в Интернете от имени своей сестры.\n\rПоначалу Эмили считает свое занятие лишь прибыльным хобби, но наступает момент, когда бремя чужих секретов начинает непредсказуемо влиять на ее собственную жизнь!..","imdbId":"tt0296845","duration":"1:36","slogan":"Can you keep a SECRET?","MPAA":"PG"},{"id":175044,"rate":7.092,"rate_count":298,"kpOrder":71970,"name":"Плывущие облака","secondName":"Ukigumo","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Во время Второй мировой войны на территорию французского Индокитая из Японии приезжает молодая машинистка Юкико Кода. На службе в Лесном департаменте она знакомится с чиновником Кэнго Томиокой. У них завязывается роман, Томиока обещает по возвращении в Японию развестись с женой и жениться на Юкико.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":445842,"rate":7.092,"rate_count":266,"kpOrder":71971,"name":"Садись рядом, Мишка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","детский"],"age":6,"description":"О блокадном Ленинграде, семилетнем Мишке Афанасьеве и его друзьях - брате Гене и сестренке Леночке, которые чаще всего оставались без присмотра родителей. Выступая с концертами в госпиталях, ребята общались с героями войны и конечно верили в победу.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":452862,"rate":7.092,"rate_count":260,"kpOrder":71972,"name":"Ах, любовь","secondName":"Ah, L'Amour","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0123374","duration":"0:02","slogan":null,"MPAA":null},{"id":579827,"rate":7.092,"rate_count":155,"kpOrder":71973,"name":"Плачу за тебя","secondName":"The Black Keys: Howlin' for You","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1828981","duration":"0:03","slogan":null,"MPAA":null},{"id":1383,"rate":7.092,"rate_count":133,"kpOrder":71974,"name":"В седле","secondName":"Tall in the Saddle","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","мелодрама"],"age":null,"description":"Роклин приезжает в небольшой городок, чтобы далее следовать на ранчо в Санта Инез, куда его нанял работать Ред Карделл. В пути он узнает о том, что владелец убит, и ранчо унаследовано двумя попутчицами Роклина: красоткой Кларой Кардепл и ее нервозной тетей мисс Мартин.\n\rРоклин изворотливо отказывается работать на женщин и начинает искать работу на других полях. Тем временем местные чиновники при поддержке шерифа и бандитов пытаются присвоить себе ранчо покойного Реда Карделла, заявляя, что Клара и мисс Мартин не могут управлять землей. Роклин встает на сторону женщин и узнает, что именно он законный наследник покойного. Взяв в руки оружие, герой вступает в бой за свою собственность.","imdbId":"tt0037343","duration":"1:27","slogan":"Romantic thriller of a lone wolf and his pistol packin' spitfire!","MPAA":null},{"id":422815,"rate":7.092,"rate_count":131,"kpOrder":71975,"name":"Городской пейзаж","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Лена Ситникова, вчерашняя школьница, ставшая по воле родителей и властной бабушки студентом медицинской академии, мечтает совсем о другой жизни…\n\rНа своем жизненном пути она встречает Леву, художника, впавшего в творческий и жизненный кризис. Благодаря Леве, Лена попадает в мир живописи, галерей и арт-бизнеса, где быстро находит себя. Сначала ей удается помочь устроить выставку, потом показать ее меценатам, и уже спустя короткое время от семнадцатилетней девушки начинает зависеть целая художественная галерея. Но выбранный путь Лены не нравится ее родителям. И ей приходиться доказать, что она обрела свое место.","imdbId":"tt4528576","duration":"1:30","slogan":null,"MPAA":null},{"id":85089,"rate":7.092,"rate_count":113,"kpOrder":71976,"name":"Жгучая страсть","secondName":"Tezaab","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В результате   неблагоприятных жизненных обстоятельств  честный   парень Махеш Дешмукх  вынужден стать частью преступного мира и даже заслужил кличку  Мунна.\n\rГероиня Мадхури Дикшит вынуждена незаконно зарабатывать на жизнь.  К этому ее вынудила страсть отца к алкоголю  и   самоубийство  матери.   В  этих непростых условиях молодые люди стараются бороться за свою мечту...","imdbId":"tt0096252","duration":"2:53","slogan":"Violent Love Story","MPAA":null},{"id":87408,"rate":7.092,"rate_count":98,"kpOrder":71977,"name":"Звезда без света","secondName":"Étoile sans lumière","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мадлен работает служанкой в отеле, где живет Стелла Дора - известная актриса немого кино. Эра немых фильмов подошла к концу, знаменитая актриса чувствует, что не может больше играть и тем более петь на сцене - у нее нет вокальных данных. Доведенный до отчаяния выходками Стеллы, ее любовник просит Мадлен «одолжить» свой голос. После блистательного возвращения Стеллы на большой экран в качестве «поющей» актрисы, бедная служанка больше никому ненужна. Параллельно идет любовная история - Мадлен любит автомеханик Пьери и предлагает пожениться, но девушка отказывает, т.к. влюбляется в звукорежиссера.","imdbId":"tt0039118","duration":"1:28","slogan":"The Two Top Cabaret Stars of Paris!","MPAA":null},{"id":721126,"rate":7.092,"rate_count":96,"kpOrder":71978,"name":"Adele: Hometown Glory","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2531064","duration":"0:04","slogan":null,"MPAA":null},{"id":100098,"rate":7.091,"rate_count":454,"kpOrder":71979,"name":"Никаких проблем!","secondName":"Pas de problème!","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Неизвестный тип, смертельно раненый в живот, из последних сил бредёт по улице, заходит в дом, поднимается в лифте, звонит в первую попавшуюся дверь. Она открывается - и девушка-блондинка оказывается лицом к лицу с человеком, которого она видит первый раз в жизни и который падает замертво практически на пороге её квартиры, успев лишь попросить телефонный аппарат. Девушка выходит в коридор, чтобы смыть следы крови на стене, и дверь захлопывается...","imdbId":"tt0073516","duration":"1:45","slogan":null,"MPAA":null},{"id":958512,"rate":7.091,"rate_count":474,"kpOrder":71980,"name":"The Killers: Here with Me","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt5361610","duration":"0:05","slogan":null,"MPAA":null},{"id":260120,"rate":7.091,"rate_count":313,"kpOrder":71981,"name":"Веселый огород","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как маленькие Кнопочкины вырастили урожай овощей.","imdbId":"tt6162498","duration":"0:11","slogan":null,"MPAA":null},{"id":28781,"rate":7.091,"rate_count":300,"kpOrder":71982,"name":"Ловко устроился","secondName":"Sitting Pretty","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Простой и жизненный фильм описывает жизнь американской семьи, в которой подрастают трое неугомонных сыновей. Ни одна няня не решается взяться за таких озорников, но вскоре на горизонте появляется усатый надсмотрщик за детьми. Именно он заставляет мальчишек ходить по струнке, а живущий в доме бешеный дог вообще предпочитает не высовываться…","imdbId":"tt0040795","duration":"1:23","slogan":"NEVER WAS A BABY-SITTER LIKE THIS! (original print media ad - all caps)","MPAA":null},{"id":281092,"rate":7.091,"rate_count":247,"kpOrder":71983,"name":"Как одуванчики","secondName":"Like Dandelion Dust","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джо живет на побережье во Флориде в семейной идиллии. В один прекрасный день раздается телефонный звонок, который практически лишает Джо любимого дома. Начинать новую жизнь — что может быть сложней?..","imdbId":"tt0981042","duration":"1:40","slogan":"Sometimes the greatest love is letting go.","MPAA":"PG-13"},{"id":72828,"rate":7.091,"rate_count":207,"kpOrder":71985,"name":"Это случилось при свете дня","secondName":"Es geschah am hellichten Tag","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Швейцария"],"genres":["драма","криминал","триллер"],"age":null,"description":"В лесу, поблизости от дороги, была найдена убитая девочка. Полиция в растерянности, два похожих убийства, произошедших несколько лет назад, так и остались нераскрытыми. Уличный торговец Жакье сразу попадает под подозрение, несмотря на то, что это именно он указал полиции на местонахождение тела девочки. Но комиссар Маттей уверен в его невиновности. Он поклялся родителям убитой Гритли, что найдет убийцу.","imdbId":"tt0051588","duration":"1:40","slogan":"Prepare Yourself For a Most Unusual and Disquieting Tale of Suspense!","MPAA":null},{"id":818985,"rate":7.091,"rate_count":214,"kpOrder":71986,"name":"Про современный российский дизайн","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Фильм посвящен последним 20 годам развития индустрии дизайна в России на примерах отдельных проектов графического, индустриального, фэшн-дизайна и мульти-медиа дизайна.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":58284,"rate":7.091,"rate_count":177,"kpOrder":71987,"name":"Путешествие Кэрол","secondName":"El viaje de Carol","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["драма"],"age":null,"description":"Кэрол, 12-летняя испано-американская девочка из Нью-Йорка, едет со своей матерью в Испанию весной 1938 года, в самый разгар Гражданской войны. Вдали от любимого отца Кэрол пытается освоиться в родной деревне матери. Ее бунтарская природа поначалу воспринимает окружающий мир в штыки, но со временем у нее появляются верные друзья, среди которых местный мальчик по имени Томиче.","imdbId":"tt0331701","duration":"1:43","slogan":null,"MPAA":null},{"id":19681,"rate":7.091,"rate_count":191,"kpOrder":71988,"name":"Плуто младший","secondName":"Pluto Junior","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В результате погони за маленькой гусеницей Плуто младший оказывается подвешенным на веревке высоко от земли. Надо срочно спасать маленького непоседу.","imdbId":"tt0035197","duration":"0:07","slogan":null,"MPAA":null},{"id":28515,"rate":7.091,"rate_count":183,"kpOrder":71989,"name":"Хроника любовных происшествий","secondName":"Kronika wypadków milosnych","type":"FILM","year":1985,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается летом 1939 г. незадолго до начала Второй мировой войны. Юноша Витек готовится к вступительным экзаменам в университет. Он влюблен в одноклассницу Алину...","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":173858,"rate":7.091,"rate_count":176,"kpOrder":71990,"name":"Лето у дедушки","secondName":"Dong dong de jiàqi","type":"FILM","year":1984,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Маленького мальчика и его сестренку на время болезни их матери отправляют в деревню к дедушке и бабушке. Обычное казалось бы событие становится для городских детей, уже успевших познать прелести индустриально-цивилизованного жития, открытием новой, неведомой ранее вселенной. Вселенной со сказочной природой, мира, где происходят невероятные и увлекательные приключения, как то рыбалка, лазанье по деревьям или поиски пропавшей коровы.","imdbId":"tt0087164","duration":"1:33","slogan":null,"MPAA":null},{"id":2838,"rate":7.091,"rate_count":175,"kpOrder":71991,"name":"Моя семья","secondName":"My Family","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Рассказ об этой мексиканской семье ведется от лица главного героя, ставшего писателем. Он вспоминаюет ее историю, начиная с того, как отец пешком дошел из глухой деревушки в Калифорнию, в Лос-Анджелес. Ведь когда-то Калифорния принадлежала Мексике. Уже после присоединения этой райской земли к Штатам на мексиканцев, родившихся и живших здесь, начались гонения. \r\n\r\nМы узнаем, как появились на свет он, его брат, сестра, как справлялись свадьбы - как шло становление того, что вынесено в название фильма, и что пришлось вынести персонажам этой драмы. Нелегкая судьба, бедность, преступность и озлобленность не означают, что сердца этих людей ожесточились и не знают любви и тепла. ","imdbId":"tt0113896","duration":"2:08","slogan":"Three generations of dreams","MPAA":"R"},{"id":298124,"rate":7.091,"rate_count":145,"kpOrder":71992,"name":"Лапта","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о том, как отцы пытаются научить своих детей играть в лапту - игру своего детства...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":684537,"rate":7.091,"rate_count":136,"kpOrder":71993,"name":"Хобби","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Доведенный до отчаяния житейскими проблемами, герой приходит в аптеку, где по слухам можно достать яд, который невозможно обнаружить никакими средствами.","imdbId":"tt3557588","duration":"0:10","slogan":"Жизнь, которую вы спасете, может оказаться вашей собственной","MPAA":null},{"id":412972,"rate":7.091,"rate_count":100,"kpOrder":71994,"name":"Роковая женщина","secondName":"Jukeodo haepiending","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В канун Рождества в доме известной актрисы Е Джи Вон случайно встречаются четверо совершенно разных мужчин – преподаватель в колледже, гангстер, богатый американец корейского происхождения и режиссер ее последнего фильма. Все они - поклонники актрисы и пришли с намерением сделать ей предложение руки и сердца. И без того непростая ситуация для Е Джи Вон усугубляется после того, как она случайно убивает одного из своих потенциальных мужей. В попытках скрыть это Джи Вон только запутывается еще больше, события развиваются стремительно и праздник превращается в полный кошмар. Вдобавок поблизости ошивается парочка детективов, выслеживающих квартирного вора, переодетого Санта Клаусом… Кто же останется с Джи Вон? И, что более важно, кто доживет до утра?","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":842481,"rate":7.091,"rate_count":104,"kpOrder":71995,"name":"Подозрения мистера Уичера: Связывающие узы","secondName":"The Suspicions of Mr Whicher: The Ties That Bind","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Уичер занимается простым, казалось бы, делом сэра Генри Каверли, который подозревает свою жену Джейн в неверности. В результате расследования Уичер выходит на любовника леди Джейн, Мэтью Торогуда, который должен быть вызван в суд как главный свидетель по делу о разводе. Однако, в день суда тот оказывается найден мёртвым.","imdbId":"tt3923996","duration":"1:27","slogan":null,"MPAA":null},{"id":15185,"rate":7.091,"rate_count":87,"kpOrder":71996,"name":"Чудесное путешествие Нильса Хольгерсона","secondName":"Nils Holgerssons underbara resa","type":"FILM","year":1962,"yearEnd":0,"countries":["Швеция"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0056281","duration":"1:35","slogan":null,"MPAA":null},{"id":230494,"rate":7.091,"rate_count":80,"kpOrder":71998,"name":"Гейша","secondName":"Yôkirô","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Япoния 1933 гoд. Двaдцaть лeт нaзaд, Кaцузo был влюблeн в гeйшу пo имeни Цуру, кoтoрaя пoдaрилa eму дoчь. Oни пoпытaлиcь вмecтe бeжaть, нo были пoймaны и Цуру былa убитa нa eгo глaзaх. Тeпeрь oн cутeнeр, прoдaющий дeвoчeк в Юкирo, крупнeйший Дoм гeйш нa югe Япoнии, нaхoдящийcя в вeдeнии Ocoдe, eгo нoвoй любoвницы. Eгo дoчь, кoтoрaя вырocлa и вocпитывaлacь в Юкирo, cтaнoвитcя знaмeнитoй гeйшeй, являющeйcя пoдлинным укрaшeниeм Юкирo. Кaцузo пытaeтcя прoтивocтoять клaну Инaзo, из Ocaки, cтрeмящeгocя рacпрocтрaнить cфeру cвoeгo влияния нa Юкирo...","imdbId":"tt0203224","duration":"2:24","slogan":null,"MPAA":null},{"id":2677,"rate":7.09,"rate_count":451,"kpOrder":72099,"name":"Убийства на радио","secondName":"Radioland Murders","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Действие фильма разворачивается в Чикаго  начала 40-х годов, во времена, когда телевидение только зарождалось, и  радио играло более важную роль в жизни людей.\n\rЗа одну ночь в  помещении новой радиостудии происходит целая серия загадочных  убийств. Лейтенанту полиции Кроссу, отвечающему за расследование,  предстоит выяснить, кто же убийца.","imdbId":"tt0110939","duration":"1:48","slogan":"At station WBN, the hits just keep on coming.","MPAA":"PG"},{"id":43921,"rate":7.09,"rate_count":345,"kpOrder":72100,"name":"Сорок первый","secondName":"","type":"FILM","year":1926,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Действие происходит в районе Каспийского моря в годы Гражданской войны. Девушка-снайпер из Красной армии оказалась на уединенном острове вместе с белым офицером, в которого она влюбилась и которому суждено стать ее сорок первой жертвой.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":95277,"rate":7.09,"rate_count":306,"kpOrder":72101,"name":"Злой умысел","secondName":"Sarfarosh","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","приключения"],"age":16,"description":"От рук бандитов, занимающихся поставкой оружия и наркотиков террористическим группировкам, гибнет брат и становится калекой отец студента колледжа Аджая. Не каждый способен не опустить руки после такого потрясения, но Аджай не только не замыкается в себе, но и находит цель своей жизни - борьбу с терроризмом.","imdbId":"","duration":"2:46","slogan":"Rupaiyo ki lalach mai apne desh ko bechne chala hai, Haramzada.","MPAA":null},{"id":904902,"rate":7.09,"rate_count":308,"kpOrder":72102,"name":"Полный дом 3","secondName":"Housefull 3","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":16,"description":"","imdbId":"tt4559046","duration":"2:20","slogan":null,"MPAA":null},{"id":1032094,"rate":7.09,"rate_count":295,"kpOrder":72103,"name":"Блестяще","secondName":"Le brio","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Нила – алжирка, проживающая в пригороде Парижа. С отличием закончив школу, Нила поступает на юридический факультет престижного парижского вуза. В первый же день занятий у девушки возникает конфликт на почве расизма с профессором Пьером Мазаром, грозой всех студентов. Чтобы оправдаться, профессор соглашается подготовить Нилу к ораторскому конкурсу.","imdbId":"tt6462462","duration":"1:35","slogan":null,"MPAA":null},{"id":21331,"rate":7.09,"rate_count":257,"kpOrder":72104,"name":"Смятение","secondName":"La chamade","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Люсиль наслаждается жизнью из свободного досуга и комфорта, благодаря ее богатому любовнику/другу, Шарлю. Несмотря на различие в их возрастах - Люсиль - 25, Шарль находится в его сороковых - они, кажется, прекрасная пара, живут в большом доме, встречаются с друзьями. \n\rОднажды, Люсиль встречает человека ее собственного возраста, Антуана, к которому ее немедленно влечет. Они швыряют себя в страстную любовную интригу, и Люсиль скоро понимает, что она должна оставить Шарля и продолжать жизнь с Антуаном - даже при том, что последний не имеет достаточно денег, чтобы содержать их обоих. Антуан находит своей возлюбленной работу, но Люсиль скоро понимает, что она не предназначена для работы. Вскоре она обнаруживает, что беременна, и осознает болезненную действительность жизни, которую она выбрала...","imdbId":"tt0062789","duration":"1:43","slogan":"The sound of a heart breaking is loud. Especially when it's empty.","MPAA":"R"},{"id":436346,"rate":7.09,"rate_count":226,"kpOrder":72105,"name":"Тевье-молочник","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":null,"description":"В основе сюжета лежит нелегкая жизнь большой еврейской семьи и как Тевье-молочник, бедняк, обремененный семьей, вдруг был осчастливлен благодаря необычайному случаю...","imdbId":"tt1292633","duration":"2:59","slogan":null,"MPAA":null},{"id":675598,"rate":7.09,"rate_count":204,"kpOrder":72106,"name":"Донор Вики","secondName":"Vicky Donor","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"История об отношениях между парнем-пенджаби и девушкой-бенгалкой. Фильм затрагивает серьезную проблему, которая до сих пор является табу в индийском обществе - донорство спермы.","imdbId":"tt2317337","duration":"2:06","slogan":null,"MPAA":null},{"id":3364,"rate":7.09,"rate_count":193,"kpOrder":72107,"name":"Красавчик Жест","secondName":"Beau Geste","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Центральным персонажем этой истории является Майкл по прозвищу «Красавчик», самый старший из трех братьев, которых воспитывает дальняя родственница леди Брэндон. Когда драгоценный камень сапфир, известный под названием «Голубая вода», вдруг пропадает в комнате, где присутствовали только члены семьи, подозрение падает на «Красавчика» и он утром покидает отчий дом и Великобританию, чтобы присоединиться к французскому Иностранному легиону, воюющему в Северной Африке. Туда же устремились за старшим и младшие. Уходя из дома, каждый из них оставил записку и каждый брал вину на себя.","imdbId":"tt0031088","duration":"1:52","slogan":"THUNDERING DRAMA! (original ad - all caps)","MPAA":null},{"id":673142,"rate":7.09,"rate_count":194,"kpOrder":72108,"name":"История Ёноскэ","secondName":"Yokomichi Yonosuke","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"1987 год. Ёноскэ Ёкомити покидает свой родной город Нагасаки и уезжает в Токио, чтобы учиться в столичном университете. Наряду с учебой, Ёкомити ведет в Токио активную жизнь, он пользуется популярностью среди своих сверстников. Однажды в автошколе он знакомится с девушкой Сёко.","imdbId":"tt2151915","duration":"2:40","slogan":null,"MPAA":null},{"id":278780,"rate":7.09,"rate_count":132,"kpOrder":72109,"name":"Кролик","secondName":"Rabbit","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм, сделанный в технике коллажа с использованием отсканированных стикеров из школьных учебников 50-х годов, повествует тёмную, напоенную грёзами историю о потерянной невинности и безусловной справедливости природы, рассказанную в ярких образах далёкого детства. Когда идол обнаруживается в желудке кролика, наступает перемирие. Надолго ли?","imdbId":"tt0498121","duration":"0:09","slogan":null,"MPAA":null},{"id":140094,"rate":7.09,"rate_count":84,"kpOrder":72110,"name":"Скрипка","secondName":"El Violin","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика"],"genres":["драма","музыка"],"age":16,"description":"Дон Плутарко, его сын Женаро и внук Люсио зарабатывают на жизнь в небольших забегаловках игрой на музыкальных инструментах. Они ведут себя весьма достойно, свято соблюдая традиции своей культуры. При этом они оказывают помощь партизанам, борющимся против военного режима.","imdbId":"tt0451966","duration":"1:38","slogan":null,"MPAA":null},{"id":434838,"rate":7.089,"rate_count":248,"kpOrder":72111,"name":"Флаги на башнях","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герои фильма — воспитанники детской коммуны им. Ф.Дзержинского (пригород Харькова), в которой в 1927—1935 годах вела работу группа преподавателей под руководством педагога и писателя А. С. Макаренко (1888—1939).","imdbId":"tt1538483","duration":"1:37","slogan":null,"MPAA":null},{"id":6067,"rate":7.089,"rate_count":246,"kpOrder":72112,"name":"Держись за меня","secondName":"Lean on Me","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Этот фильм посвящен проблемам высшей школы. Его главный герой Джо Кларк - директор колледжа. Во время его «правления» колледж из притона, где процветают наркомания, молодежные банды, коррупция, превращается в место, где люди действительно учатся.","imdbId":"tt0097722","duration":"1:48","slogan":"Eastside High was out of control...until Joe Clark took it back.","MPAA":"PG-13"},{"id":252135,"rate":7.089,"rate_count":187,"kpOrder":72113,"name":"BBC: Правда о динозаврах-убийцах","secondName":"The Truth About Killer Dinosaurs","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"За последние десятилетия наши знания о динозаврах обрели достаточно четкие очертания. Мы знаем, как они выглядели, чем питались, как двигались, каким нравом обладали. Или все-таки это наши фантазии? Возможно, мы еще не в силах раскрыть все тайны той далекой эпохи. Возможно, мы находимся в плену собственных стереотипов.\n\rМожет ли быть так, что считающийся царем динозавров и символом Юрского периода Тиранозавр Рэкс, был не более чем обычным падальщиком? А Велоцираптор — пугливым созданием, покрытым перьями? Нет ничего невозможного. Мало того, некоторые факты косвенно доказывают это. Мы хотим показать вам альтернативный взгляд на таких знакомых и в то же время таких далеких хищников древней эпохи.","imdbId":"","duration":"1:40","slogan":"Этот фильм перевернёт ваши представления о монстрах прошлого","MPAA":null},{"id":570049,"rate":7.089,"rate_count":189,"kpOrder":72114,"name":"Сынок","secondName":"Sonny Boy","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["военный","драма","мелодрама"],"age":16,"description":"История любви чернокожего уроженца Суринама и белой голландки, пришедшаяся на период перед Второй мировой войной в Европе.","imdbId":"tt1138481","duration":"2:10","slogan":"a ravishing moving story about an impossible love...","MPAA":null},{"id":1397,"rate":7.089,"rate_count":164,"kpOrder":72115,"name":"Семь грешников","secondName":"Seven Sinners","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Бижу - красивая певица кабаре в Южных Морях, где базируется Военно-морской флот США. Девушка вынуждена кочевать из одного салона в другой с острова на остров, доставляя немало хлопот местным «красоткам», привлекая к себе внимание всех мужчин и разбивая их сердца.\n\rНо однажды она влюбляется в морского офицера Дэна Брента. Их роман прекрасен и Дэн предлагает Бижу руку и сердце. Руководящие чины, зная дискредитирующее прошлое Бижу, пробуют отговорить Дэна от брака,  дабы спасти его многообещающую карьеру...","imdbId":"tt0033038","duration":"1:27","slogan":"She's Dynamite...Tearing Through A Lawless Pacific Paradise! (1948 rissue poster)","MPAA":null},{"id":58099,"rate":7.089,"rate_count":138,"kpOrder":72116,"name":"Эрнст и свет","secondName":"Ernst & lyset","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка"],"age":null,"description":"Бизнесмен Эрнст только что приземлился в аэропорту и спешит домой к жене. По дороге он берёт попутчика. Они начинают разговор о ценности жизни и вскоре становится ясно, что к нему в машину сел сам Иисус Христос. Но Эрнст слишком спешит домой, чтобы так просто в это поверить.","imdbId":"tt0116214","duration":"0:12","slogan":null,"MPAA":null},{"id":19680,"rate":7.089,"rate_count":129,"kpOrder":72117,"name":"Час симфонии","secondName":"Symphony Hour","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Как могут сыграть музыканты, оставшиеся без инструментов? Реакция публики на этот концерт оказывается полной неожиданностью и для музыкантов, и для их музыкального продюсера.","imdbId":"tt0035404","duration":"0:07","slogan":null,"MPAA":null},{"id":672956,"rate":7.089,"rate_count":110,"kpOrder":72118,"name":"Кричащие","secondName":"Los gritones","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Иногда так и хочется крикнуть...","imdbId":"tt1674087","duration":"0:02","slogan":null,"MPAA":null},{"id":493751,"rate":7.088,"rate_count":388,"kpOrder":72120,"name":"Лиса-сирота","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про то как в дружном коллективе зверей завелась лиса, хитрая и жадная.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":25315,"rate":7.088,"rate_count":378,"kpOrder":72121,"name":"Тайна мистера Райза","secondName":"Mr. Rice's Secret","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Чтобы не бояться смерти, надо полюбить жизнь. Кто знает это лучше, чем загадочный мистер Райз? Тайна с большой буквы любит скрываться в тихих, сонных городках. Хранителями ее становятся, как правило, неприметные, заурядные, на первый взгляд, люди. Только после смерти хранитель может передать ключ тому, кто больше всех нуждается в сверхъестественном спасении. \r\n\r\nЖизнь смертельно больного мальчика Оуэна спасена, когда его 400-летний друг Мистер Райз вовлекает его в секретный поиск чудотворного «зелья жизни». Расшифровать запутанный код, найти карту, ключ, и главное, место где хранится клад - задача для Оуэна и его друзей.","imdbId":"tt0166601","duration":"1:53","slogan":"It's what you do in life that counts.","MPAA":"PG"},{"id":762508,"rate":7.088,"rate_count":338,"kpOrder":72122,"name":"Легко живется с закрытыми глазами","secondName":"Vivir es fácil con los ojos cerrados","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","приключения"],"age":null,"description":"Толстяк и добряк Антонио – преподаватель английского и латыни, поставивший рок-н-ролл на службу образованию: он учит детвору по песням битлов. На дворе 1966-й, в Испании – диктатура Франко, мир волнуется из-за возможного распада The Beatles: Джону Леннону стало тесно в квартете, он хочет играть в кино. Узнав, что его кумир в Альмерии, на съёмках пацифистской комедии «Как я выиграл войну» (How I Won the War, 1967), Антонио садится за руль своей зеленой легковушки и преодолевает сотни километров в надежде уговорить Леннона не губить группу. Попутчиками Антонио становятся двое юных беглецов: Белен оставила строгий пансион, чтобы вернуться в материнский дом, Хуанхо не смог смириться с требованием отца-жандарма состричь битловскую шевелюру. Совместная поездка преподаст этому забавному трио уроки, которых даже из песен The Beatles не извлечь, только из жизни...","imdbId":"tt2896036","duration":"1:48","slogan":null,"MPAA":null},{"id":687202,"rate":7.088,"rate_count":236,"kpOrder":72123,"name":"Ненетт","secondName":"Demi-soeur","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Ненетт страдает редким психическим заболеванием и в свои 60 ведет себя как маленький ребенок. Прожив всю жизнь с матерью, после ее смерти Ненетт вынуждена отправиться в дом престарелых. Ненетт загорается идеей найти своего отца и отправляется по адресу, указанному в его старом письме. Прибыв на место, Ненетт узнает, что отца давно нет, а в доме живет его сын - психофармацевт Павел, который с удивлением встречает свою сводную сестру...","imdbId":"tt2200144","duration":"1:30","slogan":null,"MPAA":null},{"id":972433,"rate":7.088,"rate_count":203,"kpOrder":72124,"name":"Mr. Bean's Wedding","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4478244","duration":"0:07","slogan":null,"MPAA":null},{"id":887832,"rate":7.088,"rate_count":163,"kpOrder":72125,"name":"Оскар 2015. Короткий метр: Анимация","secondName":"The Oscar Nominated Short Films 2015: Animation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":12,"description":"Новый диснеевский шедевр «Пир». Психоделический арт британских аниматоров в истории «Следы». Храбрый поросенок и постапокалипсис в мультфильме «Смотритель плотины». Дети против родителей в автобиографической зарисовке «Я и мой Мултон». Одиночество как машина времени в ироничной ленте «Одинокая жизнь» и другие анимационные фантазии в подборке лучших короткометражных мультфильмов года «Oscar Shorts 2015».","imdbId":"tt4383208","duration":"0:47","slogan":null,"MPAA":null},{"id":467035,"rate":7.088,"rate_count":133,"kpOrder":72126,"name":"С новым годом!","secondName":"Happy New Year","type":"FILM","year":2008,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":12,"description":"Начало нового года — самое подходящее время, чтобы оставить свои проблемы и начать жизнь с чистого листа. Глорию не так давно бросил муж, найдя себе пассию помоложе, и больше всего она боится того, что ей так и придется встречать Рождество в полном одиночестве. Именно так бы и произошло, если бы она, поймав такси, не познакомилась с Каспаром.\n\rПаскаль больше всего на свете любит конструировать модели кораблей — к людям он расположен гораздо меньше. Так он, во всяком случае, думал, пока ему не пришлось провести Рождественский сочельник со своей маленькой соседкой Карин, отвечая на ее бесконечные вопросы.\n\rВ жизни Герберта и Анн-Мари ничего не происходит и сегодняшняя ночь не была исключением, пока их пес Беппо не убежал, испугавшись петард. Супруги бросаются на поиски, и эта прогулка по ночным улицам Цюриха хорошенько встряхивает их чересчур благополучное существование.\n\rВолшебная рождественская ночь каждому даст шанс что-то изменить в своей жизни — стоит только захотеть им воспользоваться.","imdbId":"tt1287839","duration":"1:34","slogan":"The cold night of New Year's Eve in the city, a time frame for five stories.","MPAA":null},{"id":225764,"rate":7.088,"rate_count":115,"kpOrder":72127,"name":"Профессия – киноактер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"О творчестве популярного российского актера Вячеслава Тихонова рассказывают: Борис Андреев, Эраст Гарин, Сергей Бондарчук, Всеволод Санаев, Евгений Матвеев, Алексей Баталов.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":65488,"rate":7.088,"rate_count":110,"kpOrder":72128,"name":"Затойчи-самаритянин","secondName":"Zatôichi kenka-daiko","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Ити впутывается в историю, когда хочет забрать деньги у человека, который задолжал якудзе. Он знакомится с толстым и веселым ронином, который помогает ему. Ити приходится убить должника, но затем он знакомится с сестрой убитого, за честь которой вынужден сражаться с главарем банды. Она влюбляется в Ити, хотя и знает, что он убил ее брата.","imdbId":"tt0164983","duration":"1:24","slogan":null,"MPAA":null},{"id":842851,"rate":7.088,"rate_count":106,"kpOrder":72129,"name":"Реджинальд Д. Хантер: Белый плен","secondName":"Reginald D Hunter Live: In the Midst of Crackers","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Реджинальд Хантер, находясь в окружении белых, которых чёрные между собой называют крекерами, продолжает бороться с расизмом, задавать неудобные вопросы зрителям в зале, шутить про отношения полов и обсуждать кинематограф.","imdbId":"tt3592068","duration":"1:16","slogan":null,"MPAA":null},{"id":85191,"rate":7.088,"rate_count":89,"kpOrder":72130,"name":"Это – свидание","secondName":"It's a Date","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Мечтающая стать знаменитой актрисой как и её мать Джорджия, Памела получает предложение сыграть на Бродвее главную роль в пьесе «Святая Анна». Не подозревая, что и мать рассчитывает на эту роль, девушка торопится обрадовать её и отправляется в морской круиз на Гаваи, где отдыхает Джорджия.\n\rНа корабле она помогает путешествующему «зайцем» Джону Арлену, не сразу осознав, что это милая игра скучающего 40-летнего донжуана... Когда же корабль прибыл в Гонолулу и Джон был представлен матери, начался настоящий спектакль... Мать и дочь: обе актрисы, обе красавицы, обе смотрят влюблёнными глазами это уже не свидание, а испытание.","imdbId":"tt0032644","duration":"1:43","slogan":null,"MPAA":null},{"id":232008,"rate":7.088,"rate_count":74,"kpOrder":72131,"name":"Король масок","secondName":"Bian Lian","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":0,"description":"Уличный бродячий артист стар и одинок, женщина, которую он любил, сбежала от него 30 лет назад, маленький сын и единственный наследник его актерского мастерства по работе с масками умер маленьким. День за днем, представление за представлением. Однажды старик решил подыскать себе приемыша и на рынке детей покупает маленького мальчика, чтобы было кому по наследству передать свое семейное дело.","imdbId":"tt0115669","duration":"1:31","slogan":null,"MPAA":null},{"id":46190,"rate":7.087,"rate_count":438,"kpOrder":72142,"name":"Борец и клоун","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":0,"description":"Фильм об одной из ярких страниц истории русского цирка. Прославленные артисты - борец Иван Поддубный и клоун-дрессировщик Анатолий Дуров - были всемирно знамениты и любимы народом. Но судьбы их полны драматических коллизий.","imdbId":"tt0050206","duration":"1:35","slogan":null,"MPAA":null},{"id":676277,"rate":7.087,"rate_count":392,"kpOrder":72143,"name":"Паучонок","secondName":"Wasurenagumo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Мать-паучиха – это кровожадный монстр из легенд эпохи Эдо. Судзури-сан – наш современник, букинист и классический «книжный червь», а Мидзуки-кун – внучка его домовладельца и школьница.\n\rИх общая история началась самым обычным днем, когда все были заняты самыми обыкновенными делами: Судзури-сан перебирал книги, а Мидзуки пыталась уговорить жильца внести квартплату, ну, а попутно, не особенно задумываясь над тем, что делает, отлепила бумажку с какими-то старыми письменами от одной библиографической редкости...\n\rИ, как выяснилось чуть позже, сняла печать с предания о «грозной матери-паучихе». Тут-то из волшебного издания и выполз крошечный ёкай – трогательный монстр, ребенок-паучок...","imdbId":"tt2345761","duration":"0:25","slogan":null,"MPAA":null},{"id":43122,"rate":7.087,"rate_count":366,"kpOrder":72144,"name":"Попугай, говорящий на идиш","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма","комедия","приключения"],"age":16,"description":"О забавных приключениях молодого недотепы Янкеля во время второй мировой войны, который выживает благодаря своей нерасторопности. Наемным легионером он попадает в плен, пройдет по Сицилии с армией союзников и окажется в Индокитае. И везде его будет сопровождать слава.","imdbId":"tt0100387","duration":"1:31","slogan":null,"MPAA":null},{"id":48788,"rate":7.087,"rate_count":360,"kpOrder":72145,"name":"Жаворонки на нити","secondName":"Skrivánci na niti","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сталелитейные заводы в районе Кладно под Прагой, 50-е гг. На огромной свалке железного лома сосуществуют «недобровольные добровольцы» – рабочие (бывшие предприниматели, интеллектуалы и все те, кому народный режим дал возможность трудового перевоспитания) и женщины, осуждённые за попытку нелегально пересечь границу. Будни «великой эпохи» наполнены большими и малыми событиями, в которых есть место и абсурдному парадоксу, и чёрному юмору…","imdbId":"tt0064994","duration":"1:34","slogan":null,"MPAA":null},{"id":56998,"rate":7.087,"rate_count":313,"kpOrder":72146,"name":"Семейная хроника","secondName":"Cronaca familiare","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"1945 год. Журналисту Энрико Корси, живущему в Неаполе, сообщают, что во Флоренции скончался его брат. Энрико вспоминает короткую жизнь младшего брата...","imdbId":"tt0056966","duration":"1:53","slogan":"Years from now this is the film you will remember Mastroianni for.","MPAA":null},{"id":80873,"rate":7.087,"rate_count":282,"kpOrder":72147,"name":"Принцесса устриц","secondName":"Die Austernprinzessin","type":"FILM","year":1919,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Осси, дочь устричного короля Америки мистера Квакера, желает выйти замуж за настоящего аристократа. Ее отец через брачного агента находит разорившегося принца Нуки, но тот сначала хочет узнать, какова из себя невеста, и посылает в особняк Квакера своего секретаря...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":364902,"rate":7.087,"rate_count":237,"kpOrder":72148,"name":"Поиски мира Гарри Поттера","secondName":"Discovering the Real World of Harry Potter","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0443483","duration":"1:10","slogan":null,"MPAA":null},{"id":66167,"rate":7.087,"rate_count":217,"kpOrder":72149,"name":"Ничего смешного","secondName":"Nic smiesznego","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"Фильм представляет собой череду отрывков из жизни главного героя - ассистента режиссера, проходящего через личные размышления и пересмотр собственной жизни. Он понимает, что несмотря на редкие моменты успеха, он всегда оставался вторым. Мы видим глубокую печаль человека, отраженную в его переживаниях и невротических вспышках в моменты, когда жизнь переполняет его. Брак нашего героя - ещё одна катастрофа, спасение из которой он находит в мечте о своей Маргарите... Но что он будет делать повстречав её?","imdbId":"tt0113971","duration":"1:35","slogan":null,"MPAA":null},{"id":96173,"rate":7.087,"rate_count":224,"kpOrder":72150,"name":"Рубаки 3: Великие Рубаки на большом экране","secondName":"Sureiyâzu gurêto","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Лина Инверс и Нага Серпент, попадают в город, славный производством големов и случайным образом знакомятся с дочкой одного из известнейших мастеров по их производству. В этом самом городе, два его алчных правителя ведут противостояние за единоличную власть. Одному из них удается уговорить мастера по производству големов, в общем-то, завязавшего с этим ремеслом, помочь ему. Другому ничего не остается, как подыскать мастера схожего уровня. Разумеется, мастерам ничего не было сказано об истинных намерениях правителей города.Но не все потерянно там, где присутствуют Нага и Лина… Или все?","imdbId":"tt0161978","duration":"1:00","slogan":null,"MPAA":null},{"id":575969,"rate":7.087,"rate_count":158,"kpOrder":72151,"name":"Планы изменились","secondName":"Change of Plans","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Жизнь супружеской пары Джейсона и Салли Дэнвилл резко меняется, когда лучшая подруга Салли вместе с мужем погибает в авиакатастрофе. Теперь, согласно оставленному завещанию, им предстоит стать опекунами четверых детей.","imdbId":"","duration":"1:28","slogan":"Sometimes life gives you more than you bargained for.","MPAA":null},{"id":19733,"rate":7.087,"rate_count":141,"kpOrder":72152,"name":"Выставка собак","secondName":"Society Dog Show","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки и Плуто отправились на выставку собак, но, оказывается, их там никто не ждет: выставка только для породистых собак. Микки и Плуто прогоняют. Но Плуто все-таки удалось получить свою медаль.","imdbId":"tt0031945","duration":"0:08","slogan":null,"MPAA":null}]