[{"id":52576,"rate":6.875,"rate_count":131,"kpOrder":94713,"name":"Праздник подснежников","secondName":"Slavnosti snezenek","type":"FILM","year":1983,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"В деревенской глуши не найти более непримиримых соперников, чем два охотничьих клуба. Однажды три охотника из одного клуба нападают на след кабана, и раненное животное в поисках убежища забегает в школу, которая считается нейтральной территорией. Вскоре здесь собираются соперничающие охотники. Начинается яростная перепалка. На помощь приходят простые деревенские жители: фермер, везущий коз на выпас, сумасшедший художник и другие.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":409074,"rate":6.875,"rate_count":88,"kpOrder":94716,"name":"Гласс: Портрет Филипа в двенадцати частях","secondName":"Glass: A Portrait of Philip in Twelve Parts","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Интервью с родными и близкими Гласса, с его друзьями и коллегами приоткрывают завесу тайны над его детством и юностью, проведенными в Балтиморе, а также ранним творчеством композитора, начинавшего карьеру в нью-йоркском авангарде.","imdbId":"tt1092004","duration":"1:59","slogan":"In July 2005, filmmaker Scott Hicks started shooting a documentary about the composer Philip Glass to celebrate his 70th anniversary in 2007.","MPAA":null},{"id":648933,"rate":6.875,"rate_count":88,"kpOrder":94717,"name":"Та жизнь","secondName":"Antoki no inochi","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кохэй Накасима замкнут в себе и нелюдим. В старшей школе он был объектом постоянных издевательств и пережил немало ужасных моментов. Теперь, повзрослев, он устраивается на необычную работу в компанию, которая занимается уборкой домов после смерти недавно умерших людей... Там он знакомится с сотрудницей компании Юки,  и оказывается, что у них много общего. Она также прошла через издевательства в школьные годы. Постепенно они начинают общаться и чувствовать родственные души друг в друге. Но внезапно Юки исчезает..","imdbId":"tt1848784","duration":"2:11","slogan":null,"MPAA":null},{"id":92645,"rate":6.875,"rate_count":76,"kpOrder":94721,"name":"Неприкасаемые","secondName":"Die Unberührbare","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Ханна Фландерс, известная писательница, в 1989 году, после падения Берлинской стены, путешествует по совершенно новой Германии. Она глубоко подавлена произошедшими событиями, потому как рассматривала коммунистический период в жизни страны как нечто позитивное и постоянное, разрушенное в одночасье. На фоне празднующих произошедшие перемены, она понимает что остаётся одна никем не понятая. И решает вернуться в Мюнхен. После ряда встреч с людьми, как знакомыми так и нет, к ней приходит во всей полноте осознание, что дальше ехать некуда...","imdbId":"tt0235841","duration":"1:50","slogan":null,"MPAA":null},{"id":840402,"rate":6.875,"rate_count":67,"kpOrder":94724,"name":"Банкир: Повелитель вселенной","secondName":"Der Banker: Master of the Universe","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["документальный"],"age":null,"description":"Герой фильма, Райнер Фосс – миллионер, входивший в мировую элиту инвестиционных банкиров, но недавно вышедший из игры. Этот человек со знанием дела рассказывает о параллельном мире финансовых рынков, где он вместе с другими «повелителями Вселенной» рутинно воротит судьбы греков, итальянцев и остальных членов зоны евро.","imdbId":"tt3129484","duration":"1:28","slogan":null,"MPAA":null},{"id":57982,"rate":6.874,"rate_count":442,"kpOrder":94992,"name":"«Эдем» и после","secondName":"L'éden et après","type":"FILM","year":1970,"yearEnd":0,"countries":["Тунис","Франция","Чехословакия"],"genres":["драма"],"age":null,"description":"«Эдем» - это студенческое кафе, где тусуются молодые люди, курят травку, играют на гитарах и сочиняют всякие байки. Так начинается криминальный сюжет, постепенно переходящий в красивый сюрреализм и артхаус. То ли это чей-то криминальный план в этом «Эдеме» или может мастерски спланированный кем то ряд преступлений... В фильмах Ален Роб-Грийе вообще трудно отделить реальность от снов и фантазии, явь от сновидений. На лицо любимые приемы режиссера Ален Роб-Грийе - красивые нагие девушки, восточные напевы, красивые сюрреалистичные сцены...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":11867,"rate":6.874,"rate_count":299,"kpOrder":94994,"name":"Сеанс дождливым вечером","secondName":"Seance on a Wet Afternoon","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Майра Сэвэдж, медиум-самозванка, придумывает план как стать знаменитой. Она уговаривает мужа, Билли, похитить дочь богатых людей, потребовать выкуп, а потом «найти» ее. План сработал, за исключением того, что Билли начинал понимать, что она не собирается оставлять ребенка в живых...","imdbId":"tt0058557","duration":"2:01","slogan":"Two of the greatest performers you will ever see...","MPAA":null},{"id":45633,"rate":6.874,"rate_count":267,"kpOrder":94995,"name":"В старых ритмах","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","мюзикл"],"age":12,"description":"30-е годы. Ленинград. Молодой провинциал Никита Федотов, не поступив в консерваторию, в отчаянии бросается в Неву, но свидетель происшествия милиционер Кошкин вытаскивает его и приглашает поработать на уголовный розыск... Никита принимает предложение.\n\rВскоре получает возможность петь не только по телефону для милой соседки Зои, но и выступать в качестве профессионального певца-гастролера, а параллельно отслеживать работу международной шайки похитителей алмазов...","imdbId":"tt0240159","duration":"1:30","slogan":null,"MPAA":null},{"id":906459,"rate":6.874,"rate_count":254,"kpOrder":94996,"name":"Улетай один","secondName":"Masaan","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия","Франция"],"genres":["драма"],"age":null,"description":"Бенарес, священный город на берегу реки Ганг, жестоко наказывает тех, кто не желает считаться с традициями. Дипак, молодой выходец из бедных слоев, без ума влюблен в девушку не из своей касты. Студентка Дэви блуждает в потемках собственной жизни, мучаясь виной после гибели первого возлюбленного. Патак, отец Дэви, под давлением продажной полиции жертвует своими моральными принципами. Подросток Джонта пытается найти свою семью… Судьбы персонажей, которых объединяет надежда на лучшее будущее и желание сократить разрыв между круговоротом современного общества и традиционными устоями, скоро пересекутся…","imdbId":"tt4635372","duration":"1:49","slogan":"Paths of grieve intersect on the Ganges River.","MPAA":null},{"id":8975,"rate":6.874,"rate_count":218,"kpOrder":94997,"name":"Мистер Хоббс берет выходной","secondName":"Mr. Hobbs Takes a Vacation","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Роджер Хоббс - измотанный городской житель, который жаждет взять свою семью на побережье на каникулы. Он и его жена Пэгги действительно едут с семьей на побережье, но там развиваются новые проблемы, и каникулы оказываются полны приключений.","imdbId":"tt0056255","duration":"1:56","slogan":"Rollicking Fun! Sand, Sea and Sun!","MPAA":null},{"id":465182,"rate":6.874,"rate_count":141,"kpOrder":94998,"name":"Лесные сказки. Фильм первый","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По потивам сказок Братьев Бондаренко «Недоразумение», «Пень» и «Орешек».","imdbId":"tt2248234","duration":"0:15","slogan":null,"MPAA":null},{"id":79619,"rate":6.874,"rate_count":91,"kpOrder":95002,"name":"Дзэн-нуар","secondName":"Zen Noir","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Детектив прибывает в дзэнский монастырь для расследования загадочной смерти одного из монахов. Но цепь странных событий в монастыре заставляет героя усомниться в верности своего образа жизни и мышления и произвести переоценку ценностей.","imdbId":"tt0407337","duration":"1:11","slogan":"Sometimes the mystery is bigger than you think","MPAA":null},{"id":42210,"rate":6.873,"rate_count":469,"kpOrder":95003,"name":"Тарас Шевченко","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":0,"description":"Биографический фильм о жизни и творчестве выдающегося украинского поэта и художника Тараса Григорьевича Шевченко. Сын крепостного крестьянина, он блестяще окончил Академию художеств и еще в юности завоевал славу вольнолюбивыми стихами. Но его ждали тяжелые испытания...","imdbId":"","duration":"1:57","slogan":"І мене в сім'ї великій, в сім'ї вольній, новій не забудьте помянути незлим тихим словом","MPAA":null},{"id":295687,"rate":6.873,"rate_count":438,"kpOrder":95004,"name":"Подарки к рождеству","secondName":"The Christmas List","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Продавец в отделе парфюмерии, Мелоди Перрис, пишет желания и опускает в ящик с письмами к Санте. На удивление, они начинают сбываться...","imdbId":"tt0136755","duration":"1:36","slogan":null,"MPAA":null},{"id":55152,"rate":6.873,"rate_count":444,"kpOrder":95005,"name":"Понедельник","secondName":"Monday","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Однажды утром в понедельник молодой человек в черном костюме просыпается в номере отеля. Он не имеет ни малейшего понятия, где находится, какой сегодня день, и как он сюда попал. Внезапно из его кармана выпадает мешочек с очищающей солью, которую в Японии используют во время религиозных церемоний после похорон, чтобы избавиться от злых духов. Постепенно память начинает возвращаться. Похороны… ссора с подружкой… пьянка в баре… знакомство с боссом якудза и его прекрасной любовницей... пистолет в руке и четверо убитых.. Что это - безумный кошмар или реальные события прошедшей ночи?","imdbId":"tt0239655","duration":"1:40","slogan":null,"MPAA":null},{"id":271965,"rate":6.873,"rate_count":389,"kpOrder":95007,"name":"Эмпайр-Фоллс","secondName":"Empire Falls","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"В центре повествования - жизнь и судьба Майлса Роби, владельца забегаловки. Его глазами мы видим не только городок, но целую ушедшую эпоху. Когда-то Эмпайр-Фолс был процветающим промышленным городом; сейчас, как и во многих подобных местах, индустрия пришла в упадок, рубашки стало дешевле покупать в Китае, а лес - в Бразилии. На этом безрадостном фоне перед зрителем проходит целая галерея ярких типажей. Кроме семьи Роби, встретятся полицейские, служители культа, завсегдатаи кафе-гриль, наследница бывших хозяев городка...","imdbId":"tt0376591","duration":"3:17","slogan":"Every small town has a big story","MPAA":null},{"id":77497,"rate":6.873,"rate_count":263,"kpOrder":95008,"name":"109-й идет без остановки","secondName":"Shinkansen daibakuha","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Управление безопасности суперэкспрессов получает телефонное предупреждение о том, что в находящийся в пути суперэкспресс «Хикари-109», везущий полторы тысячи пассажиров, подложена бомба, которая взорвется, если скорость экспресса снизится ниже 70 км/ч. Главарь террористов Окита требует за схему обезвреживания бомбы 5 миллионов долларов. Все силы полиции брошены на поиски террористов, но времени остается все меньше...","imdbId":"tt0080479","duration":"2:32","slogan":"They said it couldn't happen... But for 1500 passengers Bullet Train 109 became a nightmare journey that just couldn't be stopped!","MPAA":null},{"id":189243,"rate":6.873,"rate_count":225,"kpOrder":95009,"name":"Хулиганка Тиэ","secondName":"Jarinko Chie","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Пятикласснице Тиэ некогда корпеть над уроками, у нее есть заботы поважнее. Ей надо вести семейный бизнес – хозяйничать в маленькой распивочной-закусочной (жарить шашлыки, наливать саке, мыть посуду, принимать оплату и сверять баланс), а также приглядывать за отцом, великовозрастным разгильдяем, который только и горазд заключать идиотские пари, играть в карты да кости, и задирать местных якудз. Мать Тиэ давно устала от такой жизни и ушла; но Тиэ – сильная, Тиэ справится. Беспокоит ее только одно: ну вот вырастет она, выйдет замуж – а отец как же? Один он точно пропадет.","imdbId":"tt0081881","duration":"1:45","slogan":null,"MPAA":null},{"id":392948,"rate":6.873,"rate_count":121,"kpOrder":95011,"name":"Сексуальные приключения Красной шапочки","secondName":"Private Gold 93: The Sexual Adventures of Little Red","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1082071","duration":"2:30","slogan":"This is pure Hollywood! A sizzling and cum-filled urban remake of the classic fairy tale!","MPAA":null},{"id":42387,"rate":6.873,"rate_count":101,"kpOrder":95012,"name":"Тысяча окон","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О студентах Московского университета. Андрей, Сергей, африканец Жюль и бельгиец Альберт проживают в одной комнате общежития на Ленинских горах. Андрей ухаживает за Мариной, но она отдает предпочтение более серьезному и сильному Сергею. Позже девушка осознает свою ошибку...","imdbId":"tt0348265","duration":"1:13","slogan":null,"MPAA":null},{"id":809656,"rate":6.873,"rate_count":102,"kpOrder":95013,"name":"Бумажные самолётики","secondName":"Paper Planes","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Япония"],"genres":["драма","семейный"],"age":null,"description":"Фильм об австралийском мальчике, который невероятно увлечен полетами. Он решает принять участие в Чемпионате мира по запусканию бумажных самолетиков.","imdbId":"tt3328716","duration":"1:36","slogan":"If at first you don't succeed, fly, fly again.","MPAA":null},{"id":746873,"rate":6.873,"rate_count":91,"kpOrder":95014,"name":"Т значит Турбо","secondName":"T Is for Turbo","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt2622504","duration":"0:06","slogan":null,"MPAA":null},{"id":151757,"rate":6.873,"rate_count":82,"kpOrder":95015,"name":"Замок чистоты","secondName":"El castillo de la pureza","type":"FILM","year":1973,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Уже 18 лет Габриэль Лима, отец большого семейства, предприниматель, выпускающий средства против грызунов, держит в заточении всю свою семью, чтобы оградить ее от разлагающего влияния цивилизации. Но его проект по созданию идеальных детей, которых он окрестил Утопия, Будущее и Желание, рушится под действием внутренних противоречий и конфликтов.","imdbId":"tt0068348","duration":"1:50","slogan":null,"MPAA":null},{"id":2579,"rate":6.873,"rate_count":79,"kpOrder":95016,"name":"Всей работы на одну ночь","secondName":"All in a Night's Work","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дядя Тони Райдер, состоятельный владелец газеты, только что умер. Молодой плейбой Тони наследует бумаги, и остается в совете директоров, он думает, что он не подходит для выполнения этой задачи, а так же детектив отеля, который думает, что Тони должен знать о девушке, которая была замечена убегая от гостиничного номера дяди в отеле Палм Бич, в турецком полотенце и с одной серёжкой, в ночь его смерти. Тони узнаёт, что молодая девушка Кэти Роббинс находится в научно-исследовательском отделе. Совет постановил, что он должен отправить детектива, что бы предотвратить любые попытки шантажа.","imdbId":"tt0054615","duration":"1:34","slogan":"It's nice work - and you can get it!","MPAA":null},{"id":779700,"rate":6.873,"rate_count":89,"kpOrder":95017,"name":"Поездка к морю","secondName":"Pojedeme k mori","type":"FILM","year":2014,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","семейный"],"age":null,"description":"История десятилетнего мальчика по имени Томас, который одновременно рассказчик,  оператор и режиссёр в своём фильме.  Он получил свою камеру на день рождения и решает снять фильм в точности как Милош Форман.  Поэтому он становится рассказчиком, оператором и режиссёром глубоко человеческой истории, благодаря которой мы узнаем его семью, маму, папу, бабушку, школу, друзей. \n\rВ этой истории будет и большое детективное расследование, которое попытается раскрыть аккуратно спрятанный отцовский секрет.  Томас подозревает, что его папа встречается с другой женщиной и решает сделать всё, что в его силах, чтобы предотвратить уход отца из семьи.  Зритель увидит историю через глаза невинного ребёнка с типичной детской честностью и согревающим сердце юмором.","imdbId":"tt3041932","duration":"1:30","slogan":null,"MPAA":null},{"id":455161,"rate":6.873,"rate_count":86,"kpOrder":95018,"name":"Hell Is Where the Party Is","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия"],"genres":["для взрослых","музыка"],"age":18,"description":"","imdbId":"tt1410235","duration":"1:45","slogan":null,"MPAA":null},{"id":470773,"rate":6.873,"rate_count":81,"kpOrder":95019,"name":"Марго","secondName":"Margot","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"К сорока годам, как казалось, карьера Марго Фонтейн пошла на спад, но встреча с молодым русским танцором принесла ей новый успех и славу.","imdbId":"tt1473799","duration":"1:25","slogan":null,"MPAA":null},{"id":223132,"rate":6.872,"rate_count":355,"kpOrder":95020,"name":"Дорога к морю","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Сестры-близнецы Ася и Славка мечтают поступить в мореходное училище. После первого отказа девушки едут в Забайкалье, устраиваются на работу в зверосовхоз, обретают настоящих друзей, влюбляются, но по-прежнему мечтают о море.","imdbId":"tt0380321","duration":"1:16","slogan":null,"MPAA":null},{"id":42401,"rate":6.872,"rate_count":314,"kpOrder":95021,"name":"Я тебя никогда не забуду","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Спасая солдата от смерти, медсестра отдает свою кровь. Обоих отправляют в госпиталь. Через неделю Федор называет Полину своей женой и уходит на фронт. Солдат попадает в плен, проходит через ад гитлеровского концлагеря, сражается в рядах Сопротивления во Франции.\n\rВернувшись домой через много месяцев после Победы, Федор узнает, что Полина родила дочь, жила в его доме и уехала. Не найдя ее, Федор женится. А Полина продолжает поиски мужа...","imdbId":"tt0086614","duration":"1:26","slogan":null,"MPAA":null},{"id":1008876,"rate":6.872,"rate_count":270,"kpOrder":95022,"name":"Грушевый сидр и сигареты","secondName":"Pear Cider and Cigarettes","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История взаимоотношений Роберта и его друга детства, который просит вызволить его из военного госпиталя в Китае и помочь добраться до дома в Ванкувере.","imdbId":"tt5358978","duration":"0:35","slogan":null,"MPAA":"R"},{"id":425769,"rate":6.872,"rate_count":196,"kpOrder":95024,"name":"Наш любимый месяц август","secondName":"Aquele Querido Mês de Agosto","type":"FILM","year":2008,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["мелодрама","музыка"],"age":null,"description":"Фильм представляет собой оригинальную смесь из различных жанров - мюзикла, документалистики, мелодрамы. Это история из жизни обычных португальцев, а также Тани и ее молодого кузена, приехавшего на каникулы. Впереди у них любимый месяц август...","imdbId":"tt1081929","duration":"2:27","slogan":null,"MPAA":null},{"id":18291,"rate":6.872,"rate_count":189,"kpOrder":95025,"name":"Падшая любовь","secondName":"El Callejón de los Milagros","type":"FILM","year":1995,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":16,"description":"В Старом Мехико еще остались районы, где солидные компании не открывают своих офисов и куда стараются не заезжать дорогие автомобили. Но именно в этих районах отношения между людьми наиболее просты и честны, здесь свадьбу празднуют всем кварталом, здесь нет секретов и каждый как на ладони. Здесь молодой парикмахер Абель полюбил красавицу Алму.\n\rНо у этих районов есть два недостатка - нищета и бесперспективность. Чтобы разом покончить и с тем, и с другим, Абель уезжает в США - заработать денег на свадьбу. Двухгодичная разлука оказывается невыносимым испытанием для молодой девушки, и она, вкусив с владельцем публичного дома ярких красок незнакомой красивой жизни, становится высокооплачиваемой проституткой.\n\rАбель хочет вернуть возлюбленную, но не может смириться с ее падением. А Алма не может вырваться из сладкого плена своего хозяина.","imdbId":"tt0112619","duration":"2:20","slogan":"THE MOST AWARDED FILM IN MEXICAN HISTORY (49 International Awards)","MPAA":null},{"id":741629,"rate":6.872,"rate_count":151,"kpOrder":95027,"name":"Входящая в море","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Он был публично обвинен в 'экзистенциализме», «упадничестве», «заимствовании у «новой волны». Режиссёр, невзирая на мнение руководства, от фильма не отступился и переделывать отказывался. «Входящая в море» — короткая поэтическая притча о начале человеческой жизни. Маленькая девочка играла на берегу моря, и оно простиралось перед ней как свободная поэтическая стихия бытия. А на пляже, рядом шла взрослая жизнь, быт, повседневность, проза...","imdbId":"tt3098232","duration":"0:15","slogan":null,"MPAA":null},{"id":695934,"rate":6.872,"rate_count":152,"kpOrder":95028,"name":"Игроки: Руки судьбы","secondName":"The Gamers: Hands of Fate","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Продолжение легендарной саги об игроках. Персонажи, знакомые нам по предыдущим частям, снова играют в настольные игры, дурачатся, отрываются по-полной на GenCon и открывают для себя всю прелесть коллекционных карточных игр.","imdbId":"tt2312390","duration":"2:05","slogan":null,"MPAA":null},{"id":25728,"rate":6.872,"rate_count":148,"kpOrder":95029,"name":"Поляна","secondName":"Il prato","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Отец просит сына Джованни отправиться в маленький городок Сан-Джеминиано, чтобы помочь ему продать последние две комнаты в их бывшей усадьбе. Самому отцу морально тяжело возвращаться в места, где прошли его детство и юность. А сын с дипломом юриста вполне может ему помочь. У него еще нет такой ностальгии по родным корням, которую испытывает отец. Да и Джованни, по мнению отца, нужно сменить обстановку: в свои двадцать с лишним лет он все еще живет в родительском доме.\n\rПриехав в Сан-Джеминиано, Джованни встречает Эуджению . Девушка работает во Флоренции антропологом, параллельно на общественных началах устраивая в городке любительские театрализованные спектакли с детьми. Между молодыми людьми завязывается роман. Через какое-то время в городок возвращается Энцо. Этот левак-анархист даже через десять лет после майской революции 1969 года одержим идеями переустройства мира. Энцо по образованию аграрий и пытается создать какую-то сельскохозяйственную коммуну, нахально экспроприировав заброшенные земли местных собственников. Энцо и Эуджения привыкли к свободе отношений, они уже четыре года вместе, но у каждого случаются романы на стороне. Но на этот раз все серьезнее. Энцо впервые испытывает ревность, Джованни хочет уехать, но Энцо его не отпускает, поскольку любит подругу и хочет сделать ее счастливой. Джованни обещает уехать, но остается еще на несколько дней, съедаемый мучительной ревностью и желанием во что бы то ни стало разделить Эуджению с Энцо.","imdbId":"","duration":"2:00","slogan":"From the director of PADRE PADRONE","MPAA":null},{"id":762273,"rate":6.872,"rate_count":136,"kpOrder":95030,"name":"Любовь левых взглядов","secondName":"Passione sinistra","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Джованна Нардони, которую все называют Ниной, - сторонница партии левых политиков. Она убеждена, что в мире должно быть социальное, половое и расовое равенство. Активно выступая в защиту своих принципов, Нина думает, что понимает, что правильно, а что нет, до тех пор пока не встречает Джулио. Джулио Фалени - человек богатый и циничный. Он, как и его отец, всегда принадлежал к партии правых политиков, утверждающих, что социальное неравенство  - это вполне естественное явление, и что людям давно пора смириться с тем фактом, что класс богатых и успешных всегда будет властвовать и доминировать над остальными классами. Эти двое настолько по-разному смотрят на мир, что сразу же становятся непримиримыми противниками. Но для любви не существует ни политических партий, ни классовых различий, ни социального неравенства. Именно любовь заставляет людей меняться, и вскоре главные герои убедятся в этом на собственном опыте.","imdbId":"tt2882850","duration":"1:30","slogan":null,"MPAA":null},{"id":208378,"rate":6.872,"rate_count":116,"kpOrder":95033,"name":"Хаос","secondName":"Kaosu","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Одна замужняя барышня задумала чрезвычайно опасную игру. Она наняла молодого парня, чтобы тот «похитил» ее, дабы получить выкуп у своего мужа. Но игра выходит из-под контроля, когда в нее вмешиваются посторонние, а ее участники ведут двойную игру и у каждого свои планы в отношении друг друга. В итоге ситуация становится все более и более запутанной, а герои оказываются совсем не теми за кого себя выдают.","imdbId":"tt0295362","duration":"1:30","slogan":null,"MPAA":null},{"id":417891,"rate":6.872,"rate_count":91,"kpOrder":95035,"name":"BBC: Зимняя Зоо олимпиада","secondName":"Animal Winter Olympics","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["спорт"],"age":0,"description":"Мы привыкли считать что олимпийские соревнования проводятся только среди людей. Каждые 4 года лучшие атлеты мира собираются, чтобы выяснить кто самый быстрый, самый сильный и самый ловкий. Однако давайте пофантазируем. Что если провести подобные соревнования среди животных?","imdbId":"tt0775419","duration":"0:52","slogan":null,"MPAA":null},{"id":1234826,"rate":6.871,"rate_count":496,"kpOrder":95045,"name":"Во славу тьмы?","secondName":"Hail Satan?","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Сатанинский храм» — американская группа гражданских активистов, использующих статус религиозной организации для пропаганды эгалитаризма, социальной справедливости и секуляризма. Группа занимается общественной деятельностью, политическим лоббированием и высмеиванием отношений между государством и христианскими организациями. Документальный фильм исследует истоки движения сатанизма и их цели, заодно демонстрируя, как часто американское правительство, дарующее свободу вероисповедания, опирается исключительно на христианские ценности и традиции.","imdbId":"tt9358044","duration":"1:35","slogan":"In the battle for justice and equality, The Satanic Temple is putting up a hell of a fight.","MPAA":"R"},{"id":43684,"rate":6.871,"rate_count":333,"kpOrder":95046,"name":"Сердце бьётся вновь...","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Спасая тонувшего в ледяной воде, солдат Балашов получает воспаление легких и вскоре попадает в военный госпиталь. Молодой доктор Голубев ставит неверный диагноз, в результате чего назначенный курс лечения не дает положительных результатов. Поняв свою ошибку, Голубев предлагает хирургическое вмешательство, однако недоверие к нему со стороны главного врача госпиталя отдаляет момент принятия твердого решения и ставит жизнь больного под угрозу...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":414603,"rate":6.871,"rate_count":332,"kpOrder":95047,"name":"Слова преданности","secondName":"Ai no kotodama","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Шинья и Мийако дружат уже много лет. Они неразлучны, даже живут вместе. Но, никто не знает что они больше чем просто друзья...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":272137,"rate":6.871,"rate_count":301,"kpOrder":95048,"name":"Поймать Мэри","secondName":"Capturing Mary","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Пожилая женщина вспоминает о своей юности, когда она познакомилась с Гревиллем Уайтом, который изменил ее жизнь навсегда.","imdbId":"tt0899052","duration":"1:45","slogan":null,"MPAA":null},{"id":18829,"rate":6.871,"rate_count":234,"kpOrder":95050,"name":"Вне игры","secondName":"Heartlands","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Все, что получается у Колина в жизни - это игра в дартс. Здесь он лучший! А в остальном какая-то засада. Пока он на работе, его жена... Ну, вы понимаете. И однажды Сандра вообще сбегает с Джеффом, капитаном местной команды по дартсу, на соревнования в Блэкпул.\n\rОказавшийся вне игры, законный муж бросается в погоню с намерением отвоевать ее. Впереди его ждет «северный Лас-Вегас» - раздолье для плохих парней, вроде Джеффа и Рона.","imdbId":"","duration":"1:30","slogan":"An offbeat road trip... An exciting new world!","MPAA":"PG-13"},{"id":1631,"rate":6.871,"rate_count":223,"kpOrder":95051,"name":"Мики и Ники","secondName":"Mikey and Nicky","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Ники попадает в беду. Он звонит своему другу Мики и они отправляются куда глаза глядят, попутно навещая чуть ли не все знакомые места в городе.","imdbId":"tt0074901","duration":"1:59","slogan":"...don't expect to like 'em.","MPAA":"R"},{"id":968586,"rate":6.871,"rate_count":235,"kpOrder":95052,"name":"Беги или женись","secondName":"Run Away or Get Married","type":"FILM","year":2016,"yearEnd":0,"countries":["Армения"],"genres":["комедия","приключения"],"age":null,"description":"","imdbId":"tt5497822","duration":"","slogan":null,"MPAA":null},{"id":92369,"rate":6.871,"rate_count":173,"kpOrder":95053,"name":"Балбес-чемпион","secondName":"The Chump Champ","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042330","duration":"0:07","slogan":null,"MPAA":null},{"id":106234,"rate":6.871,"rate_count":147,"kpOrder":95054,"name":"Королевы","secondName":"Reinas","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Италия","Нидерланды"],"genres":["комедия","мелодрама"],"age":18,"description":"За несколько дней до коллективной гей-свадьбы сплетаются судьбы пятерых женщин, чьи сыновья готовятся вступить в брак. Судья Элена отвечает за церемонию, хозяйка гостиницы Магда — за прием гостей и банкет. Правда, свадьба под угрозой срыва из-за забастовки в отеле. Другим матерям тоже не сладко: нимфоманка Райс больна, состоятельная Рейс сходит с ума по жениху ее сына, Офелия на грани банкротства. Три дня жизни этого блистательного женского ансамбля, такого разного, но в чем-то похожего...","imdbId":"tt0434304","duration":"1:47","slogan":"Here come the grooms...and their mothers!","MPAA":"R"},{"id":45716,"rate":6.871,"rate_count":123,"kpOrder":95055,"name":"Венок сонетов","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"В самом конце войны двое ребят сбегают из училища и пробираются на фронт. В вокзальной сутолоке беглецы теряют друг друга — и вскоре одному из них предстоит принять свой первый бой.","imdbId":"tt0153512","duration":"1:30","slogan":null,"MPAA":null},{"id":49389,"rate":6.871,"rate_count":135,"kpOrder":95056,"name":"Дикая невинность","secondName":"Sauvage innocence","type":"FILM","year":2001,"yearEnd":0,"countries":["Нидерланды","Франция"],"genres":["драма","комедия"],"age":null,"description":"Молодой арт-хаусный режиссер Франсуа Мож хочет снять фильм против героина, в память о возлюбленной, которая умерла от передозировки. На главную роль он берет свою новую пассию – актрису-дебютантку Люси. Продюсеры отказываются финансировать проект, и Франсуа находит деньги у частного инвестора. Правда, Шас готов отвалить наличности на фильм с условием, что Франсуа перевезет ему из Италии крупную партию наркотиков.","imdbId":"tt0290841","duration":"2:03","slogan":null,"MPAA":null},{"id":76695,"rate":6.871,"rate_count":130,"kpOrder":95057,"name":"Бегун","secondName":"Davandeh","type":"FILM","year":1984,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Кинематографическая ода духу Амиро, сироты, который старается делать то, что он делает, наилучшим образом, узнавать больше и выходить за границы, окружающие его. Амиро постоянен и упорен в своих усилиях преодолеть препятствия, чтобы достигнуть неизвестного, отдалённого, невидимого физическому глазу мира.","imdbId":"tt0088992","duration":"1:34","slogan":null,"MPAA":null},{"id":114180,"rate":6.871,"rate_count":84,"kpOrder":95058,"name":"История одинокого мальчика","secondName":"Crónica de un niño solo","type":"FILM","year":1965,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":18,"description":"Полин, маленький уличный хулиган,  оказался  в детской исправительной колонии. От жестокости и насилия, царящего в этом заведении, он убегает в заброшенные трущобы Буэнос-Айреса. Здесь, в нищенских условиях жизни бедняков, Полин находит временную свободу и счастье избавления от своего заточения.","imdbId":"tt0057977","duration":"1:19","slogan":null,"MPAA":null},{"id":46137,"rate":6.87,"rate_count":415,"kpOrder":95067,"name":"Битва в пути","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На тракторный завод-гигант назначен новый главный инженер. Появление этого человека, прямого, жесткого и бескомпромиссного, рождает множество конфликтов - прежде всего, между ним и директором завода, также отличающимся крутым нравом.\n\rОднако все столкновения на производстве ничто в сравнении с той болью, которую причиняет герою потеря любимой...","imdbId":"tt0166101","duration":"3:11","slogan":null,"MPAA":null},{"id":427868,"rate":6.87,"rate_count":392,"kpOrder":95068,"name":"Стюардесса","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Молодая сотрудница библиотечного института Ольга Ивановна, чтобы хотя бы изредка видеться на сибирском аэродроме с любимым человеком, который работает геологом, становится стюардессой на северных линиях.","imdbId":"tt11570714","duration":"0:36","slogan":null,"MPAA":null},{"id":4184,"rate":6.87,"rate_count":333,"kpOrder":95069,"name":"Невиновный","secondName":"An Innocent Man","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жизнь преуспевающего авиационного инженера Джими Рэйнвуда давно вошла в привычное русло. Все изменилось в одночасье: Джими оказывается в тюрьме по ложному обвинению. Двое коррумпированных полицейских навсегда перечеркнули его счастье и надежду на будущее. По ту сторону неприступной стены для Джими открылся новый страшный мир, где не живут, а выживают.\n\rНо на свободе у невиновного осталась одна заветная цель, ради которой стоит бороться: он ждет того момента, когда сможет взглянуть в лицо своим врагам, чтобы они увидели в его глазах очищающее пламя мести.","imdbId":"","duration":"1:49","slogan":"Two cops on the take just made the biggest mistake of their lives.  They framed An Innocent Man","MPAA":"R"},{"id":409993,"rate":6.87,"rate_count":312,"kpOrder":95070,"name":"Божественное оружие","secondName":"Singijeon","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":16,"description":"Чосон, 1448 год. Однажды вечером глава торговой общины Соль-джу, сын военного советника, производившего порох для королевского двора, после разговора с командующим армии Чхан-ганом согласился принять и приютить у себя незваных гостей. Он даже не догадывался, какие сложные и опасные приключения повлечет за собой этот неожиданный визит. \n\rНе знали об этом и его друзья-купцы, которые с радостью согласились помочь ему в деле, которое сулило всем хорошую прибыль. Единственным человеком, который понимал всю серьезность происходящего, была девушка по имени Хон-ри, дочь недавно погибшего военного советника Ка-сона, занимавшегося разработкой секретного оружия, ставшего прототипом первой в мире реактивной артиллерии. Но в интересах нации она до последнего момента должна была скрывать правду о Щингеджоне, который в кулуарах дворца называли Божественным оружием.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":1083309,"rate":6.87,"rate_count":300,"kpOrder":95071,"name":"Перелётные птицы","secondName":"Pájaros de verano","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Колумбия","Мексика"],"genres":["драма","криминал"],"age":null,"description":"Рассказ о жизни семьи индейцев вайю на фоне зарождения наркоторговли в Колумбии в 60–70 годах. Колумбийские фермеры начинают массовое разведение коки и становятся «предпринимателями». В пустыне Гуахира местная семья вайю берет на себя руководящую роль в этом новом «бизнесе». Богатство и власть переплетаются с братоубийственной войной, которая серьезно угрожает их семье, их жизни и традициям их предков.","imdbId":"tt6386748","duration":"2:05","slogan":"La verdadera historia del origen del narcotráfico.","MPAA":null},{"id":718757,"rate":6.87,"rate_count":233,"kpOrder":95072,"name":"Всё ещё возможно","secondName":"Da geht noch was","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Из-за ворчливости своего отца Карла Конрад свёл к минимуму визиты к родителям.  Тот постоянно недоволен его женой Тамарой и сыном Йонасом. На ежегодной встрече мать Конрада Хелена застаёт его врасплох неожиданными новостями. После 40 лет совместной жизни она оставила мужа и теперь просит сына навестить семейный дом.\n\rТам он застаёт  заливающего горе отца за горой банок из-под пива. Когда Карл получает  тяжёлую травму от падения в бассейн, Конрад вместе с сыном вынужден переехать к нему, чтобы присматривать за больным.  Смогут ли ужиться вместе три поколения под одной крышей?","imdbId":"tt2517558","duration":"1:41","slogan":null,"MPAA":null},{"id":22077,"rate":6.87,"rate_count":218,"kpOrder":95073,"name":"Пьяный тайчи","secondName":"Siu Tai Gik","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Действие разворачивается в начале века, и главный герой - младший сын в семье местного «кулака». Папаша обожает своего младшенького, одевая его и наставляя на путь истинный «по полной программе», в то же время заставляя старшего вкалывать с утра до ночи на благо брата. Тем не менее, братья любят друг друга и постоянно вместе. Все меняется, когда вдвоем они срывают план сыночка местного богатея поиздеваться над ними, обратив козни недоросля против него самого.","imdbId":"tt0088423","duration":"1:31","slogan":null,"MPAA":null},{"id":20821,"rate":6.87,"rate_count":223,"kpOrder":95074,"name":"Король Джо","secondName":"Joe the King","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Джо Генри - четырнадцатилетний школьник, который живет в нищете вместе со своим отцом-алкоголиком, старшим братом и матерью, которая одна содержит всю семью. Однажды выясняется, что отец задолжал большую сумму денег. Пришло время платить по счетам. В опасности оказывается вся семья. Понимая, что никто, кроме него самого, не сможет выкрутиться из этой ситуации, мальчик решает самостоятельно отдать долг.","imdbId":"tt0160672","duration":"1:33","slogan":null,"MPAA":"R"},{"id":13611,"rate":6.87,"rate_count":205,"kpOrder":95075,"name":"Волна преступности","secondName":"Crime Wave","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Одна из попыток ограбления оказывается для трёх преступников, недавно сбежавших из тюрьмы, неудачной - один из них тяжело ранен, да к тому же убит полицейский. В городе начинаются облавы и единственное место, где бандиты надеются пересидеть это квартира Стива Лейси, их бывшего сокамерника, пытающегося теперь вести спокойную семейную жизнь. И естественно, что Лейси тут же становится объектом пристального внимания полицейского детектива Симса, который не верит, что Лейси «завязал».","imdbId":"tt0046878","duration":"1:13","slogan":"...the squeeze was on from the killers and the cops!","MPAA":null},{"id":225977,"rate":6.87,"rate_count":212,"kpOrder":95076,"name":"Дон Жуан","secondName":"Don Sajn","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Старая история Дон Жуана в исполнении гигантских кукол.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1269618,"rate":6.87,"rate_count":185,"kpOrder":95077,"name":"Служба доставки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Курьер специальной службы доставки занимается своей ежедневной работой: развозит заказы по квартирам. И всё в этой истории было бы совершенно обыкновенным, если бы не сами посылки - чистые эмоции. Здесь любой человек может отправить адресату настоящие радость или любовь, любое воспоминание из прошлого - курьер доставит всё в лучшем виде. Но станет ли от этого легче?","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":17473,"rate":6.87,"rate_count":160,"kpOrder":95080,"name":"Аманда","secondName":"Amanda","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Биддл Фарнсуорт живет в американской глубинке - красочном царстве природы. Сказочное окружение вовлекает героя фильма в необыкновенные события, перенося его из действительности в давние времена рыцарей. Вместе с ним путешествует во времени красавица лошадь по кличке Аманда.","imdbId":"tt0115526","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":127045,"rate":6.87,"rate_count":138,"kpOrder":95081,"name":"Антонио Гауди","secondName":"Antonio Gaudí","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["документальный"],"age":null,"description":"Документальный фильм об известном авангардном архитекторе Антонио Гауди...","imdbId":"tt0086907","duration":"1:12","slogan":null,"MPAA":null},{"id":671641,"rate":6.87,"rate_count":131,"kpOrder":95082,"name":"Библиотечная война","secondName":"Toshokan Sensō: Kakumei no Tsubasa","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В 2019 году закон угрожает подавить свободу выражения мыслей. Ику Касахара вступает в библиотеку Сил обороны Канто, военное подразделение, предназначенное для защиты книг от конфискации. Тем не менее, она считает, что работа мечты ее детства гораздо труднее, чем она себе представляла.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":923641,"rate":6.87,"rate_count":133,"kpOrder":95083,"name":"Разговор","secondName":"The Talk","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В жизни родителей наступает время, когда приходится взглянуть в глаза реальности и признать, что ребёнок повзрослел. Возможно, пора взрослеть и самим.","imdbId":"tt4862096","duration":"0:08","slogan":"Truth hurts.","MPAA":null},{"id":421536,"rate":6.87,"rate_count":96,"kpOrder":95086,"name":"Это любовь","secondName":"This Is Love","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"В фильме сплетаются две истории — брошенной жены, которая работает полицейским инспектором и топит тоску в алкоголе, и неприкаянного авантюриста со склонностью к педофилии. Вместе с другом-подельником он вывозит из Вьетнама малолетнюю девочку, уже приобщенную к проституции, с целью сбыть ее бездетным родителям. Но отношения героя с девочкой приобретают неожиданный оборот, а встреча полисменши и торговца живым товаром обнаруживает между ними больше общего, чем можно предположить.","imdbId":"tt1267502","duration":"1:46","slogan":null,"MPAA":null},{"id":679547,"rate":6.87,"rate_count":70,"kpOrder":95088,"name":"Скрытые тайны Гарри Поттера","secondName":"The Hidden Secrets of Harry Potter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1065088","duration":"1:00","slogan":null,"MPAA":null},{"id":308188,"rate":6.869,"rate_count":304,"kpOrder":95103,"name":"Медной горы хозяйка","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам одноименного сказа П. Бажова.","imdbId":"tt0949887","duration":"0:21","slogan":null,"MPAA":null},{"id":26863,"rate":6.869,"rate_count":238,"kpOrder":95105,"name":"Знак Венеры","secondName":"Il segno di Venere","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодая провинциалка Чезира живет у родственников, работает в бюро машинисткой, а свободное время проводит в компании с двоюродной сестрой. Обе девушки мечтают выйти замуж. По прогнозам знакомой гадалки, в жизни Чезиры наступает период Венеры - время выбора жениха. Вот только все потенциальные женихи, с которыми Чезире удается познакомиться, увидев красавицу-сестру, мгновенно переключаются на нее.","imdbId":"tt0046292","duration":"1:37","slogan":null,"MPAA":null},{"id":470629,"rate":6.869,"rate_count":208,"kpOrder":95106,"name":"Поздний ребенок","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Рассказ ведется от имени мальчика Лени - позднего ребенка. Счастливая семья, где второго ребенка ждали 16 лет. «Ранние дети появляются быстро, сами собой, как отметки в дневнике, если ты пошел в школу». Людмила архитектор собралась со своим женихом (Иваном) в командировку на полгода, а с отцом, этим неуныващим весельчаком, балагуром случился инфаркт. Иван уехал один и произошло то, что и должно было произойти с молодыми людьми в разлуке. Вернулся он почти женатым.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":268529,"rate":6.869,"rate_count":220,"kpOrder":95107,"name":"Против тела","secondName":"Contracuerpo","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"Молодая женщина одержима изменением своей внешности. Занимаясь этим, она отправляется в путешествие по лабиринтам собственного восприятия, превращая свое тело в тюрьму для всеобщего просмотра, а жизнь отдает самоубийственной мечте стать той, кем она не является.","imdbId":"tt0490858","duration":"0:17","slogan":null,"MPAA":null},{"id":8873,"rate":6.869,"rate_count":203,"kpOrder":95108,"name":"Чёрный цезарь","secondName":"Black Caesar","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Гарлем. 1960-е годы. Молодой и предприимчивый темнокожий бандит Томми Гиббс, преследуемый воспоминаниями о не очень-то легком детстве, протаптывает себе дорогу в мафиозные верхушки Нью-Йорка. Естественно, дорога та не цветами была устлана, а трупами итальянского клана, место которого и занял Томми. Завладев бухгалтерскими книгами, содержащими тонны компромата, он сделал себя практически неприкосновенным. Однако спрос на эти книги тем временем всё возрастает...","imdbId":"tt0069792","duration":"1:27","slogan":"Hail Caesar, Godfather of Harlem...The Cat with the .45-Caliber Claws!","MPAA":"R"},{"id":42734,"rate":6.869,"rate_count":207,"kpOrder":95109,"name":"Однолюбы","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Рассказ о старых жителях деревни, которым из-за расширения колхозной фермы предстоит покинуть свои избы и родные места.","imdbId":"tt0084433","duration":"1:20","slogan":null,"MPAA":null},{"id":160943,"rate":6.869,"rate_count":195,"kpOrder":95110,"name":"Перстень княгини Анны","secondName":"Pierscien ksieznej Anny","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["история","семейный","фантастика"],"age":null,"description":"Трое мальчишек-фантазеров, увлеченные романом Сенкевича «Крестоносцы» во время летних каникул решили обследовать развалины старого замка. О приключениях, произошедших с ними в замке тевтонских рыцарей, в усадьбе Мазовецкого князя, и рассказывает фильм.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":84982,"rate":6.869,"rate_count":199,"kpOrder":95111,"name":"В клетке","secondName":"Caged","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Захватывающая черно-белая драма о женской тюрьме. Мрачное, бескомпромиссное исследование жизни в неволе. Сценарий построен на действительных событиях. Рассказывается о жутком пути вниз преступницы. Она отказывается плясать под одну дудку с людьми, населяющими «клетку», выпивает чашу страданий до дна.","imdbId":"tt0042296","duration":"1:36","slogan":"The Story of a Women's Prison Today!","MPAA":null},{"id":5661,"rate":6.869,"rate_count":187,"kpOrder":95112,"name":"Молчаливая Флейта","secondName":"Circle of Iron","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"Мастер восточных единоборств Корд, не признающий традиционных школ, узнает о существовании книги высшего знания, которой владеет могущественный Зетан, и отправляется в долгое и опасное путешествие с целью заглянуть в ту самую книгу.","imdbId":"tt0078975","duration":"1:42","slogan":"Bruce Lee's spirit lives in ... Circle of Iron","MPAA":"R"},{"id":43896,"rate":6.869,"rate_count":168,"kpOrder":95113,"name":"Софья Перовская","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":null,"description":"1 марта 1881 года группой народовольцев, руководимой Софьей Перовской, убит Александр II. Гриневицкий, бросивший по знаку Перовской бомбу, схвачен и вскоре казнён. Преданные бывшим единомышленником Рысаковым многие народовольцы подвергаются аресту, в том числе и Софья Перовская. Находясь в следственной камере, она вспоминает свое детство, юность...","imdbId":"tt0170606","duration":"1:54","slogan":null,"MPAA":null},{"id":48957,"rate":6.869,"rate_count":140,"kpOrder":95114,"name":"Мальчик, который ходил задом наперёд","secondName":"Drengen der gik baglæns","type":"FILM","year":1995,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"История о мальчике, который после смерти брата обнаруживает у себя способность поворачивать время вспять.","imdbId":"tt0109673","duration":"0:36","slogan":null,"MPAA":null},{"id":10980,"rate":6.869,"rate_count":117,"kpOrder":95115,"name":"Рок-н-ролл на колесах","secondName":"Bandwagon","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Четырех совершенно разных молодых людей объединила трепетная любовь к музыке. И так как заняться им все равно было нечем, они решили собрать ансамбль и доказать всему миру, что они чего-нибудь стоят. Но путь к успеху тернист и не прост. И ребята отправляются в приключения навстречу своей славе...","imdbId":"tt0112454","duration":"1:43","slogan":"Finally, a movie about a band.","MPAA":null},{"id":222426,"rate":6.869,"rate_count":91,"kpOrder":95116,"name":"Здесь Ах Пуч","secondName":"Ah Pook Is Here","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Размышления майянского бога разрушения Ах Пуча о факторах, которые привели человечество к апокалипсису.","imdbId":"tt0109055","duration":"0:06","slogan":null,"MPAA":null},{"id":718908,"rate":6.868,"rate_count":396,"kpOrder":95117,"name":"Секреты войны","secondName":"Oorlogsgeheimen","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["военный","драма","семейный"],"age":null,"description":"Во время Второй мировой войны дружбе двух парней может прийти конец после того, как девушка рассказала очень личный секрет лишь одному из них.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":469655,"rate":6.868,"rate_count":323,"kpOrder":95118,"name":"С бору по сосенке","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шуточный фильм о нерадивых спортсменах.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":928938,"rate":6.868,"rate_count":316,"kpOrder":95119,"name":"Собачье сердце","secondName":"Heart of a Dog","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Дебютный фильм Лори Андерсон объединяет под обложкой интимный дневник режиссера, философскую штудию, ностальгическую анимацию и музыку, которая во вселенной Андерсон звучит, не переставая.","imdbId":"tt4935446","duration":"1:15","slogan":"Что ты видишь, когда закрываешь глаза?","MPAA":null},{"id":1322864,"rate":6.868,"rate_count":294,"kpOrder":95120,"name":"92-я церемония вручения премии «Оскар»","secondName":"92nd Annual Academy Awards","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt10305932","duration":"2:50","slogan":null,"MPAA":null},{"id":738579,"rate":6.868,"rate_count":281,"kpOrder":95121,"name":"Про футбол","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":478612,"rate":6.868,"rate_count":236,"kpOrder":95122,"name":"Летний снеговик","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Лисенок, папа Лис и Ворона помогли снеговику не растаять.","imdbId":"tt9198164","duration":"0:07","slogan":null,"MPAA":null},{"id":557738,"rate":6.868,"rate_count":209,"kpOrder":95123,"name":"Охотничий сезон","secondName":"Av Mevsimi","type":"FILM","year":2010,"yearEnd":0,"countries":["Турция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Жизнь трёх детективов из отдела по расследованию убийств меняется после того, как они приступили к раскрытию дела о девушке, которая исчезла.","imdbId":"tt1668191","duration":"2:20","slogan":null,"MPAA":null},{"id":566063,"rate":6.868,"rate_count":171,"kpOrder":95124,"name":"Похищенный сын: История Тиффани Рубин","secondName":"Taken from Me: The Tiffany Rubin Story","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Реальная история похищения у героини ее шестилетнего сына Коби его биологическим отцом. Мальчик был вывезен из Нью-Йорка в Сеул (Южная Корея) и потому вернуть его домой стоило неимоверных усилий не только его матери, Тиффани Рубин, но и всем тем, кто помогал женщине в ее беде. ","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":615589,"rate":6.868,"rate_count":173,"kpOrder":95125,"name":"Для тебя","secondName":"Anata e","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Ейдзи работает тюремным служащим в Хокурику. В 53 года он теряет свою жену, которую очень сильно любил. Вскоре Ейдзи получает письмо от покойной с просьбой развеять ее прах над морем рядом с ее родным городом. Это кажется странным Ейдзи, потому что она никогда не говорила ни о чем таком при жизни, и он отправляется на родину жены, в Нагасаки, чтобы выяснить ее истинные намерения.","imdbId":"tt2034618","duration":"1:50","slogan":null,"MPAA":null},{"id":326808,"rate":6.868,"rate_count":141,"kpOrder":95126,"name":"Песнь палача","secondName":"The Executioner's Song","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Фильм рассказывает о последних 9 месяцах жизни хладнокровного убийцы Гэри Гилмора, приговоренного к смертной казни.","imdbId":"tt0083909","duration":"2:15","slogan":null,"MPAA":null},{"id":400435,"rate":6.868,"rate_count":140,"kpOrder":95127,"name":"Шеф-повар","secondName":"Sikgaek","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"После того как его участие в конкурсе на должность шеф-повара престижного ресторана неожиданно окончилось трагедией, Сон-чхан оставил профессию, вернулся в деревню и занялся фермерством. Сон-чхан кажется довольным своей судьбой, но приехавший к нему журналист уговаривает мастера принять участие в конкурсе за звание наследника королевского шеф-повара династии Чосон. Сон-чхану предстоит восстановить свою репутацию и встретиться с давним соперником шеф-поваром Бон-джу.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":68312,"rate":6.868,"rate_count":118,"kpOrder":95129,"name":"Огниво","secondName":"Das Feuerzeug","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","фэнтези"],"age":null,"description":"Жил-был солдат. Отслужил он службу королю и теперь возвращается домой. Однажды ему на пути встретилась старая ведьма, которая пообещала ему горы денег в обмен на то, что он достанет ей старое огниво....","imdbId":"tt0051611","duration":"1:23","slogan":"After the fairy-tale by Hans Christian Andersen","MPAA":null},{"id":297444,"rate":6.868,"rate_count":122,"kpOrder":95130,"name":"Когда дружба убивает","secondName":"When Friendship Kills","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Когда две подружки Лекси и Дженнифер зацикливаются на желании похудеть, их дела начинают только ухудшаться. После того как обо всем узнает мать Лекси, девочка обращается в центр для больных булимией и пытается убедить свою подругу Дженнифер сделать то же самое.","imdbId":"tt0117583","duration":"1:36","slogan":"She'll be dead before she's thin enough.","MPAA":null},{"id":471537,"rate":6.868,"rate_count":92,"kpOrder":95131,"name":"Ангелочек","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как игрушка - маленький восковой ангелочек – перевернула всё в душе мальчика, лишенного материнской любви.","imdbId":"tt11045588","duration":"0:16","slogan":null,"MPAA":null},{"id":64257,"rate":6.868,"rate_count":75,"kpOrder":95133,"name":"Боевые искусства Шаолиня","secondName":"Hong quan yu yong chun","type":"FILM","year":1974,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Действие происходит в период, когда правила злобная династия Чинг, и манчжурийцы вовсю демонстрировали свою безнаказанность. На этот раз рассказ ведётся о группке отважных воинов, которые после того, как манчжуры устраивают в городе «монополизацию» боевых искусств, истребив все конкурирующие с ними школы Кунг-Фу, сбегают в горы, где начинают тренироваться, дабы отомстить обидчикам. Сделать, впрочем, это не так-то просто - на стороне врагов находятся два неуязвимых воина, победить которых практически невозможно.","imdbId":"tt0071619","duration":"1:46","slogan":null,"MPAA":"R"},{"id":566390,"rate":6.868,"rate_count":76,"kpOrder":95134,"name":"Секер","secondName":"Seker","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","комедия","семейный"],"age":null,"description":"Это история девочки, по имени Секер, воспитывалась отцом как мальчик. Она старается оправдать желания отца - видеть в ней сына. Секер исполняется двенадцать лет и приходит время, когда скрывать пол ребенка становится невозможным.","imdbId":"tt1706480","duration":"1:12","slogan":null,"MPAA":null},{"id":689573,"rate":6.868,"rate_count":60,"kpOrder":95137,"name":"Безумный мир Дэвида ЛаШапеля","secondName":"Zucker fürs Auge - Die verrückte Welt des David LaChapelle","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":18,"description":"Вдохновленный великим Энди Уорхолом, эксцентричный фотограф Дэвид ЛаШапель создал свой безумный сюрреалистичный мир. Безудержное воображение и эротизм образов сделали ЛаШапеля одним из самых известных фотографов современности. Знаменитости выстраиваются в очередь, чтобы он увековечил их в своих работах. В Нью-Йорке перекрывают дороги, когда в его галереи начинается новая выставка, а в Италии его называют «Феллини фотографии».","imdbId":"tt0880659","duration":"1:00","slogan":null,"MPAA":null},{"id":420300,"rate":6.867,"rate_count":414,"kpOrder":95141,"name":"Разборчивый жених","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"На экране нет ни рокеров, ни наркоманов, ни дискотек. Есть жгучее желание заведующего детским садом встретить настоящую любовь. Настолько жгучее, что найдя ее, он все еще продолжает искать, в результате чего получается не классический треугольник, а любовное трио.\r\n\r\nВстретившись на вечеринке, Дима и Катя влюбились друг в друга с первого взгляда. Но у Кати есть жених, который увозит ее в далекую Италию. Сменив немыслимое количество поклонниц, Дмитрий понимает, что сердце его принадлежит Кате. Вместе с друзьями он отправляется в круиз на корабле по Средиземноморью с остановкой в Неаполе, где живет его возлюбленная.","imdbId":"tt2386352","duration":"1:36","slogan":null,"MPAA":null},{"id":18954,"rate":6.867,"rate_count":402,"kpOrder":95142,"name":"Через край","secondName":"Over the Edge","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История о разгуле подросткового вандализма разворачивается в 70-х в американском городке Нью-Гранада. В поисках адреналина подростки забросили учебу, курят траву, принимают наркотики, тусуются на домашних вечеринках, палят из ружья по полицейским машинам и рвутся за рамки закона и приличий под девизом «sех, drugs & rock`n`roll».\n\rПолиция в лице копа с фамилией Доберман пытается бороться с подростковым беспределом. Среди школьников зреет волна протеста, которая охватывает весь городок. Жертвы неизбежны.","imdbId":"tt0079688","duration":"1:35","slogan":"Nobody listened. Nobody cared. Until the night they went «Over the Edge»","MPAA":"PG"},{"id":679771,"rate":6.867,"rate_count":359,"kpOrder":95143,"name":"Приключения барона Мюнхаузена","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Несколько историй о легендарном выдумщике и врале.","imdbId":"tt4895870","duration":"0:16","slogan":null,"MPAA":null},{"id":1274217,"rate":6.867,"rate_count":346,"kpOrder":95144,"name":"Люблю тебя такой, какая ты есть","secondName":"Wo de qing chun dou shi ni","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["мелодрама"],"age":null,"description":"По строгому распоряжению матери Чжоу Линьлинь вынуждена сидеть за учебниками ровно столько, сколько горит свет в окне у отличника Фан Юйкэ, живущего напротив. Но хочешь, чтобы отличник забросил учебники, сделай так, чтобы он влюбился. И вот Линьлинь уже пишет любовные послания от лица Фан Юйкэ самой красивой девушке школы Е Жутин и наоборот. И, вроде бы, план сработал, но через неделю свет в окне напротив зажигается снова, и Линьлинь ничего не остается, кроме как продолжить учебу. Но нет худа без добра. Поднаторев в науках, девушка поступает в престижный университет, и там пути Линьлинь, Юйкэ и Жутин пересекаются снова.","imdbId":"tt10452036","duration":"1:32","slogan":null,"MPAA":null},{"id":7012,"rate":6.867,"rate_count":260,"kpOrder":95145,"name":"Экспресс Фон Райена","secondName":"Von Ryan's Express","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","приключения"],"age":12,"description":"1943 год, в оккупированной немцами Италии в одном из лагерей для военнопленных назревает побег. Его возглавляет недавно сбитый американский летчик,  полковник Фон Райан.\n\rЗахватив поезд для перевозки пленных, он совершает беспрецедентную акцию, пересекая Италию под самым носом у фашистов.","imdbId":"tt0059885","duration":"1:57","slogan":"Why did 600 Allied prisoners hate the man they called Von Ryan more than they hated Hitler?","MPAA":null},{"id":182633,"rate":6.867,"rate_count":212,"kpOrder":95146,"name":"Последние песни для медленного танца","secondName":"Last Chants for a Slow Dance","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Том - бродяга, который путешествует через Монтану, якобы в поисках работы, чтобы прокормить семью. Но его брак вызывает сомнения и не исключено, что его перелет через всю страну - это побег, а не поиск работы, так как большую часть времени он проводит, болтая с незнакомцами и соблазняя женщин.","imdbId":"tt0076293","duration":"1:30","slogan":null,"MPAA":null},{"id":23084,"rate":6.867,"rate_count":204,"kpOrder":95147,"name":"Тайна острова Роан-Иниш","secondName":"The Secret of Roan Inish","type":"FILM","year":1994,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Закончилась Вторая мировая война. После смерти матери десятилетняя девочка Фиона отправляется в Ирландию к своим бабушке и дедушке. Там старики рассказывают ей легенду про тюленей-людей. Когда они выходят из воды и сбрасывают шерсть, под ней оказывается человеческая кожа. Именно такой была ее мать. Она вышла из воды, познакомилась с ее отцом. Фиона узнает, что несколькими годами ранее ее брата Джеми смыло в море прямо в люльке. Но дедушка и бабушка считают, что его могли спасти тюлени. Вскоре Фиона замечает на отдаленном островке маленького мальчика...","imdbId":"tt0111112","duration":"1:43","slogan":"The secret's out!","MPAA":"PG"},{"id":201354,"rate":6.867,"rate_count":178,"kpOrder":95148,"name":"Семя человеческое","secondName":"Il seme dell'uomo","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма","фантастика","фэнтези"],"age":18,"description":"Далекое невеселое будущее. Третья мировой война не пощадила человечество, от которого остались лишь разрозненные группки людей, рассеянные по планете. В одно из таких редких поселений прибывают мужчина и женщина. Он хочет, чтобы она родила ему ребенка, но она отказывается, говоря, что не желает, чтобы ребенок жил в таком ужасном мире. Появление другой женщины меняет все: она соглашается родить мужчине ребенка и намеревается избавиться от соперницы.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":8769,"rate":6.867,"rate_count":138,"kpOrder":95150,"name":"Отель Парадизо","secondName":"Hotel Paradiso","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"По пьесе Мориса Девальере. Бенедикт Бонифас, пока его суровая жена ухаживает за своей больной подругой, решил приударить за соседкой Марселлой Кот, которая несчастлива в браке с архитектором Анри. Бенедикт и Марселла решают провести ночь в отеле Парадизо, пока муж Марселлы исследует архитектурные аномалии. Но оказывается, что объектом исследований Анри является как раз отель Парадизо...","imdbId":"tt0060520","duration":"1:38","slogan":"The «inn» comedy of the year.","MPAA":null},{"id":66207,"rate":6.867,"rate_count":124,"kpOrder":95151,"name":"Рейс","secondName":"Rejs","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"На пароход, готовящийся к очередному туристическому рейсу по Висле, проникает безбилетный пассажир, и капитан принимает решение сделать этого человека «инструктором по культуре», то есть, попросту говоря, массовиком-затейником. Сначала робко, а потом всё смелее и энергичнее почувствовавший власть «культработник» берётся за дело. Усилиями нового члена экипажа судно «Нептун» превращается в некую модель социалистического общества тех лет: собрания, голосования, избрание «совета рейса», интриги, стукачество, подхалимаж, попытки повлиять на плывущего на судне прокурора-пенсионера, «худсоветы» по любому поводу, демагогия и пустопорожняя болтовня, идеологическая промывка мозгов пассажиров...","imdbId":"tt0066289","duration":"1:05","slogan":null,"MPAA":null},{"id":574016,"rate":6.867,"rate_count":98,"kpOrder":95154,"name":"Весенняя история","secondName":"Spring Story","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Это история о двух старшеклассниках, любивших друг друга, но не сумевших признаться в своих чувствах. Вместо этого они постоянно лгали и досаждали друг другу. История продолжается, когда им уже по 20, случайно встретившись, они так и могут найти способ быть вместе, несмотря на то, что все еще любят друг друга","imdbId":"tt11928750","duration":"0:57","slogan":null,"MPAA":null},{"id":93426,"rate":6.867,"rate_count":75,"kpOrder":95156,"name":"Герой нашего времени","secondName":"Un eroe dei nostri tempi","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Альберто живёт с тётей и старой экономкой. Его принцип жизни - ни во что не вмешиваться и не впутываться, и, на всякий случай, ведёт дневник, в который записывает все свои действия, дабы на случай непредвиденных обстоятельств у него было алиби. Но не всё так просто, как бы ему хотелось...","imdbId":"tt0048039","duration":"1:25","slogan":null,"MPAA":null},{"id":92036,"rate":6.867,"rate_count":63,"kpOrder":95157,"name":"Внешний мир","secondName":"Outside","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Дэви является одной из немногих: она живет одна в камере, где ей предоставляется питание, ее связь с другими людьми осуществляется по радио. Она и её единственный близкий друг Ари, разговаривают каждый день, совершая воображаемые прогулки, описывая их друг другу. Так же в комнате есть окно. Может ли оно дать ответ, есть ли альтернатива такой жизни?","imdbId":"tt0439748","duration":"0:22","slogan":null,"MPAA":null},{"id":56202,"rate":6.866,"rate_count":437,"kpOrder":95219,"name":"Мюриэль, или Время возвращения","secondName":"Muriel ou le temps d'un retour","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Элен - вдова, которая продает антиквариат из своей квартиры в Булонь-сюр-Мер. Она живет вместе со своим пасынком, эксцентричным кинематографистом. Бернар - ветеран Алжирской войны, провоевавший там 22 месяца и принимавший участие в пытках и убийстве молодой женщины по имени Мюриэль. Его преследуют воспоминания о ней. Иногда он снимает свой район. Говорит о Мюриэль с Элен, которая считает, что эта женщина - девочка, с которой ей еще предстоит познакомиться. Сама она тем временем воссоединяется со своим бывшим любовником Альфонсом, тоже ветераном Алжира, но прежние отношения не складываются. Альфонс приезжает к Элен со своей любовницей Франсуаз, которую он представляет как свою племянницу. Пока Элен, ее любовник де Смоке и Альфонс пытаются разобраться в своих чувствах, Франсуаз проявляет интерес к Бернару, у которого связь с Мари-Доминик...","imdbId":"tt0057336","duration":"1:57","slogan":"From Alain Resnais, Brilliant and Controversial Creator of «Hiroshima Mon Amour» and «Last Year at Marienbad»","MPAA":null},{"id":412260,"rate":6.866,"rate_count":435,"kpOrder":95220,"name":"«Футурама» возвращается","secondName":"«Futurama» Returns","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":61593,"rate":6.866,"rate_count":344,"kpOrder":95221,"name":"Только после Вас!","secondName":"Après vous...","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Антуан - метрдотель престижного парижского ресторана. В бесконечной суматохе и беготне у него совершенно нет времени на личную жизнь.\n\rОднажды, по дороге домой он спасает от смерти незнакомца Луи, вздумавшего покончить с собой. После разлуки с любимой Бланш этот странный, но милый парень в полном отчаянии, поэтому добряк Антуан решает вплотную заняться его личной жизнью: приютить, устроить на работу и, наконец, помирить Луи с подругой.","imdbId":"tt0344604","duration":"1:50","slogan":"A very tasty comedy with a little French twist.","MPAA":"R"},{"id":265728,"rate":6.866,"rate_count":268,"kpOrder":95222,"name":"Признания боли","secondName":"Seung sing","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив со стажем Хей находится на стадии нервного срыва. Его тестя, миллиардера Кима, зверски убивают в его роскошном особняке. Для того чтобы разобраться с этим делом, Хей прибегает к помощи Бона, своего бывшего напарника, ставшего частным детективом. \n\rУбийство выглядит как чья-то вендетта, но вскоре Бон и Хей понимают, что не все так просто. Они преследуют настоящего монстра, совершившего идеальное преступление и убравшего все улики и всех свидетелей. \n\rУ Бона свои скелеты в шкафу – он переживает по поводу самоубийства своей девушки. Но это никак не влияет на его профессиональные качества. Все улики в деле указывают на дочь Кима и истеричную жену Хея Сьюзан. Но Сьюзан вскорости также убивают. Бон понимает, что человек, за которым они охотятся – это кто-то очень близкий их кругу. \n\rКаждый ход в этой почти что шахматной партии сближают копа, частного детектива и убийцу.","imdbId":"tt0834902","duration":"1:50","slogan":"The heart is a lonely hunter...","MPAA":null},{"id":18022,"rate":6.866,"rate_count":227,"kpOrder":95223,"name":"Лидер","secondName":"The Leading Man","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Это история безумной любви и безудержной страсти. История подлого  предательства, измены и хладнокровного убийства. Это история Робина  Гренджа, блистательного актера и мастера любовной интриги, для  которого даже человеческая жизнь не была преградой на пути к славе.","imdbId":"tt0116845","duration":"1:40","slogan":"Be careful what you wish for","MPAA":"R"},{"id":704830,"rate":6.866,"rate_count":217,"kpOrder":95224,"name":"Помощница на праздники","secondName":"Help for the Holidays","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":6,"description":"Сара Ван Кэмп - очень занятая мама двоих детей, утратившая дух Рождества. А Кристина, эльф из деревни Санта-Клауса, считает, что нет большего счастья, чем делать игрушки на Северном полюсе. Она отправляется в реальный мир, чтобы помочь семье Ван Кэмп, маме Саре, папе Скотту и их двум детям, заново постичь дух рождества.","imdbId":"tt2374486","duration":"1:30","slogan":null,"MPAA":null},{"id":18759,"rate":6.866,"rate_count":159,"kpOrder":95225,"name":"Плутовка","secondName":"Chaalbaaz","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":12,"description":"Это история о сестрах-близняшках Анжу и Манжу. Когда Анжу и Манжу было шесть месяцев, горничная  похитила Манжу и исчезла навсегда. Из деревни был вызван дядя близняшек - Трибхуван. Увидев огромные богатства своего брата, в нем родилась зависть и желание, что в один день все это станет его.\n\rЕго желание исполняется, когда его брат вместе с женой погибают в автомобильной катастрофе. Он становится главой семьи, насылая гнев и террор на домочадцев, и ни его племянница, ни старый слуга семьи Дайял не могут противостоять ему.\n\rТем временем, в далекой деревушке, Манжу выросла красивой девушкой. Тяжелая жизнь научила ее встречать опасности во всеоружии. Она зарабатывала на жизнь танцами на сцене. С юных лет она определила для себя, что на жизнь можно заработать только обманом и воровством.\n\rМанжу и Сурай встречаются в пивном баре и влюбляются друг в друга с первого взгляда. Отец Сурая, Вишвант, просит руки Анжу для сына у Трабхувана.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":110293,"rate":6.866,"rate_count":134,"kpOrder":95226,"name":"Дитер","secondName":"Dieter","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["биография","комедия","мультфильм"],"age":null,"description":"Став самым популярным человеком Германии в 2004 году, основатель легендарных групп «Modern Talking» и «Blue System», Дитер Болен, увековечил историю своего восхождения на столь почётный пост анимационным фильмом, вкратце рассказывающем его историю.","imdbId":"tt0433985","duration":"1:26","slogan":null,"MPAA":null},{"id":477465,"rate":6.866,"rate_count":76,"kpOrder":95229,"name":"Золотой сон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Повествование о судьбе европейской цивилизации, накануне катастроф начала века: Первой Мировой войны и революции 1917 года.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":677421,"rate":6.865,"rate_count":402,"kpOrder":95230,"name":"История Джулиана Ассанжа","secondName":"Underground: The Julian Assange Story","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":null,"description":"История о становлении мега-хакера с мельбурнских окраин, примерно конец 80-х — начало 90-х, когда молодой Ассанж в компании таких же (или менее привлекательных) товарищей взламывал правительственные сайты. За героем гоняется полицейский инспектор Кэн Робертс, а мать Ассанжа, Кристин — усталая эксцентричная дама — всячески его защищает.","imdbId":"tt2357453","duration":"1:34","slogan":null,"MPAA":null},{"id":10290,"rate":6.865,"rate_count":390,"kpOrder":95231,"name":"О, божественный пес!","secondName":"Oh Heavenly Dog","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":null,"description":"Мы любим поговорить о переселении душ. А вот частному детективу Браунингу пришлось умереть, воскреснуть и расследовать собственное убийство. Началось все со странного заказа на выяснение обстоятельств смерти девушки. Браунинг отправился в Лондоне, где и получил удар ножом в спину.На том свете детективу поручают раскрыть собственное убийство.\n\rОднако, есть одно условие - спуститься на землю он может только в образе собаки. Так Браунинг и становится пушистым, добродушным псом миленькой корреспондентки Джеки. Как можно искать убийцу, когда так хочется приударить за хозяйкой?","imdbId":"tt0081269","duration":"1:43","slogan":"Chevy Chase and Benji team up for big laughs in this tail of murder, mystery and puppy love.","MPAA":"PG"},{"id":225782,"rate":6.865,"rate_count":264,"kpOrder":95232,"name":"Локис","secondName":"Lokis. Rekopis profesora Wittembacha","type":"FILM","year":1970,"yearEnd":0,"countries":["Польша"],"genres":["ужасы","фэнтези"],"age":12,"description":"Лингвист и этнограф Виттенбах, путешествуя по Литве в поисках материалов для своего исследования, остановился в имении графа Махала Шемета. Доктор Фребер, лечивший душевнобольную мать графа, рассказал профессору печальную историю семьи Шемет. Лет 30 назад во время охоты на графиню напал медведь. Ее удалось спасти, но рассудок у нее помутился, хотя в положенное время она родила, казалось бы, вполне здорового мальчика. Но теперь молодой граф сам находится на грани помешательства...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":996304,"rate":6.865,"rate_count":267,"kpOrder":95233,"name":"Сафари","secondName":"Safari","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Дания"],"genres":["документальный"],"age":null,"description":"Страшное в своей жестокости документальное изобличение охотников-туристов, убивающих ради «спортивного интереса». Цивилизованные европейцы целыми семьями приезжают в Африку, чтобы пострелять в красивейших животных, сфотографироваться рядом с их трупами, а после их разделывания украсить добытыми трофеями свои интерьеры.","imdbId":"tt5901212","duration":"1:31","slogan":null,"MPAA":null},{"id":2470,"rate":6.865,"rate_count":220,"kpOrder":95234,"name":"Король цыган","secondName":"King of the Gypsies","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Умирающий патриарх нью-йоркской цыганской общины, по суровому закону предков, обязан передать правление наследнику. Минуя своего непутевого сына, он награждает властью внука. Обойдя соперника, молодой король цыган обретает смертельного врага в лице собственного отца...","imdbId":"tt0077807","duration":"1:52","slogan":"They have their own language...Their own codes of sex, honor and vengeance...And their own way of choosing a king.","MPAA":"R"},{"id":55834,"rate":6.865,"rate_count":198,"kpOrder":95235,"name":"Через день","secondName":"In den Tag hinein","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Линн живет с братом в Берлине. Она не имеет никакой точной цели в жизни, но умеет пробудить интерес многих людей ее прямым и непосредственным характером. Она встречается с дисциплинированным Давидом, у которого вся жизнь просчитана на несколько лет вперед. Когда Линн встречает японского студента Кодзи, все становится более сложным. Они не могут обмениваться многими словами, но скоро становится ясно, что время, проведенное друг с другом, значит много для них обоих.","imdbId":"tt0276216","duration":"1:58","slogan":null,"MPAA":null},{"id":484346,"rate":6.865,"rate_count":94,"kpOrder":95238,"name":"Джэни Джонс","secondName":"Janie Jones","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Молодая девушка, покинутая матерью, сообщает отцу, который был рок звездой, что является его дочерью, и ее мать была его поклонницей в прошлом.","imdbId":"tt1509130","duration":"1:54","slogan":"Two strangers. One family.","MPAA":null},{"id":440047,"rate":6.865,"rate_count":97,"kpOrder":95239,"name":"Голодарь","secondName":"The Hunger Artist","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По рассказу Франца Кафки «Голодарь».","imdbId":"tt0356714","duration":"0:16","slogan":null,"MPAA":null},{"id":228751,"rate":6.865,"rate_count":76,"kpOrder":95240,"name":"Третий дракон","secondName":"Tretí sarkan","type":"FILM","year":1985,"yearEnd":0,"countries":["Чехословакия"],"genres":["фантастика"],"age":null,"description":"Название «Третий дракон» относится к третьему космическому кораблю, посланному на Землю с умирающей планеты Лурида. Лурида умирает из-за того, что загрязнение воздуха, воды и почвы вышло из-под контроля. Спрятанный в шахте Драконьей горы космический корабль находят три мальчика, которые решили исследовать эту территорию. \n\rКосмический корабль был послан на Землю в Средние века для того, чтобы узнать, как земляне сдерживают процесс загрязнения, но так как он прибывает на Землю немного рано, он ждёт своего времени. Мальчики «засыпают» в корабле и в это время он их перемещает на Луриду, где они наблюдают ужасный эффект небрежного отношения к природе. Конечно же, они помогают спасти планету и возвращаются на Землю вовремя, чтобы предупредить взрослых об их будущем, если не защищать природу от загрязнения.","imdbId":"tt0391502","duration":"1:13","slogan":null,"MPAA":null},{"id":65069,"rate":6.865,"rate_count":83,"kpOrder":95241,"name":"Вернер. Запаситесь тазиком при просмотре","secondName":"Werner - Gekotzt wird später!","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм"],"age":null,"description":"Вернер, бросая кубики со своими друзьями, выигрывает. Приз для победителя - его коронация. Решив испробовать себя в качестве короля, Вернер отдает первый приказ: всем садиться в машину и ехать в небольшое путешествие. Только вот небольшое путешествие становится для них очень большим приключением.","imdbId":"tt0304931","duration":"1:16","slogan":null,"MPAA":null},{"id":693136,"rate":6.865,"rate_count":69,"kpOrder":95243,"name":"Юхан Фальк 8","secondName":"Johan Falk: De 107 patrioterna","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Плюшевые шведские фашисты (компашка стриженных под фюрера блондинов) устраивают чаепития с поеданием вкусных булочек и мечтают об установлении в Швеции арийского порядка. В поле зрения инфантильных полицейских они попадут, когда влезут в разборки двух этнических группировок...","imdbId":"tt2239096","duration":"1:32","slogan":null,"MPAA":null},{"id":54475,"rate":6.865,"rate_count":57,"kpOrder":95245,"name":"Следующий","secondName":"Next","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Практически весь Шекспир за пять минут.","imdbId":"tt0097966","duration":"0:05","slogan":"The Infinite Variety Show.","MPAA":null},{"id":859547,"rate":6.864,"rate_count":380,"kpOrder":95253,"name":"Гималаи","secondName":"Himallaya","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма"],"age":null,"description":"Прославленный корейский альпинист Ом Хон-гиль нехотя берёт шефство над двумя молодыми и неопытными альпинистами, одержимыми горами. Им предстоит влиться в сплочённый коллектив, который уже всякого повидал на своём веку, и преодолеть тяжелейшие походы и, в первую очередь, - самих себя.","imdbId":"tt4253360","duration":"2:04","slogan":null,"MPAA":null},{"id":16072,"rate":6.864,"rate_count":343,"kpOrder":95254,"name":"Убийцы","secondName":"The Killers","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Наёмные убийцы Чарли и Ли убивают бывшего автогонщика Джонни Норта. Они знают, что Норт участвовал в ограблении на миллион долларов и хотят найти этот миллион. А также их интересует вопрос, почему жертва не пыталась от них скрыться. Они узнают о прошлом Джонни Норта, находят его подельников, его возлюбленную и того, кто заказал его убийство.","imdbId":"tt0058262","duration":"1:33","slogan":"Explosively NEW ... In Color!","MPAA":null},{"id":280164,"rate":6.864,"rate_count":277,"kpOrder":95255,"name":"Зареченские женихи","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Известный сельский ловелас наконец-то решается жениться и засылает к невесте сватов, но получает «от ворот-поворот».","imdbId":"tt8203056","duration":"0:38","slogan":null,"MPAA":null},{"id":7483,"rate":6.864,"rate_count":271,"kpOrder":95256,"name":"Три комнаты на Манхэттене","secondName":"Trois chambres à Manhattan","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Это история любви молодой, но уже помятой жизнью, одинокой женщины и столь же одинокого мужчины. Действие происходит на унылых авеню Манхэттена, в маленьких, доживающих свой век гостиницах и барах, зажатых между небоскребами Нью-Йорка.","imdbId":"tt0179492","duration":"1:50","slogan":null,"MPAA":null},{"id":628018,"rate":6.864,"rate_count":211,"kpOrder":95257,"name":"Вера и Анфиса на уроке в школе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Третий мультфильм о неразлучной парочке.","imdbId":"tt2359431","duration":"0:09","slogan":null,"MPAA":null},{"id":1076246,"rate":6.864,"rate_count":201,"kpOrder":95258,"name":"Lady Gaga: Just Dance","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6743950","duration":"0:04","slogan":null,"MPAA":null},{"id":34715,"rate":6.864,"rate_count":160,"kpOrder":95259,"name":"Хлеб, любовь и ревность","secondName":"Pane, amore e gelosia","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Командир карабинеров сержант Антонио решается уйти в отставку, чтобы жениться на Аннареле. Неугомонная Берсальера устраивается работать прислугой в доме у Антонио, тем самым давая повод для очередных сплетен...","imdbId":"tt0047327","duration":"1:37","slogan":"Lollobrigida Is Back...And You'll Never See More Of Her! (original USA poster)","MPAA":null},{"id":54403,"rate":6.864,"rate_count":154,"kpOrder":95260,"name":"Три мушкетера","secondName":"Les 3 Mousquetaires","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":null,"description":"Классический случай, когда молодость и присущая ей бесшабашность — не порок, а дорога к славе. Бедный гасконский дворянин, благодаря безрассудной храбрости, сумел спасти со своими друзьями-мушкетерами честь королевы Франции. Несмотря на все козни, чинимые кардиналом Ришелье руками своих подручных.","imdbId":"tt0046461","duration":"1:56","slogan":null,"MPAA":null},{"id":230264,"rate":6.864,"rate_count":129,"kpOrder":95261,"name":"Однорукий самурай","secondName":"Shin Zatôichi: Yabure! Tôjin-ken","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"Ванг Конг, однорукий меченосец из Китая, спасает от смерти маленького мальчика, случайно оказавшегося на пути самурайской процессии. Не потерпевшие вмешательства самураи хватаются за мечи, что приводит к гибели нескольких крестьян. Стремясь уничтожить всех свидетелей этой бойни, убийцы начинают охоту за Вангом Конгом. Тем временем Затоичи знакомится с мальчиком, которого спас Ванг Конг. \n\rЕго отец стал одной из жертв самурвев, и перед смертью он просит Затоичи позаботиться о его сыне. Взяв его с собой, Затоичи вновь отправляется в странствия и вскоре встречается с Вангом Конгом. Не доверяя своему новому знакомому, за голову которого назначена награда, Затоичи не знает, что стравить их между собой выгодно местному боссу, который видит в этом хороший способ увеличить свое влияние. Двое отважных воинов говорят на разных языках и в конце концов окажутся по разные стороны баррикад в битве, в которой выживет только один.","imdbId":"tt0066602","duration":"1:34","slogan":"A legendary figure in Japan is Zatoichi - the blind masseur with healing hands and a swift sword.","MPAA":null},{"id":57755,"rate":6.864,"rate_count":122,"kpOrder":95262,"name":"Трое мужчин и нога","secondName":"Tre uomini e una gamba","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Неожиданный хит сезона: в родной Италии эта пародийная комедия за первые четыре недели показа набрала 30 млн. $, после чего была закуплена для мирового кинопроката компанией Miramax. По итогам прошедшего года в итальянском прокате «Трое мужчин» уверенно заняли второе место, пропустив вперед лишь «Титаник».\n\rГлавные роли в картине играет суперпопулярное комедийное трио Альдо, Джованни и Джакомо («Такова жизнь») – нечто вроде итальянского ответа наших Бывалого, Труса и Балбеса. Они же являются сценаристами  и режиссерами ленты совместно с Масимо Венье. Трое родственников отправляются через всю Италию на свадьбу, но в пути их подстерегает целая вереница забавных происшествий и недоразумений. Это надо видеть! Причем вся эта катавасия сдобрена типично итальянским юмором и пародиями на фильмы Тарантино, Феллини и Джона Ву.","imdbId":"tt0135007","duration":"1:40","slogan":"WANTED: A Leg, Dead or Alive","MPAA":null},{"id":279418,"rate":6.864,"rate_count":117,"kpOrder":95263,"name":"Кроткая","secondName":"Lagodna","type":"FILM","year":1985,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0242590","duration":"0:12","slogan":null,"MPAA":null},{"id":144034,"rate":6.864,"rate_count":119,"kpOrder":95264,"name":"Олимпиада в Токио","secondName":"Tôkyô orinpikku","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["документальный","спорт"],"age":null,"description":"Камеры Кона Итикавы следят за ходом летней олимпиады 1964 года — от церемонии открытия и до самой церемонии закрытия. Иногда он акцентирует внимание на зрителях, иногда в фокус попадают участники соревнований, иногда крупным планом показываются мышцы спортсменов в момент броска молота или поднятия штанги; а ещё нам показан забег — от начала и до конца.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":18734,"rate":6.864,"rate_count":104,"kpOrder":95265,"name":"Расставание","secondName":"Judaai","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":0,"description":"Любовь и согласие царят в семье инженера Раджи и его молодой жены Каджол. Лишь чрезмерная тяга Каджол к роскоши и дорогим вещам несколько омрачают их счастье. Как смерч врывается в их жизнь богатая и эгоистичная Джханви, племянница босса Раджи.\n\r Поставив перед собой цель — стать женой Раджи, она, используя алчность Каджол, добивается своего. Будут ли теперь счастливы все трое, ведь Каджол получила такие желанные деньги, а Джханви — мужа…","imdbId":"","duration":"2:40","slogan":"Breaking Bonds...","MPAA":null},{"id":355044,"rate":6.864,"rate_count":101,"kpOrder":95266,"name":"Самые таинственные убийства. Дело отравлений в Кройдоне","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of the Croydon Poisonings","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"5 марта 1929 года. Три члена довольно представительной семьи среднего класса, жившие на одной улице, умирают один за другим. Первые два смертельных случая некомпетентно закрыты с резолюцией: по «естественным причинам». Но третья смерть вызвала скандал. Эксгумация трупов показала: каждая из жертв была отравлена мышьяком. Кто среди остающихся членов семьи или знакомых был убийцей?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":224110,"rate":6.864,"rate_count":88,"kpOrder":95267,"name":"Будем жить","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Герой фильма случайно погибает и попадает в рай, где влюбляется в темнокожую девушку и впервые находит настоящих, искренних друзей. Но заботливые врачи выводят его из состояния клинической смерти - и герой возвращается к своей семье...","imdbId":"tt0321544","duration":"1:25","slogan":null,"MPAA":null},{"id":95156,"rate":6.864,"rate_count":76,"kpOrder":95270,"name":"Воин во времени: Древние яйца","secondName":"Josh Kirby... Time Warrior: Chapter 4, Eggs from 70 Million B.C.","type":"FILM","year":1995,"yearEnd":0,"countries":["Румыния","США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Чего только ни случается с путешественником во времени! На корабле  главного героя, Джоша, оказываются загадочные древние яйца, из  котрых появляются очаровательные, но очень голодные существа,  которые едят все подряд. К ужасу Джоша, они начинают есть даже  корабль! Из-за этого он может снова застрять во времени...","imdbId":"","duration":"","slogan":null,"MPAA":"PG"},{"id":818203,"rate":6.864,"rate_count":81,"kpOrder":95271,"name":"Большая жирная викторина года 2006","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt0913356","duration":"2:05","slogan":null,"MPAA":null},{"id":237575,"rate":6.864,"rate_count":74,"kpOrder":95273,"name":"Убей своих кумиров","secondName":"Kill Your Idols","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0407926","duration":"1:15","slogan":"You Are A Target Market.","MPAA":null},{"id":381451,"rate":6.863,"rate_count":348,"kpOrder":95298,"name":"Долина смертной тени","secondName":"Das jüngste Gericht","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия"],"genres":["триллер"],"age":16,"description":"Прошлое никогда не покидает настоящего. Оно дремлет в его темных недрах и ждет своего часа. Детектив Томас понял это, когда расследование серийных убийц привело его к средневековым тайнам. Способ, каким погибали жертвы маньяка, напоминал чудовищные казни инквизиции. Полицейский и не предполагал, с кем он начинает необъявленную войну. Он искал преступника. Но из мрака минувшего ему навстречу вышла могущественная неведомая организация.","imdbId":"tt1056481","duration":"3:00","slogan":null,"MPAA":null},{"id":1192453,"rate":6.863,"rate_count":327,"kpOrder":95299,"name":"Тётушка Эдна","secondName":"Auntie Edna","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Тётушка Эдна присматривает за Джек-Джеком, который использует свои суперспособности.","imdbId":"tt8952294","duration":"0:05","slogan":null,"MPAA":null},{"id":260069,"rate":6.863,"rate_count":303,"kpOrder":95300,"name":"Кубик и Тобик","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Щенок, котёнок, козлёнок и гусенок после споров и драк пришли к выводу, что лучше играть всем вместе.","imdbId":"tt6100228","duration":"0:09","slogan":null,"MPAA":null},{"id":42232,"rate":6.863,"rate_count":265,"kpOrder":95301,"name":"Термометр","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Одна из новелл цикла комедийных короткометражных фильмов «дорога», рассказывающих о веселых приключениях трех дорожных мастеров, обладающих замечательными, самобытными характерами. Гигла симулирует болезнь, но вместо него в больницу попадают его друзья...","imdbId":"tt0283045","duration":"0:19","slogan":null,"MPAA":null},{"id":1001691,"rate":6.863,"rate_count":224,"kpOrder":95302,"name":"Аманда Нокс","secondName":"Amanda Knox","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","США"],"genres":["документальный","криминал"],"age":null,"description":"История американской студентки по обмену Аманды Нокс, обвиняемой в убийстве Мередит Керчер в Италии в 2007 году.","imdbId":"tt5952332","duration":"1:32","slogan":"«Either I'm a Psychopath in Sheep's Clothing, Or I Am You.»","MPAA":null},{"id":43398,"rate":6.863,"rate_count":243,"kpOrder":95303,"name":"Заноза","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Героиня фильма - энергичная и веселая девушка-шофер, для которой не существует авторитетов - всем и всегда она говорит только, что думает. За острый язычок ее прозвали Занозой, а ее «трудный» характер становится притчей во языцех. И только влюбленность в красавца-архитектора сказочно преображает строптивую красавицу.","imdbId":"tt0235089","duration":"1:30","slogan":null,"MPAA":null},{"id":402329,"rate":6.863,"rate_count":241,"kpOrder":95304,"name":"Не смейтесь над моей любовью","secondName":"Hito no sekkusu o warauna","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм рассказывает о 39-летней учительнице в художественной школе Юри, которая закрутила роман со своим 19-летним учеником Мируме. Когда девушка Мируме Эн-чан узнает об этом, она решает встретиться с этой женщиной лицом к лицу.","imdbId":"tt0945550","duration":"2:17","slogan":null,"MPAA":null},{"id":7901,"rate":6.863,"rate_count":186,"kpOrder":95305,"name":"Клетка для братвы","secondName":"Friends and Family","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Стивен и Дэнни - супружеская пара из Манхэттена, у которой есть все, что нужно для семейного счастья: шикарный дом, добрые друзья и куча денег. Но предстоящий визит родителей Стивена ставит все с ног на голову. И дело вовсе не в том, что Стивен и Дэнни - «голубые». Родители прекрасно об этом знают.\n\rДело в том, что Стивен и Дэнни работают киллерами у дона Виктора Патрицци, нью-йоркского босса мафии. А родители думают, что Стивен и Дэнни руководят компанией по доставке готовых блюд. Чтобы поддержать родительское «заблуждение» им предстоит организовать торжественный обед в честь дня рождения отца Стивена. Есть лишь одна небольшая проблема: наша «сладкая парочка» не умеет готовить и понятия не имеет о том, как нужно сервировать банкеты.\n\r И тогда на помощь Стивену и Дэнни приходят их коллеги-мафиози.","imdbId":"","duration":"1:24","slogan":"Ну очень славные парни","MPAA":null},{"id":1100442,"rate":6.863,"rate_count":157,"kpOrder":95306,"name":"Любовь похожа на прошедший дождь","secondName":"Koi wa ameagari no you ni","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Когда-то Акира Татибана была спортсменкой, подающей большие надежды. Однако травма положила конец её карьере в лёгкой атлетике, которая едва успела начаться. Сейчас 17-летняя Акира - обычная старшеклассница, которая подрабатывает в семейном ресторане и влюбляется в его менеджера Масами Кондо. Всё бы ничего, но Масами - 45, он разведён и у него есть взрослый сын.","imdbId":"tt6591406","duration":"1:52","slogan":"A girl who had to give up her dreams due to an injury, fall in love with the gentle spirit of 45 years, divorced, single father, with nothing going...","MPAA":null},{"id":445429,"rate":6.863,"rate_count":144,"kpOrder":95307,"name":"Не хочу быть несчастливым","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Монолог главного героя, скромного инженера по технике безопасности. Герой живет в провинциальном городке, добросовестно относится к работе и имеет тайную страсть: он пишет стихи и даже посылает их в различные журналы, правда, без особого успеха. Чтобы как-то поддержать мужа, мудрая жена, известный в городе врач, от имени поклонницы начинает с ним «почтовый роман». В обстановке гибельного одиночества эти письма помогают ему жить, любить жену и продолжать писать проникновенные стихи.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":56046,"rate":6.863,"rate_count":122,"kpOrder":95308,"name":"Проект А-ко","secondName":"Purojekuto A-ko","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Эйко Магами - простая японская супердевочка. Каждое утро, с трудом проснувшись от звона будильника, она на сумасшедшей скорости несётся в школу, держа за руку свою золотовласую подружку Сико Котобуки. Кроме будильника, у Эйко есть ещё один враг - королева класса, дочь крупного магната Бико Дайтокудзи, испытывающая нежные романтические чувства к глуповатой красавице Сико. В своём боевом суперкостюме Бико в состоянии померяться силами с Эйко, и девушки азартно метелят друг дружку, разнося вдребезги всю округу. Поединок сверхгероинь прерывает вторжение инопланетян, принимающих Сико за свою утерянную принцессу и похищающих её к себе на корабль. Чтобы вызволить подругу, Эйко и Бико вынуждены на время объединиться...","imdbId":"tt0091794","duration":"1:26","slogan":null,"MPAA":null},{"id":465604,"rate":6.863,"rate_count":99,"kpOrder":95309,"name":"Кровь возрождения","secondName":"Yomigaeri no chi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Темное сказочное Средневековье, где все еще попадаются боги и монстры. Странствующий костоправ Огури Ханган случайно оказывается в лагере воинов-кочевников, чей вождь страдает от неизлечимой и мучительной болезни. Несмотря на все усилия, Огури не смог вылечить вождя, и тот убивает лекаря прямо у обеденного костра...","imdbId":"tt1424081","duration":"1:23","slogan":null,"MPAA":null},{"id":404818,"rate":6.863,"rate_count":93,"kpOrder":95310,"name":"13 лет","secondName":"13 ans","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Жонатан влюблен в Жюли, самую красивую девочку в школе. Но Жюли даже не замечает его. Поэтому Жонатан заводит дружбу с Шарлем, братом Жюли. Однажды Жонатан пробирается в комнату Жюли и крадет ее дневник. На одной из страниц дневника он находит нарисованное сердце и имя «Жонатан». Однако вскоре Жонатан понимает, что это сделала не Жюли...","imdbId":"tt1127836","duration":"0:11","slogan":"beaucoup passent leurs vies Ã  chercher l'Ã¢me soeur, moi Ã  13 ans, j'avais dÃ©jÃ  choisi...","MPAA":null},{"id":452898,"rate":6.863,"rate_count":90,"kpOrder":95311,"name":"Сирена","secondName":"Sirene","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Чудовищные журавли правят негостеприимной гаванью как доисторические рептилии. Единственный человек, которого они принимают, - одинокий рыбак. Он должен стать свидетелем странной встречи помощника капитана корабля и русалки.","imdbId":"tt0262005","duration":"0:09","slogan":null,"MPAA":null},{"id":63674,"rate":6.862,"rate_count":298,"kpOrder":95314,"name":"Сломанные крылья","secondName":"Knafayim Shvurot","type":"FILM","year":2002,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Семья, потерявшая отца, распадается на глазах: Дафна, красивая и сильная женщина, внезапно ставшая вдовой, в течение трех месяцев отказывается вставать с постели, а по возвращении к работе перестает обращать внимание на своих четверых детей. Яир, старший сын, бросает школу и постоянно воюет с остальными детьми. \n\rЕго сестра-близнец, Майя, одаренный музыкант, мучается чувством вины и постепенно берет на себя заботу о всей семье, шаг за шагом отказываясь от ожидающей ее блестящей карьеры. Идо, младший мальчик, подвергается в школе травле со стороны одноклассников и начинает обсессивно снимать себя видеокамерой, пускаясь в рискованные эксперименты. Самая маленькая сестра, Бар, совершенно заброшена и забыта. Новая трагедия, поразившая распадающуюся семью, или превратит ее в руины, или заставит полностью изменить свою жизнь...","imdbId":"tt0317842","duration":"1:27","slogan":null,"MPAA":"R"},{"id":17762,"rate":6.862,"rate_count":275,"kpOrder":95315,"name":"Кэррингтон","secondName":"Carrington","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Он был популярным писателем, снискавшим себе славу благодаря гениальным романам, она — талантливой художницей. Их встреча была случайной, но именно этот случай оказался счастливым.\n\rОн подарил им любовь, ради которой они были способны на все. Но между ними всегда стояло общество со своими неизменными правилами и опостылевшими запретами. Но даже в мире предрассудков только смерть могла оборвать их роман длиною в жизнь.","imdbId":"tt0112637","duration":"2:01","slogan":"She had many lovers but only one love.","MPAA":"R"},{"id":45899,"rate":6.862,"rate_count":208,"kpOrder":95316,"name":"Впереди день","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В основе сюжета - нравоучительная история о том, как два брата выросли в разных местах: один - в деревне, с мамой, другой - в городе, у тетки. Деревенский - самостоятельный, работящий, надежный. А городской - избалованный, себе на уме. Встретились братья - и поняли, что если хотят они остаться родными людьми, надо им заново учиться понимать и беречь друг друга.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":800023,"rate":6.862,"rate_count":231,"kpOrder":95317,"name":"Живая наживка","secondName":"La carnada","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","короткометражка"],"age":null,"description":"Тринадцатилетний мальчик из Тихуаны отправляется в свое первое путешествие с контрабандным грузом наркотиков по печально известной «Дороге дьявола», смертельно опасному участку пустыни на границе штата Аризона и Мексики.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":46485,"rate":6.862,"rate_count":216,"kpOrder":95318,"name":"Чертёнок","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"В дремучем лесу, в заброшенной избушке живет маленький чертенок. Он хочет стать большим, как все маленькие чертята, чтобы заниматься не маленькой чертовщиной, а большой чертовщиной.","imdbId":"tt0238895","duration":"1:10","slogan":null,"MPAA":null},{"id":575894,"rate":6.862,"rate_count":193,"kpOrder":95319,"name":"Мусорщик","secondName":"The Trashmaster","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мультфильм"],"age":null,"description":"Сюжет полуторачасового фильма рассказывает историю мусорщика, который по ночам отчищает улицы Нью-Йорка от грабителей и торговцев наркотиками. В начале ленты герой умудрился остановить одного из бандитов, пытавшихся ограбить банк. Теперь ему предстоит обезвредить опасного серийного убийцу.","imdbId":"tt1762364","duration":"1:30","slogan":null,"MPAA":null},{"id":710791,"rate":6.862,"rate_count":147,"kpOrder":95321,"name":"Любовь слепа","secondName":"Hakoiri musuko no koi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"35-летный Кэнтаро за всю жизнь ни разу не ходил на свидание с девушкой. Он живет с родителями и занимает скромную должность в мэрии. У Кэнтаро нет друзей, и он уже 13 лет работает без повышения. Его родители обеспокоенные тем, чтобы он не остался одиноким до конца своей жизни, решают вмешаться.","imdbId":"tt2407064","duration":"1:57","slogan":null,"MPAA":null},{"id":421652,"rate":6.862,"rate_count":141,"kpOrder":95322,"name":"Поколение 1000 евро","secondName":"Generazione mille euro","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"30-летний Маттео получил блестящее математическое образование, но работает совсем не по специальности в отделе маркетинга, преподавая в университете лишь от случая к случаю. Он снимает квартиру вместе с Франческо, своим лучшим другом, увлеченным кино и плейстэйшн. Почти одновременно в жизни Маттео появляются две женщины — на работе новый заместитель директора по маркетингу Ангелика, а дома — соседка Беатриче. Обе девушки нравятся Маттео, а Маттео нравится им. Но ему приходится выбирать кто ему нужен больше — блондинка Ангелика или брюнетка Беатриче…","imdbId":"tt1272014","duration":"1:41","slogan":null,"MPAA":null},{"id":15078,"rate":6.862,"rate_count":136,"kpOrder":95323,"name":"Для Саши","secondName":"Pour Sacha","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"1965 год. Желая больше узнать о своих еврейских корнях, французский профессор философии едет в израильский киббуц, находящийся недалеко от Голанских высот. Его сопровождает бывшая студентка, которая отказывается от перспективы стать скрипачкой, только чтобы остаться с ним. Проходит два года, и к профессору Саше приезжают ещё три бывших студента, которые хотят отпраздновать двадцатилетие красивой скрипачки. \n\rНапряженность в регионе нарастает, следствием чего стала Шестидневная война, и Сашу мобилизуют в армию. На вечеринке один из гостей показывает фильмы, которые он снял во время их жизни в Париже. Саша испытывает внезапные угрызения совести, когда смотрит пленки, на которых запечатлена его любимая Мириам, женщина, которая покончила жизнь самоубийством, когда он порвал с ней. Её смерть была одной из причин, почему он покинул Париж. С этим чувством вины Саша и уходит на войну.","imdbId":"tt0102697","duration":"1:54","slogan":null,"MPAA":null},{"id":585022,"rate":6.862,"rate_count":112,"kpOrder":95324,"name":"Большие перегоны","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Игорь Шилов, помощник машиниста электропоезда, вспоминает о своем пути в профессию… Не поступив в столичный институт, Игорь решает остаться в Минске, чтобы помогать матери. Герой устраивается кочегаром в поездную бригаду старого машиниста Касьяна Кузьмича, настоящим человеком и чутким старшим товарищем. В это время все депо начинает переходить на электротягу. Игорь идет на курсы обучения машинистов. И вроде бы доволен таким началом, и даже начинает ухаживать за милой буфетчицей Ниной Соловьевой. Настоящая жизнь только начинается...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":156690,"rate":6.862,"rate_count":103,"kpOrder":95325,"name":"Заговор Затойчи","secondName":"Shin Zatôichi monogatari: Kasama no chimatsuri","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"По мановению судьбы слепой массажист и фехтовальщик Затойчи оказывается в родном городе, из которого ушел 20 лет назад. И все же он находит там тех, кто помнит, каким он был в детстве. Среди этих людей оказались его сестра, о существовании которой он и не подозревал и некто из селения. Но спокойно жить Затойчи долго не умеет. Синбеи, давний друг Затойчи, задумал прибрать к рукам карьер селения. Затойчи оказывается как бы меж двух огней: давним другом и своим родным городом, но у него нет желания вставать ни на чью сторону. Сможет ли Затойчи, покровитель слабых и угнетенных, сделать правильный выбор, даже если ему придется столкнуться лицом к лицу с его другом детства?","imdbId":"tt0072439","duration":"1:28","slogan":null,"MPAA":null},{"id":843801,"rate":6.861,"rate_count":379,"kpOrder":95334,"name":"Die Antwoord: Fatty Boom Boom","secondName":"Die Antwoord: Fatty Boom Boom","type":"FILM","year":2012,"yearEnd":0,"countries":["ЮАР"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3659826","duration":"0:06","slogan":null,"MPAA":null},{"id":58885,"rate":6.861,"rate_count":343,"kpOrder":95335,"name":"Дона Флор и два ее мужа","secondName":"Dona Flor e Seus Dois Maridos","type":"FILM","year":1976,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия"],"age":16,"description":"Соня Брага играет прекрасную женщину, чей муж, игрок и бабник, умирает после того, как провеселился всю ночь напролет на карнавале. Решив снова выйти замуж, вдова выбирает скучного аптекаря средних лет, который любовью занимается раз в год по обещанию. \n\rКак-то ночью, когда она лежала в постели рядом со своим спящим мужем, появился призрак ее первого супруга. Она пытается от него избавиться, но он отказывается исчезать. В конце концов она уступает и ложится с ним в постель, а второй муж тем временем продолжает мирно посапывать.","imdbId":"tt0077452","duration":"1:50","slogan":null,"MPAA":"R"},{"id":1043282,"rate":6.861,"rate_count":355,"kpOrder":95336,"name":"Madonna: What It Feels Like for a Girl","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6673814","duration":"0:05","slogan":null,"MPAA":null},{"id":4832,"rate":6.861,"rate_count":329,"kpOrder":95337,"name":"Во власти наваждения","secondName":"Auggie Rose","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Полубезумный грабитель выстрелил в Огги, когда тот выходил из подсобки с бутылкой вина. Эта бутылка предназначалась для постоянного клиента магазина, преуспевающего страхового агента Джона Нолана. Несчастный Огги истек кровью прямо на руках у парализованного шоком Нолана... \r\n\r\nЭта ужасная трагедия произвела на Джона невероятно сильное впечатление. Чувствуя себя невольным виновником смерти бедолаги Огги, Нолан решает узнать про покойника абсолютно все. В какой-то момент это странное наваждение настолько захватывает Джона, что он, сам того не осознавая, начинает вести двойную жизнь. И вот тогда, на свой страх и риск, Нолан решает стать Огги Роузом...","imdbId":"tt0219519","duration":"1:49","slogan":"Чужая смерть подарит тебе новую жизнь","MPAA":"R"},{"id":944966,"rate":6.861,"rate_count":328,"kpOrder":95338,"name":"Послеобразы","secondName":"Powidoki","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша"],"genres":["биография","драма","история"],"age":null,"description":"В послевоенной Польше Владислав Стржемински преподает в Лодзинской национальной школе изобразительных искусств. Студенты боготворят мастера и считают его «мессией современной живописи». Однако за несоответствие догмам социалистического реализма Владислава отстраняют от преподавания и исключают из Союза художников, что приводит жизнь Стржеминского к драматической развязке...","imdbId":"tt5186236","duration":"1:38","slogan":null,"MPAA":null},{"id":434644,"rate":6.861,"rate_count":272,"kpOrder":95339,"name":"Ангелы из ада","secondName":"Heruzu enjueruzu","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"У девочки Линне первый день в новой школе, она обещала маме завести как можно больше друзей на новом месте. Только вот несчастный случай отправил ее в загробную школу, где ее друзьями стали самые настоящие демоны.","imdbId":"tt1313120","duration":"1:57","slogan":null,"MPAA":null},{"id":34351,"rate":6.861,"rate_count":274,"kpOrder":95340,"name":"Антония","secondName":"Antonia","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма разворачивается на протяжении 40 лет и повествует о пяти поколениях одной семьи независимых женщин, и главы их необычного семейства, Антонии. Вскоре после Второй мировой войны она возвращается в свой родной поселок с дочерью...","imdbId":"tt0112379","duration":"1:42","slogan":"A motion picture that celebrates everything you love about life.","MPAA":"R"},{"id":259330,"rate":6.861,"rate_count":241,"kpOrder":95341,"name":"В зоопарке – ремонт","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Зоопарк закрылся на ремонт и смешные ситуации возникают с животными, которых разобрали жители.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":5366,"rate":6.861,"rate_count":227,"kpOrder":95342,"name":"Тюремное пекло","secondName":"Gam yuk fung wan","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"Прожженный преступник Чинг берет под свою опеку вновь прибывшего заключенного, попавшего в тюрьму фактически из-за судебной ошибки. Беспрерывные разборки с тюремной мафией, бандитами из триады и охранниками помогают этим двум людям не только преодолеть экстремальные ситуации, но и стать настоящими друзьями.","imdbId":"tt0093304","duration":"1:38","slogan":null,"MPAA":"R"},{"id":542202,"rate":6.861,"rate_count":207,"kpOrder":95343,"name":"Кто придет на Новый год","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Как Зайчонок готовился к встрече Нового года.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":43209,"rate":6.861,"rate_count":139,"kpOrder":95346,"name":"Пожар","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"У сельского учителя до тла сгорело жилище. Односельчане посочувствовали учителю и решили построить ему новый дом...","imdbId":"tt0261192","duration":"1:27","slogan":null,"MPAA":null},{"id":9616,"rate":6.861,"rate_count":143,"kpOrder":95347,"name":"Джулиан По","secondName":"Julian Po","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джулиан По попадает в маленький городок Бетэль. Джулиан По устал от жизни. Он направляется к океану, которого никогда не видел. По пути у бухгалтера ломается машина и он вынужден остановится в гостинице маленького сонного городка. Для местных жителей появление нового человека - целое событие. Но почему-то они сразу его воспринимают негативно.\r\n\r\nНе убийца ли это, а может маньяк какой? Что может делать в захолустном городе человек с огромным чемоданом и без машины. Чтобы не выглядеть белой вороной, Джулиан По вынужден сыграть образ отчаявшегося самоубийцы. Ему начинают верить и - более того - сочувствуют. Буквально все. Даже те, кто делает ставки на его смерть.","imdbId":"tt0119429","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":544279,"rate":6.861,"rate_count":127,"kpOrder":95348,"name":"Тест","secondName":"Multiple Choice","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка"],"age":null,"description":"Попав в неловкую ситуацию, трое студентов отчаянно пытаются перехитрить преподавателя...","imdbId":"tt1672090","duration":"0:05","slogan":null,"MPAA":null},{"id":398485,"rate":6.861,"rate_count":102,"kpOrder":95350,"name":"Картины с выставки","secondName":"Bilder einer Ausstellung","type":"FILM","year":1996,"yearEnd":0,"countries":["Австрия"],"genres":["документальный"],"age":null,"description":"Картина, человек, и его мысли, возникающие при созерцании произведений искусства.","imdbId":"tt0483351","duration":"0:45","slogan":null,"MPAA":null},{"id":698925,"rate":6.861,"rate_count":82,"kpOrder":95351,"name":"Смертельный заложник","secondName":"Bian Jing Feng Yun","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал"],"age":null,"description":"Десять лет назад торговец наркотиками похитил девочку и хотел убить ее. Но передумал и вместо этого удочерил. Теперь девушка выросла и влюбилась в своего похитителя. Более того, она пытается сделать все возможное, чтобы помочь ему держаться подальше от его старого бизнеса. Это, однако, многих не устраивает.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":45942,"rate":6.86,"rate_count":466,"kpOrder":95357,"name":"Вступление","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Киноповесть о судьбах молодых людей, чье вступление в жизнь пришлось на суровые годы Великой Отечественной войны. ","imdbId":"tt0175312","duration":"1:41","slogan":null,"MPAA":null},{"id":108106,"rate":6.86,"rate_count":317,"kpOrder":95359,"name":"Сабата","secondName":"Ehi amico... c'è Sabata. Hai chiuso!","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Несколько преступников грабят банк на сто тысяч долларов, они думают, что все уже позади, но по их следу пускается бесстрашный ковбой Сабата, мастер оружия, который преподнесет бандитам хороший урок.","imdbId":"tt0064916","duration":"1:51","slogan":"The man with gunsight eyes comes to kill!","MPAA":"PG-13"},{"id":42519,"rate":6.86,"rate_count":269,"kpOrder":95360,"name":"Улица Ньютона, дом 1","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В Москву с далекого острова приезжает учиться Тимофей Сувернев. Тим успешно сдает экзамены в институт, и сразу же окунается в бурную студенческую жизнь. В упорном труде и учебе он добивается блестящих успехов, его студенческая работа, которую он писал вместе со своим однокурсником Гальцовым, получает на конкурсе золотую медаль.\n\rОднако вскоре выясняется, что в работе допущена ошибка. Гальцов безуспешно упрашивает Тима скрыть этот факт. Сувернев возвращается с женой домой, и на берегу моря на старом рыбацком домишке появляется табличка: «ул. Ньютона, д. N1».\n\rНаблюдая за правильным ловом рыбы, Тим охраняет море от браконьеров и в свободное время продолжает работать над конкурсной темой, которую ждут в столице...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":164873,"rate":6.86,"rate_count":244,"kpOrder":95361,"name":"Жестокие","secondName":"I crudeli","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Гражданская война в США закончилась, но не для безжалостного офицера Конфедерации Джонаса, который хочет реорганизовать войска на юге – с помощью похищенных денег. Впрочем, сначала надо довезти добычу до дома. А повсюду рыщут гринго, индейцы и «северяне». Джонас и его сыновья пока не подозревают о том, что самым страшным врагом окажется их собственная алчность...","imdbId":"tt0060261","duration":"1:30","slogan":"A coffin without a corpse... Crammed with millions in cash!","MPAA":null},{"id":436587,"rate":6.86,"rate_count":216,"kpOrder":95362,"name":"Сколько весит троянский конь?","secondName":"Ile wazy kon trojanski?","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Канун 2000 года. Зося Альбрехт-Радецка - счастливая жена и мать, ее второй брак очень удачен, а дочка Зоси, 12-летняя Флорентина, обожает своего отчима. Казалось бы, лучше и быть не может. И все-таки Зося упрекает судьбу за то, что она не подарила ей встречу с Якубом на 13 лет раньше.\n\rКогда она просыпается, оказывается, что ее мечта каким-то чудом исполнилась, и ей теперь на 13 лет меньше. На календаре май 1987 года, рядом с ней - ее первый муж Дарек, Флорки еще нет на свете, а за окном - закат ПНР. Когда Зося понимает, что все это - не кошмарный сон, она начинает действовать. Во-первых, нужно поскорее освободиться от мужа-тирана, во-вторых, как можно быстрее встретить Кубу...","imdbId":"tt1344726","duration":"1:57","slogan":null,"MPAA":null},{"id":17487,"rate":6.86,"rate_count":191,"kpOrder":95363,"name":"Дарби О'Гилл и маленький народ","secondName":"Darby O'Gill and the Little People","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Это сказка о стороже огромного поместья, который, упав в колодец, попадает в пещерное царство Маленького народца, которым правит король Брайан. После бурного праздника лепреконов открываются каменные стены, и король ведет своих подданных покататься на миниатюрных лошадках по чудесным пейзажам Ирландии. Позже Дарби выманивает у короля Брайана выполнение трех желаний, но очень быстро понимает, что нужно быть очень осторожным, когда придумываешь, что бы такое пожелать.","imdbId":"tt0052722","duration":"1:33","slogan":"More than a wee bit of magical shenanigans!","MPAA":"G"},{"id":398811,"rate":6.86,"rate_count":196,"kpOrder":95364,"name":"Ягоды","secondName":"Bobule","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Гонза разговорчив и предприимчив; Иржи не блещет умом, но зато знает подход к девушкам. Их сотрудничество приносит неплохие результаты – до тех пор, пока у них на хвосте не повисает полиция. Им приходится бежать – неважно куда, лишь бы там их не нашли. Например, можно поехать в Моравию, где у дедушки Гонзы свой виноградник.","imdbId":"tt1105753","duration":"1:30","slogan":"Nevinne o víne. (Innocently about wine.)","MPAA":null},{"id":50926,"rate":6.86,"rate_count":169,"kpOrder":95365,"name":"Король роз","secondName":"Der Rosenkönig","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","Португалия","Франция"],"genres":["драма","мюзикл"],"age":null,"description":"Мать переносит свою чрезмерную любовь на сына, который испытывает страсть к розам и загадочному молодому человеку.","imdbId":"tt0091871","duration":"1:46","slogan":null,"MPAA":null},{"id":340204,"rate":6.86,"rate_count":160,"kpOrder":95366,"name":"Летающие врачи восточной Африки","secondName":"Die fliegenden Ärzte von Ostafrika","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный"],"age":null,"description":"Документальный фильм, который рассказывают о группе врачей, работающих в Восточной Африке. Фильм показывает различия во взглядах чернокожих пациентов и европейской медицины. Именно это и приводит к новому образу мышления.","imdbId":"tt0064334","duration":"0:45","slogan":null,"MPAA":null},{"id":933644,"rate":6.86,"rate_count":131,"kpOrder":95368,"name":"Паула","secondName":"Paula","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","драма"],"age":12,"description":"Фильм о Пауле Модерзон-Беккер (1876–1907), одной из ярчайших представительниц немецкого экспрессионизма. Не выдвигая какие-либо политические декларации и не принимая участия в общественном движении, она всю свою жизнь боролась за эмансипацию, став примером для других женщин. Масштабом и силой личности Паула Модерзон-Беккер ничуть не уступает Софье Ковалевской, Марии Кюри или Коко Шанель.","imdbId":"tt5029668","duration":"2:03","slogan":null,"MPAA":null},{"id":54715,"rate":6.86,"rate_count":121,"kpOrder":95369,"name":"Сплендор","secondName":"Splendor","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"«Сплендор» - название старого кинотеатра, которым владеет Джордан, унаследовав его от своего отца. Театр прогорает, и приносит хозяину только долги и лишние неприятности. Наконец Джордан вынужден продать «Сплендор» бизнесмену Ло Фазио, который собирается переделать кинотеатр во что-то вроде мебельного магазина. Когда Джордан приходит в свой кинотеатр в последний раз, он вспоминает времена процветания «Сплендора».","imdbId":"tt0096160","duration":"1:50","slogan":null,"MPAA":null},{"id":110772,"rate":6.86,"rate_count":105,"kpOrder":95370,"name":"Мужчина?... Женщина!","secondName":"Mr Ya Miss","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["комедия","фэнтези"],"age":16,"description":"Индийский Казанова наших дней Санжай вдоволь насладившийся плотскими утехами и не всегда галантно обходившийся с дамами, внезапно погибает в  разборке  от рук очередной любовницы. После смерти он предстает перед индийскими  богами: Шивой и Парвати.\n\rОднако, герой не готов остаться на небесах и упрашивает богов вернуть его на землю. Боги исполняют его просьбу, но возвращается он странным путем, а именно в теле женщины - новоявленной сестры Санжая, Санжаны. О том, как именно будут развиваться события по-индийски, состоится ли роман с его лучшим другом Шекхаром и зачем вообще ему ниспослана эта кара -  в этом фильме!","imdbId":"tt0456549","duration":"2:16","slogan":null,"MPAA":null},{"id":19496,"rate":6.86,"rate_count":92,"kpOrder":95371,"name":"Пчела на страже","secondName":"Bee on Guard","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043326","duration":"0:07","slogan":null,"MPAA":null},{"id":225965,"rate":6.86,"rate_count":89,"kpOrder":95372,"name":"Калла","secondName":"Calla","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Эта история любви началась в канун рождества, в 1995 году. Каждое утро Сон У находит на своем столе цветы каллы. Сон У отправляется в соседний цветочный магазин, в надежде узнать, кто их ему присылает. \n\rВ магазине он сразу влюбляется в продавщицу Чжи Хи, решив, что она и есть его таинственная поклонница. Ради неё Сун У решает прервать свою деловую поездку, но когда он возвращается, то узнаёт, что Чжи Хи погибла, во время операции по освобождению заложников. \n\rВ скором времени Сон У получает уникальный шанс вернуться в прошлое и всё изменить...","imdbId":"tt0380242","duration":"1:38","slogan":null,"MPAA":null},{"id":55802,"rate":6.86,"rate_count":89,"kpOrder":95373,"name":"Вернер. Твердый, как кость","secondName":"Werner - Beinhart!","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Король одной страны, который не может смеяться приглашает к себе шутов, чтоб они могли позабавить его и развеселить. Многие шуты и комики потеряли свои головы после неудачных попыток рассмешить короля. Брезель, приглашенный вызвать хотя бы улыбку на лице короля, терпит не удачу. Увидев сон, очень сильно похожий на реальность, Брезель вынужден создать комикс. И в самый трудный для него момент появляется фея, которая дарит волшебный карандаш. Так герой комиксов Вернер оживает, радуя своими приключениями на стройке, в больнице и ...","imdbId":"tt0100912","duration":"1:33","slogan":null,"MPAA":null},{"id":222141,"rate":6.86,"rate_count":81,"kpOrder":95374,"name":"Говорящая голова","secondName":"Talking Head","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"","imdbId":"tt0386065","duration":"1:45","slogan":null,"MPAA":null},{"id":66395,"rate":6.86,"rate_count":78,"kpOrder":95375,"name":"Преступление и наказание","secondName":"Zbrodnia i kara","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Это история об убийстве. Нет, однако, никакой тайны, затемняющей преступление. Нам известны и жертва, и преступник. Зрители становятся свидетелями приготовлений и осуществления убийства, жертвой которого становится не только старуха-процентщица, но и ее сестра Лизавета. Тайна и напряжение кроются в психике героя, в самом мотиве преступления. Убийство — поступок иррациональный, какого мы не желали бы увидеть и во сне.","imdbId":"tt0290336","duration":"0:30","slogan":null,"MPAA":null},{"id":574587,"rate":6.86,"rate_count":75,"kpOrder":95376,"name":"Я холоден, ну и что?","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":167595,"rate":6.86,"rate_count":62,"kpOrder":95377,"name":"Жизнь по Агфе","secondName":"Ha-Chayim Al-Pi Agfa","type":"FILM","year":1992,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в начале 90-х годов в одном из обветшалых баров Тель-Авива, куда солдаты приводят на ночь своего раненого командира, находящегося в больнице. По мере того, как они напиваются, их поведение становится всё более и более безобразным..","imdbId":"tt0103945","duration":"1:40","slogan":null,"MPAA":null},{"id":64666,"rate":6.86,"rate_count":61,"kpOrder":95379,"name":"Умник","secondName":"The Good Humor Man","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Перед студентом-второкурсником встаёт конфликт совести и характера, когда его лучший друг оказывается замешан в убийстве подростка из враждующей группировки времён одноэтажной Америки середины 70-х годов.","imdbId":"tt0382053","duration":"1:52","slogan":"Cliques don't mix in '76.","MPAA":"R"},{"id":839353,"rate":6.86,"rate_count":58,"kpOrder":95380,"name":"Мрачный нуар","secondName":"Dark Noir","type":"FILM","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Частный детектив Винсент Блэк нанят стариком, надеющимся найти потерянные идеи.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":208103,"rate":6.859,"rate_count":467,"kpOrder":95383,"name":"Цветы от победителей","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Пашка, Серега и Роман по прозвищу Лютик вместе воевали в горячей точке. Они увлекаются гонками на старых автомобилях (их «Мерседес» 40-го года неизменно занимает первые места), держат маленькую автомастерскую. Лютик встречает на соревнованиях девушку Олю, и между ними возникает неземная любовь. Оля, как выясняется позже, смертельно больна астмой.\n\r...На кладбище неофашисты надругались над памятником сослуживцу трех товарищей. Ребята пришли к подонкам разбираться. Их лидер обещал отомстить...","imdbId":"tt0477479","duration":"1:42","slogan":null,"MPAA":null},{"id":424181,"rate":6.859,"rate_count":444,"kpOrder":95384,"name":"Последняя остановка 174-го","secondName":"Última Parada 174","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Основанная на реальных событиях 12 июня 2000 года история бедного мальчишки из фавел Рио Де Жанейро. В фильме почти нет профессиональных актёров, и тем сильнее и правдивее ужасающая картина, которая разворачивается перед нами. Последние несколько часов жизни Алесандро Ду Насименто, «захватчика автобуса номер 174», по телевизору видели миллионы зрителей.","imdbId":"tt1280567","duration":"1:50","slogan":"A ride you'll never forget...","MPAA":null},{"id":296800,"rate":6.859,"rate_count":421,"kpOrder":95385,"name":"Гензель и Гретель","secondName":"Hansel and Gretel","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["фэнтези"],"age":null,"description":"Основан на известной сказке. Два брата Гензель и Гретель, заблудившись, попадают в избушку злого колдуна-людоеда. Игрушки, сделанные отцом братьев, до поры добрые и милые, по знаку колдуна, превращаются в кровожадных чудовищ и пытаются помочь новому хозяину поймать Гензеля и Гретеля. Только вера в добро и навыки карате помогают героям остаться в живых.","imdbId":"tt0249567","duration":"0:45","slogan":null,"MPAA":null},{"id":263216,"rate":6.859,"rate_count":348,"kpOrder":95386,"name":"Бабочка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мальчик поймал много бабочек, поместил их в душную закрытую банку и уснул. А во сне он стал пленником огромной бабочки, которая пронесла его в марлевом сачке над землей. Мальчик понял, что все живое должно быть свободным -- и открыл крышку банки...","imdbId":"tt0820033","duration":"0:10","slogan":null,"MPAA":null},{"id":9841,"rate":6.859,"rate_count":356,"kpOrder":95387,"name":"Маленький человек Тейт","secondName":"Little Man Tate","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":6,"description":"Жил-был мальчик по имени Фред Тэйт. Он читал, рисовал, играл на пианино, сочинял стихи, считал в уме, мог назвать число, которое, если его умножить на кубический корень из... Короче, Фред был обыкновенным вундеркиндом. Его мама, конечно, души не чаяла в сыночке и считала его самым лучшим на свете и не таким, как все, но покажите маму, которая другого представления о собственном ребенке.\n\rДиди никуда и никому не собиралась отдавать Фреда, но однажды решила согласиться на предложение Джейн Грирсон, руководительницы Института, профессора и автора многочисленных книг об одаренных детях. И Фред отправился сначала в путешествие со своими сверстниками, а затем - в колледж, где начал изучать точные науки наравне со взрослыми студентами. И даже давал им списывать...","imdbId":"tt0102316","duration":"1:39","slogan":"It's not what he knows. It's what he understands.","MPAA":"PG"},{"id":22492,"rate":6.859,"rate_count":323,"kpOrder":95388,"name":"Летняя школа","secondName":"Summer School","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У молодого учителя физкультуры Фредди Шупа грандиозные планы на лето. В свой отпуск он хотел бы выбраться к океану! Но возможно всё придётся отменять, так как директор школы поручает Фредди за лето подтянуть отстающих учеников, слабаков и неудачников.\n\rИ только невероятная находчивость Фредди помогает ему превратить занятия в летней школе в настоящее приключение!","imdbId":"tt0094072","duration":"1:37","slogan":"At Ocean Front High, what do they call a guy who cuts classes, hates homework, and lives for summer vacations? Teacher.","MPAA":"PG-13"},{"id":23841,"rate":6.859,"rate_count":317,"kpOrder":95389,"name":"Салам, Бомбей","secondName":"Salaam Bombay!","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Индия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Бурная жизнь одного из самых крупных городов планеты показана с совершенно непривычной точки зрения. Будни бездомных детей и мелких лоточников, сутенеров и проституток, торговцев наркотиками и полицейских, городских сумасшедших и королей уголовного мира. Бомбей - это водоворот, который затягивает каждого, кто погружается в его жизнь с головой.","imdbId":"tt0096028","duration":"1:53","slogan":null,"MPAA":null},{"id":550803,"rate":6.859,"rate_count":247,"kpOrder":95390,"name":"Оба: Последний самурай","secondName":"Taiheiyou no kiseki: Fokkusu to yobareta otoko","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма"],"age":null,"description":"Лето 1944 года. В ходе Марианско-Палауской наступательной операции американская морская пехота ведет ожесточённые бои на Сайпане — крупнейшем из Северных Марианских островов. За 3 недели боёв был уничтожен практически весь японский гарнизон на острове. Командующий японскими силами и несколько его заместителей покончили с собой по древнему самурайскому обычаю. В живых осталась лишь небольшая горстка бойцов под командованием капитана Сакаэ Оба. Они решают укрыться на горе в самом центре острова и продолжить сопротивление.","imdbId":"tt1666800","duration":"2:08","slogan":null,"MPAA":null},{"id":300424,"rate":6.859,"rate_count":234,"kpOrder":95391,"name":"Детский праздник во дворце","secondName":"The Children's Party at the Palace","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"","imdbId":"tt0839761","duration":"1:20","slogan":null,"MPAA":null},{"id":8991,"rate":6.859,"rate_count":140,"kpOrder":95393,"name":"Нет пути","secondName":"No Highway","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":12,"description":"Великобритания. Королевский авиационный исследовательский центр разрабатывает самолет марки Ренфир с оригинальным строением хвоста. Для работы над проектом приглашен специалист по металлам - Деннис Скотт, на испытательной площадке он знакомится с эксцентричным ученым Теодором Хоуни. Теодор утверждает, что по его расчетам новая модель может потерпеть аварию в виду усталости металла через 1440 часов эксплуатации, но компания не признает это, ведь самолет уже давно себя показал как надежная машина. \r\n\r\nКогда происходит авария такого же самолета в Лабрадоре, руководители авиакомпании списали все на человеческий фактор. Для выяснений причин центр решает послать Хоуни, который на месте должен понять что произошло, ошибка пилота или усталость металла. Поднявшись на борт, инженер узнает от экипажа, что машина налетала уже почти весь свой ресурс. На борту ученый знакомится со знаменитой киноактрисой Моникой Тисдэйл. Мысль о том, что самолет может развалиться в любую минуту страшно пугает ученого и он начинает просить экипаж вернутся на землю немедленно, но никто, кроме Моники, не хочет его даже слушать...","imdbId":"tt0043859","duration":"1:39","slogan":"EXCITEMENT and SUSPENSE 18,000 Feet Over the Atlantic!","MPAA":null},{"id":54402,"rate":6.859,"rate_count":139,"kpOrder":95394,"name":"Враг общества №1","secondName":"L'ennemi public n° 1","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Джо Калове, скромный американец, рекламирует дачные фургоны в крупном нью-йоркском магазине. Бедолага Джо страдает сильной близорукостью, и, ясно дело, его очки с толстенными линзами абсолютно несовместимы с костюмом ковбоя, в котором он работает. Поэтому он их снимает и… это превращает презентацию в катастрофу.\n\rЕго с треском увольняют, и, чтобы как-то утешиться, он идет в кинотеатр посмотреть детектив. После сеанса Джо случайно берет плащ соседа, гангстера из банды Тони Фаллоне и сразу начинаются жуткие криминальные происшествия, которые делают Джо Калове ВРАГОМ ОБЩЕСТВА №1…","imdbId":"tt0045730","duration":"1:45","slogan":"WANTED by the Cops! WANTED by the Gals! WANTED by the Gang!","MPAA":null},{"id":160333,"rate":6.859,"rate_count":125,"kpOrder":95395,"name":"Дневной демон","secondName":"Hakuchû no tôrima","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Обычный рабочий с разоряющейся сельской фермы днём терроризирует женщин целого городка. Некоторые жертвы знали его, но по разным причинам молчали и то, что начинается как сексуальное насилие постепенно становится чем-то более зловещим и смертельным. Ближе к концу личность насильника Эйсукэ уступает по важности перед двумя женщинами, чьи жизни он так безжалостно использовал - перед школьной учительницей и юной девушкой, первой жертвой его изнасилования. И если Эйсукэ пытается уйти от правосудия, и по возможности продлить своё извращённое существование, то женщины не находят покоя, для них нет бегства, нет надежды на счастливое окончание.","imdbId":"tt0060486","duration":"1:39","slogan":null,"MPAA":null},{"id":130305,"rate":6.859,"rate_count":118,"kpOrder":95396,"name":"Аттракцион","secondName":"Atraksion","type":"FILM","year":2001,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0291736","duration":"0:10","slogan":null,"MPAA":null},{"id":16769,"rate":6.859,"rate_count":94,"kpOrder":95397,"name":"Клевета","secondName":"Libel","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":null,"description":"Контуженный фронтовик Второй мировой, у которого проблемы с памятью, обвиняется бывшим товарищем в том, что он - обманщик.","imdbId":"tt0053003","duration":"1:40","slogan":"The surprise witness ! The searching question ! The perjured testimony ! The accusing finger ! The shattering truth !","MPAA":null},{"id":634420,"rate":6.859,"rate_count":99,"kpOrder":95398,"name":"Желаю вам...","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":6,"description":"Борис Петрович, скромный работник ЗАГСа, самоотверженно и творчески влюблен в свою работу. Всю жизнь он желает своим землякам здоровья, счастья, удачи в дни торжеств, утешает их в дни скорби, но остается для всех добрым чудаком, дающим немало поводов для шуток и издевательств. Но вот три раза подряд сбываются его злые пожелания, случайно сорвавшиеся с уст, и Бориса Петровича начинают бояться и уважать.","imdbId":"tt2197256","duration":"0:22","slogan":null,"MPAA":null},{"id":273496,"rate":6.859,"rate_count":97,"kpOrder":95399,"name":"Дитя человеческое","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Мальчик, влюбленный в молодую женщину, которая в шутку называет его своим «маленьким женихом» и клянется в вечной верности, воспринимает все всерьез. А у нее есть настоящий жених. за которого она выходит замуж. Из-за этого возникают удивительные, комические, драматические и даже трагические ситуации.","imdbId":"tt0103971","duration":"1:38","slogan":null,"MPAA":null},{"id":436975,"rate":6.859,"rate_count":95,"kpOrder":95400,"name":"Сэйв-Харбор","secondName":"Safe Harbor","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Даг и Робби Смит счастливая супружеская пара после выхода на пенсию собираются путешествовать по миру на своей парусной яхте.  Их лучший друг,  судья Дэвид просит чтобы они позаботились о двух трудных подростках которым грозит тюрьма, а мальчики могут помочь им подготовить яхту к отплытию. Супруги соглашаются и вскоре берут еще двух подростков под свою опеку. Общение с мальчиками изменяет их жизнь и планы. Они видят как подростки меняются в лучшею сторону и решают остаться в городе и открыть приют.","imdbId":"tt1340795","duration":"1:25","slogan":null,"MPAA":null},{"id":794248,"rate":6.858,"rate_count":348,"kpOrder":95402,"name":"Возвращение домой","secondName":"Gui lai","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Пара Лю и Фэн была разлучена, когда Лю арестовали и отправили в трудовой лагерь как политического заключенного во время Культурной революции. Когда он вернулся домой, то обнаружил, что его любимая жена уже не помнит его.","imdbId":"tt3125472","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":59771,"rate":6.858,"rate_count":342,"kpOrder":95403,"name":"Времена Харви Милка","secondName":"The Times of Harvey Milk","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Член наблюдательного совета Сан-Франциско Харви Милк и мэр Сан-Франциско Джордж Москоне были убиты Дэном Уайтом 27 ноября 1978 года. Жизнь Милка, его избрание, деятельность по защите прав гомосексуалистов, реакция города на его смерть подробно описаны в этом фильме на основе хроник и личных воспоминаний.","imdbId":"tt0088275","duration":"1:30","slogan":null,"MPAA":null},{"id":28430,"rate":6.858,"rate_count":237,"kpOrder":95404,"name":"Последний танец Саломеи","secondName":"Salome's Last Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":18,"description":"Действие фильма происходит в 1892 году – известный писатель Оскар Уайльд приезжает в бордель, где его ждет приятный сюрприз: постановка его пьесы «Саломея», осуществленная усилиями местных девушек. Сюжет пьесы известен: библейская история о Саломее, которая танцует танец семи вуалей и в качестве вознаграждения требует голову Иоанна Крестителя. Сюжет фильма заключается в том, что писатель Уайльд наблюдает за самодеятельной постановкой, и периодически принимает в ней посильное участие.","imdbId":"","duration":"1:29","slogan":"NOTORIOUS, SCANDALOUS, WILDE!","MPAA":"R"},{"id":56989,"rate":6.858,"rate_count":210,"kpOrder":95405,"name":"Дамы и господа, спокойной ночи!","secondName":"Signore e signori, buonanotte","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Нам предлагают насладиться прямым эфиром идиотского канала 3TG в компании неотразимого ведущего. Сегодня в программе: выпуск новостей с сосредоточенным ковырянием в носу; урок английского языка со стриптизом и смертоубийством; телефильм «Бомба» о комиссариате городка Монтенеро, где раздается зловещие тиканье; познавательное интервью с профессором Шмидтом, предлагающим здоровый каннибализм в качестве средства от перенаселения; драматическая история генерала, пропустившего военный парад из-за аварии в санузле, а также увлекательное игровое шоу «Злой Рок-ометр», победителя которого ждет смерть от электрошока! ","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":16552,"rate":6.858,"rate_count":210,"kpOrder":95406,"name":"Охотники за скальпами","secondName":"The Scalphunters","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":12,"description":"С трудом добытые охотником Джо Бассом шкурки легко уместились в связке его «приятеля» Кайовы, а взамен Джо получил беглого раба Осси Дэвиса. Срок повинности раба зависит от решения городского судьи Джозефа. И как только раб окажется на свободе, Джо получит пушнину назад. В округе появляется банда мародерствующих браконьеров. Адская свистопляска начинается.","imdbId":"tt0063557","duration":"1:42","slogan":"'I'm Joe Bass. I Hunt Scalphunters!'","MPAA":null},{"id":23216,"rate":6.858,"rate_count":190,"kpOrder":95407,"name":"Драма ревности: Все детали в хронике","secondName":"Dramma della gelosia (tutti i particolari in cronaca)","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви безработного коммуниста и южанина-служащего пиццерии к одной женщине — продавщице цветов.","imdbId":"tt0065662","duration":"1:47","slogan":"The story of a woman who was completely faithful...to two men","MPAA":"R"},{"id":215547,"rate":6.858,"rate_count":152,"kpOrder":95408,"name":"Белые пятна","secondName":"White Bits","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Звонок в дверь. Двери открывает хозяйка дома, и на пороге видит соседа, который разыскивает ее мужа...","imdbId":"tt0401886","duration":"0:04","slogan":null,"MPAA":null},{"id":16055,"rate":6.858,"rate_count":134,"kpOrder":95409,"name":"Следуй за мечтой","secondName":"Follow That Dream","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":6,"description":"Семья Квимперов путешествует на автомобиле по Флориде, и на одном из шоссе у них кончается бензин. Не долго думая, глава семейства решает поселиться прямо у дороги, основав в этих живописных местах небольшую общину.","imdbId":"tt0055992","duration":"1:49","slogan":"Elvis hits the road to laughter and hits a new high in romance!","MPAA":null},{"id":267184,"rate":6.858,"rate_count":130,"kpOrder":95410,"name":"Пес-поводырь","secondName":"Guide Dog","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0823470","duration":"0:06","slogan":null,"MPAA":"R"},{"id":432064,"rate":6.858,"rate_count":96,"kpOrder":95411,"name":"Тайна Заборского омута","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":0,"description":"Действие этого увлекательного детского триллера происходит в провинциальном городке Заборск. Главный герой, Костя, поспорив с друзьями, ныряет в местную речку. За несколько секунд, которые он провел под водой, мальчик испытал невообразимый ужас, столкнувшись лицом к лицу с подводным чудовищем. Обычная летняя забава обернулась для него бедой - от пережитого шока он начинает заикаться. Поделившись жуткими впечатлениями с друзьями, он становится объектом насмешек.\n\rТолько его новая подруга - Генриетта, девочка из цирковой семьи, способна протянуть ему руку помощи. Окажется ли двум юным друзьям по плечу разгадать тайну загадочного речного монстра?","imdbId":"tt1872849","duration":"1:05","slogan":null,"MPAA":null},{"id":37257,"rate":6.857,"rate_count":454,"kpOrder":95412,"name":"Цена риска","secondName":"Le prix du danger","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция","Югославия"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В недалёком будущем мир развлекается жестокой телевизионной забавой, где пятеро охотников гонятся за безоружной жертвой; если беглец сумеет избежать смерти, он получит солидное денежное вознаграждение.\n\rНовая жертва ТВ, безработный Франсуа Жакемар, соглашается стать дичью, но чем дальше ему удаётся убежать, тем сильнее он убеждается – его бег по пересечённой местности давно и чётко прорисован продюсерами шоу, и финал кровавой игры зависит, увы, не от него...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1263272,"rate":6.857,"rate_count":347,"kpOrder":95414,"name":"Она сердится","secondName":"She Sees Red","type":"FILM","year":2019,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["боевик","короткометражка","триллер"],"age":18,"description":"Странное убийство в ночном клубе. Женщина-детектив, несмотря на циничное сопротивление хозяина заведения, пытается найти изворотливого преступника, который зачем-то оставляет явные улики и при этом продолжает убивать.","imdbId":"","duration":"0:35","slogan":"Осталось только выжить","MPAA":null},{"id":140160,"rate":6.857,"rate_count":240,"kpOrder":95417,"name":"Девушка из банка","secondName":"Zbrodniarz i panna","type":"FILM","year":1963,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Дерзкое ограбление машины инкассаторов заканчивается трагически — в живых остается только девушка-инкассатор Малгожата Маковска. Теперь только она может опознать преступника. Вместе со своим новым другом, капитаном милиции Яном Житеком, девушка принимает участие в расследовании...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":96174,"rate":6.857,"rate_count":232,"kpOrder":95418,"name":"Возвращение Рубак на большой экран","secondName":"Sureiyâzu return","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"К Лине Инверс и Наге Серпент обращается за помощью дочь старейшины деревни Биаз, Селина. Она просит освободить деревню, на которую напали демоны. Лина соглашается помочь, надеясь получить хранящиеся в деревне сокровища эльфов.","imdbId":"tt0161979","duration":"1:01","slogan":null,"MPAA":null},{"id":467179,"rate":6.857,"rate_count":170,"kpOrder":95421,"name":"Невероятная история любви","secondName":"Urutora mirakuru rabu sutôrî","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Слабоумный сельский парень Йоджин занимается выращиванием и продажей овощей вместе со своей бабушкой. Не очень хорошо идут его дела. В его деревню приезжает потерявшая любимого человека Мачико и устраивается работать воспитательницей в детском саду. Умственно отсталый парень Мачико не привлекает. Но однажды он обнаруживает, что если хорошенько полить себя химикатами, его поведение становится относительно нормальным, и тогда он начинает воспитательнице даже нравиться.","imdbId":"tt1446204","duration":"2:00","slogan":null,"MPAA":null},{"id":22910,"rate":6.857,"rate_count":148,"kpOrder":95422,"name":"Бегущий свободным","secondName":"Running Free","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Франция","ЮАР"],"genres":["драма","приключения","семейный"],"age":null,"description":"В 1914 году германская баржа плыла к берегам Африки с живым грузом на борту: рабочими лошадьми. В пути на свет появляется маленький жеребёнок. Жеребёнка вскоре разлучают с матерью и отвозят в небольшой городок. Мальчик-сирота, работающий в конюшне, становится другом для маленькой лошадки и присматривает за ней. Жеребенок вырастает, проходит череду приключений и становится вожаком табуна диких лошадей, которые до сих пор живут в одной из пустынь в Намибии.","imdbId":"tt0173910","duration":"1:21","slogan":null,"MPAA":"G"},{"id":1087854,"rate":6.857,"rate_count":146,"kpOrder":95423,"name":"Lady Gaga: Million Reasons","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6743552","duration":"0:04","slogan":null,"MPAA":null},{"id":19068,"rate":6.857,"rate_count":114,"kpOrder":95424,"name":"Закон любви","secondName":"Banovic Strahinja","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Югославия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Осень 1388 года. К границам Сербии подступают полчища турецкого султана. Предводитель одного из отрядов турок, истребив людей сербского витязя, уводит в плен его молодую жену, и витязь Страхиня клянется за все отомстить...","imdbId":"tt0082356","duration":"1:45","slogan":null,"MPAA":null},{"id":1076220,"rate":6.857,"rate_count":109,"kpOrder":95426,"name":"Любовь-морковь","secondName":"Belle à croquer","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Оскар - каннибал-гурман. Он сгорает от любви к своей соседке, которая обожает растительную пищу. Эта страсть, кажется, обречена на провал: она – вегетарианка, а у него лаханофобия: он панически боится овощей. Всё внезапно меняется в тот вечер, когда она приглашает его к себе на ужин.","imdbId":"tt6920616","duration":"0:15","slogan":null,"MPAA":null},{"id":660991,"rate":6.857,"rate_count":98,"kpOrder":95427,"name":"Ёжик","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","короткометражка"],"age":null,"description":"Отец пытается посмотреть футбол по безнадежно испорченному телевизору. Узнает, что его сын обменял на ежа свой лотерейный билет, который выиграл новый телевизор. Как поведет себя отец в этой ситуации?..","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":19361,"rate":6.857,"rate_count":70,"kpOrder":95433,"name":"Багряный занавес","secondName":"Le rideau cramoisi","type":"FILM","year":1953,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"В начале XIX века молодой человек, недавно произведенный в офицеры, снимает комнату в доме скучных и тихих буржуа. Однажды вечером за столом появляется юная и прекрасная особа — Альбертина, дочь хозяев, закончившая пансион. Она не выказывает к офицеру ничего, кроме безразличия, пока за одним из ужинов не схватила его за руку и поставила свою ногу на его. Родители Альбертины ничего не замечают, а она на протяжении дней молчит и возбуждает желание офицера...","imdbId":"tt0045087","duration":"0:44","slogan":null,"MPAA":null},{"id":91547,"rate":6.856,"rate_count":430,"kpOrder":95774,"name":"Кеома","secondName":"Keoma","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","драма"],"age":null,"description":"В город N возвращается человек по имени Кеома. Зачем он вернулся? “Земля кружится и кружится, и ты всегда возвращаешься к началу пути…” Но город сильно изменился с тех пор, как Кеома оставил его - в городе бесчинствует банда Колдуэлла и, кроме того, свирепствует чума. \n\rЖители пребывают в страхе. Он возвращается не один - с беременной женщиной, которую отбил у тех же бандитов. Зачем отбил? “Каждый имеет право родиться…” Кеома возвращается в город, где, рано или поздно, ему придётся столкнуться с самим Колдуэллом. А его сводные братья, тем временем, начнут свою игру…","imdbId":"tt0074740","duration":"1:45","slogan":"a Man who is free never dies","MPAA":"R"}]