[{"id":1343,"rate":6.954,"rate_count":269,"kpOrder":92138,"name":"Военный фургон","secondName":"The War Wagon","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":0,"description":"Джон Уэйн играет владельца ранчо Тау Джексона, который хочет сеять смерть при попытке взятия бронированного почтового дилижанса принадлежащего местному «барону» среди скотоводов, который украл все его состояние и облил грязью доброе имя.\n\rЧтобы совершить это ограбление Джексон объединяется в команду со старым актером, полуобразованным индейцем, молодым пьяницей и великолепным стрелком. Получится ли у них?...","imdbId":"tt0062472","duration":"1:41","slogan":"When These Two Men Ride - The Legend of the West Was Born!","MPAA":null},{"id":14465,"rate":6.954,"rate_count":233,"kpOrder":92139,"name":"Ад для героев","secondName":"Hell Is for Heroes","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Центральным персонажем драмы является крутой, задиристый солдат, проявивший храбрость в бою, качества лидера и уникальную способность к импровизации в ходе жуткой и кажущейся безнадежной операции по сдерживанию превосходящих сил противника. Его инициатива и сопротивление доводят сержанта до военного трибунала за превышение власти.","imdbId":"tt0056062","duration":"1:30","slogan":"The brutal realities that faced every G.I. during World War II","MPAA":null},{"id":38423,"rate":6.954,"rate_count":215,"kpOrder":92140,"name":"Из лучших побуждений","secondName":"Press for Time","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"Норман Шилдс - скромный продавец газет на одной из лондонских улиц. Этим, естественно, недоволен его дедушка-премьер-министр, который решает отправить своего внука в провинциальный Тинмут в качестве репортера местной газеты, руководимой майором Бартлеттом, депутатом от консервативной партии. Прибыв на место, Норман неожиданно для себя оказывается в центре скандала и борьбы за власть между местными партийными группировками.","imdbId":"tt0060857","duration":"1:38","slogan":"Norman's a newspaper reporter - in his funniest film yet!","MPAA":null},{"id":221026,"rate":6.954,"rate_count":215,"kpOrder":92141,"name":"Звук и ярость","secondName":"De bruit et de fureur","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Если тебе 14, а ты по развитию не тянешь выше первоклашки, то что остается еще делать как не искусственно повышать свою значимость, водя дружбу со всяким отребьем: жуликами, бандитами, проститутками и извращенцами. Тем более если быт ребенка не устроен... \r\n\r\nБабушка умерла, мать где-то все время пропадает, в школе скучно и однообразно и.... Как то незаметно ребенок превращается в беспризорника, а там и до преступления рукой подать, особенно если компания подходящая!   ","imdbId":"tt0094959","duration":"1:35","slogan":null,"MPAA":null},{"id":43238,"rate":6.954,"rate_count":141,"kpOrder":92142,"name":"Преступление и наказание","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Сюжет картины построен на переживаниях расхитителя общественной собственности, дожидающегося привлечения к ответственности. Этого ждет и его жена.","imdbId":"tt0278645","duration":"0:27","slogan":null,"MPAA":null},{"id":495679,"rate":6.954,"rate_count":135,"kpOrder":92143,"name":"Муму","secondName":"Mumu","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"1947 год. Родители 11-летнего Роже, желая избавиться от сына, направляют его в маленький сельский интернат в Анжу. Там он оказывается под присмотром строгой, но добросердечной учительницы по прозвищу Муму...","imdbId":"tt1587811","duration":"1:35","slogan":null,"MPAA":null},{"id":200763,"rate":6.954,"rate_count":127,"kpOrder":92144,"name":"Испуганные призраки","secondName":"Haunted Spooks","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Девушка получит наследство, если проживёт в фамильном доме год. Но злобный родственник хочет выжить её оттуда, чтобы присвоить наследство себе. Гарольд поможет девушке.","imdbId":"tt0011263","duration":"0:25","slogan":null,"MPAA":"P"},{"id":103050,"rate":6.954,"rate_count":121,"kpOrder":92145,"name":"Бог, которого не было","secondName":"The God Who Wasn't There","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Фильм затрагивает историю христианства, и ставит под вопрос существование самого Иисуса Христа.","imdbId":"tt0455507","duration":"1:02","slogan":"Hold on to your faith. It's in for a bumpy ride","MPAA":null},{"id":47469,"rate":6.954,"rate_count":116,"kpOrder":92146,"name":"Последнее путешествие Тимоти Лири","secondName":"Timothy Leary's Last Trip","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История о Тимоти Лири и группе Весёлые проказники, которые в 60-е годы были на передовых психоделической революции. Фильм расскажет об атмосфере того времени, о людях, которые меняли привычные стереотипы.","imdbId":"tt0164203","duration":"0:56","slogan":null,"MPAA":null},{"id":1042,"rate":6.954,"rate_count":82,"kpOrder":92147,"name":"Весело мы катимся в ад","secondName":"Merrily We Go to Hell","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Пьющий журналист Джерри Корбетт выкарабкивается из своего алкогольного тумана при помощи девушки Джоан Прентисс, которая его полюбила. Ее чувства отрезвляет его, но, увы он все еще мечется между прошлым и настоящим...","imdbId":"tt0023213","duration":"1:18","slogan":"In her innocence she expected days and nights of tender love. What she got was a Bitter Shock!","MPAA":null},{"id":821650,"rate":6.954,"rate_count":75,"kpOrder":92148,"name":"Muse: Madness","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3476776","duration":"0:05","slogan":null,"MPAA":null},{"id":1043418,"rate":6.953,"rate_count":482,"kpOrder":92149,"name":"На грудь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Вновь обремененные насущными проблемами, жители Петербурга приходят в уже родной им бар - «На грудь», утолить свою тоску и обсудить воображаемую безнадежность бытия. Ведь там их всегда выслушают и… нальют. Страдать становится куда приятней, а посетителей со своими душещипательными историями - все больше.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":260905,"rate":6.953,"rate_count":370,"kpOrder":92150,"name":"Радость любви","secondName":"Love's Abiding Joy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"В четвертой части сериала по романам-бестселлерам Жанетт Оук ее герои, Мисси и Вилли ЛиХей с тремя детьми, обосновались и счастливо живут в маленьком приграничном городке...","imdbId":"tt0785025","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":7106,"rate":6.953,"rate_count":338,"kpOrder":92151,"name":"Папа","secondName":"Dad","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Преуспевающий бизнесмен с Уолл-стрит Джон узнает о том, что его 75-летний отец Джейк при смерти. Джон возвращается в дом своих родителей и начинает ухаживать за пожилым отцом.\n\rНесмотря на то, что много лет назад Джон и Джейк пережили тяжелый разрыв, положивший конец их теплым отношениям, неожиданное воссоединение учит их заботиться друг о друге и понимать друг друга заново. И вскоре отец и сын становятся близки друг к другу как никогда раньше...","imdbId":"tt0097142","duration":"1:57","slogan":"Sometimes the greatest man you ever meet... is the first one.","MPAA":"PG"},{"id":23029,"rate":6.953,"rate_count":327,"kpOrder":92152,"name":"Дезорганизованная преступность","secondName":"Disorganized Crime","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Идеальных преступлений не бывает. В справедливости этого утверждения на собственной шкуре убедился вор Фрэнк Салазар, задумавший ограбить банк в Монтане.\n\rОн разработал отличный план налета, подобрал четырех опытнейших подельников, предусмотрел все мелочи и был готов поклясться, что все пройдет как по маслу. К несчастью, его оптимизм угас, когда прямо накануне «дела» на хвосте героя повисают копы.\n\rТем временем, не дождавшись своего заводилы в условленном месте в срок, другие «джентльмены удачи» начинают заметно нервничать и совершать одну глупейшую ошибку за другой.\n\rЧисло анекдотичных промахов незадачливых грабителей растет как снежный ком, на глазах погребая под собой хваленый план Салазара. И вскоре герои обнаруживают, что находятся на грани самого большого профессионального позора в своей преступной жизни…","imdbId":"tt0097211","duration":"1:38","slogan":"Five crooks without a plan. Two cops without a clue. And one bank vault without a scratch.","MPAA":"R"},{"id":439589,"rate":6.953,"rate_count":325,"kpOrder":92153,"name":"Лягушка-путешественница","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Современная лягушка придумывает оригинальный способ путешествия и отправляется за границу, о которой она мечтала, вместе с утками.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":17763,"rate":6.953,"rate_count":316,"kpOrder":92154,"name":"Дурная кровь","secondName":"Dark Blood","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Нидерланды","США"],"genres":["триллер"],"age":null,"description":"Главный герой фильма, овдовевший мужчина, живущий как отшельник в пустынной зоне, где проводятся ядерные испытания. В ожидании конца света он мастерит кукол, которые, как он думает, обладают магической силой. Автомобиль супругов Баффи и Гарри Фишеров попадает в аварию в пустыне в Юте. Бой спасает их и влюбляется в Баффи...","imdbId":"tt0293069","duration":"1:26","slogan":null,"MPAA":null},{"id":11851,"rate":6.953,"rate_count":287,"kpOrder":92155,"name":"Бравадос","secondName":"The Bravados","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Дикий американский Запад: дикие времена, дикие нравы. Джим Дуглас ищет тех четверых, что изнасиловали и убили его жену. Он узнает, что в соседнем городке их арестовали и должны казнить. После того, как убийцам удалось сбежать, Дуглас решает взять правосудие в свои руки. Однако постепенно он убеждается в справедливости древней истины: убивая другого, ты уничтожаешь частичку самого себя...","imdbId":"tt0051433","duration":"1:38","slogan":"No power on God's earth could stop him from destroying the Bravados one by one...for what they did to the woman he loved!","MPAA":null},{"id":159130,"rate":6.953,"rate_count":258,"kpOrder":92156,"name":"Такие разные судьбы","secondName":"Le mouton à cinq pattes","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Когда-то название французской деревушки Трезиньян знала вся Европа, ведь именно здесь родилось сразу пять мальчиков-близнецов. Однако, когда юноши выросли, отец поссорился с ними и выгнал из дома - в большую жизнь.\n\rПрошло 20 лет. Старейшины деревни решили помирить отца с сыновьями, а заодно и отпраздновать это событие с привлечением самого президента республики. В поход за братьями отправляется их крёстный - доктор Болен. Ему предстоит пять удивительных разноплановых встреч с подросшими близнецами.","imdbId":"","duration":"1:40","slogan":"The Incomparable FERNANDEL...in a delightful «tour de force»","MPAA":null},{"id":617602,"rate":6.953,"rate_count":258,"kpOrder":92157,"name":"Побег из Сити-17: Эпизод 1","secondName":"Escape from City-17: Part One","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка"],"age":null,"description":"Фильм рассказывает историю побега нескольких повстанцев из Сити-17 после взрыва Цитадели в финале Half-Life 2.","imdbId":"tt1857695","duration":"0:05","slogan":"Escape from City 17 at once!","MPAA":null},{"id":104826,"rate":6.953,"rate_count":238,"kpOrder":92158,"name":"Лицо Карин","secondName":"Karins ansikte","type":"FILM","year":1984,"yearEnd":0,"countries":["Швеция"],"genres":["документальный","короткометражка"],"age":null,"description":"Kороткометражный фильм основанный на фотографиях матери Ингмара Бергманa из семейных альбомов.","imdbId":"tt0091327","duration":"0:14","slogan":null,"MPAA":null},{"id":56303,"rate":6.953,"rate_count":211,"kpOrder":92159,"name":"Се ля ви","secondName":"C'est la vie","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Димитрий  безнадежно болен. Он навсегда оставляет свой дом и поселяется в специальном медицинском заведении, где ему и предстоит провести остаток дней. Но пациенты «дома смерти» не желают мириться с уготованной им участью и развлекают себя как могут, устраивая шумные и веселые праздники. А Димитрий, покинутый женой и сыном, влюбляется в свою сиделку Сюзанну. Влюбляется последний раз в жизни.","imdbId":"tt0260198","duration":"1:53","slogan":null,"MPAA":null},{"id":3968,"rate":6.953,"rate_count":215,"kpOrder":92160,"name":"Чемпион","secondName":"The Champ","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Когда-то Билли Флинн был чемпионом: ему не было равных на боксерском ринге. Но теперь он - опустившийся неудачник. Безжалостно утомивший свои победы в море алкоголя. Лишь его маленький сынишка Тиджей никогда не сомневался в том, что его отец был, есть и всегда будет настоящим Чемпионом!","imdbId":"tt0078950","duration":"2:01","slogan":"The most poignant love-triangle of all - a father, his son, and the woman who came between them.","MPAA":"PG"},{"id":83622,"rate":6.953,"rate_count":161,"kpOrder":92161,"name":"Десять заповедей","secondName":"The Ten Commandments","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Фильм состоит из двух частей. В первой рассказывается об исходе евреев из Египта и получении Моисеем скрижалей с Десятью Заповедями на горе в Синайской пустыне. Во второй части - наше время. В семье, глубоко верующей матери два сына. Джон разделяет религиозные взгляды своей матери. Дэн, материалист до мозга костей, скептически относится к религии и Богу в целом и к Десяти Заповедям в частности. Как далеко способно зайти его неверие и к каким результатам оно в итоге приведет?","imdbId":"tt0014532","duration":"2:16","slogan":"The Mightiest Dramatic Spectacle of All the Ages.","MPAA":null},{"id":428694,"rate":6.953,"rate_count":141,"kpOrder":92162,"name":"Запасной аэродром","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":6,"description":"Юный Митя, сравнив домашнее фото отца со снимком в газете, понял, что должен отправиться на арктическое побережье, чтобы наконец встретиться со своим отцом. Но ожидание встречи оказывается долгим, поскольку сам юноша не готов к этому, а потом, воочию узнав жизнь на заполярном запасном аэродроме, настроен уже не так непримиримо и не придает свиданию с отцом столь решающего значения.","imdbId":"tt4871236","duration":"1:40","slogan":null,"MPAA":null},{"id":19514,"rate":6.953,"rate_count":110,"kpOrder":92163,"name":"Львы – снизу","secondName":"Lion Down","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043745","duration":"0:07","slogan":null,"MPAA":null},{"id":295984,"rate":6.953,"rate_count":90,"kpOrder":92164,"name":"Магическая семерка","secondName":"The Magic 7","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"","imdbId":"tt0113735","duration":"","slogan":null,"MPAA":null},{"id":16502,"rate":6.952,"rate_count":417,"kpOrder":92173,"name":"Ангельское лицо","secondName":"Angel Face","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Дайана Треймэн - молодая леди, за ангельским личиком которой работает больной ум, замышляющий убить свою богатую мачеху. Втянутым в этот заговор, хотя и невинно, оказывается Фрэнк Джессап, шофер скорой помощи, который ухаживает за мачехой, когда первая попытка убийства не сработала. Увлекшись Фрэнком, она дает ему работу шофера в семье...","imdbId":"","duration":"1:31","slogan":"The men she loved she destroyed!","MPAA":null},{"id":569962,"rate":6.952,"rate_count":330,"kpOrder":92174,"name":"Печорин","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":0,"description":"Это хроника последних часов жизни Печорина, умирающего в Персии. Прошедшая жизнь в обрывочных вспышках-воспоминаниях болезненно и навязчиво напоминает о себе. Кажется, само горячее дыхание пустыни листает страницы романа. Прошлое во всех безжалостных подробностях приходит из документально точной печоринской памяти. И что теперь, на краю жизни, делать с ним?.. А ветер пустыни вздымает и гонит дальше вечный песок…","imdbId":"tt1859565","duration":"1:35","slogan":"To judge oneself without mercy.","MPAA":null},{"id":494650,"rate":6.952,"rate_count":153,"kpOrder":92175,"name":"Три года","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный герой, Алексей Федорович Лаптев, приехав навестить тяжело больную сестру Нину, знакомится с милой женщиной Юлей и, спустя некоторое время, решает соединить с ней свою жизнь. Но отношения между ними складываются непросто...","imdbId":"tt2581136","duration":"2:17","slogan":null,"MPAA":null},{"id":77393,"rate":6.952,"rate_count":158,"kpOrder":92176,"name":"Чудеса океана 3D","secondName":"Ocean Wonderland","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка","семейный"],"age":0,"description":"«Чудеса океана» – первый трехмерный подводный широкоформатный фильм, целиком снятый с использованием цифровых технологий. Благодаря этим технологиям, большая часть кадров картины демонстрирует подводный мир в естественном освещении.\n\rОсновная тема фильма, снятого на Большом Барьерном рифе и Багамах, – невероятное разнообразие морской жизни на коралловых рифах и поражающая воображение красота бесчисленных вариаций самих кораллов. Основная миссия – подчеркнуть важную роль коралловых колоний в поддержании экологического равновесия на нашей планете, и предупредить людей об опасности, что грозит с их уничтожением.","imdbId":"tt0404286","duration":"0:41","slogan":null,"MPAA":null},{"id":16958,"rate":6.952,"rate_count":145,"kpOrder":92177,"name":"Камчатка","secondName":"Kamchatka","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Испания","Италия"],"genres":["драма"],"age":null,"description":"По мотивам одноименного романа аргентинца Марсело Фигейраса. История о трудных и жестоких временах аргентинской военной диктатуры 70-х годов XX века...\n\rДесятилетний мальчик с родителями и младшим братом спешно покидают Буэнос-Айрес и скрываются в загородном доме друзей. Десять лет - самый подходящий возраст, чтобы жить в двух параллельных мирах: в мире, где они с отцом играют в настольную игру «Стратегия», смотрят фильмы про пришельцев и комиксы про Супермена, где есть книга о великом эскейписте Гарри Гудини, и в мире, в котором судьба семьи висит на волоске и требует каждодневной строгой конспирации...","imdbId":"tt0320042","duration":"1:46","slogan":"Creer no es más que descubrir un par de secretos.","MPAA":null},{"id":229345,"rate":6.952,"rate_count":140,"kpOrder":92178,"name":"Свидетель обвинения","secondName":"Witness for the Prosecution","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Недавно перенесший сердечный приступ сэр Уилфрид, знаменитый лондонский адвокат, славящийся умением выигрывать абсолютно безнадежные дела, берется спасти от виселицы Леонарда Воула, которого обвиняют в убийстве состоятельной вдовы средних лет. Все улики против него, кроме показаний любящей жены Кристины...","imdbId":"tt0084911","duration":"1:37","slogan":"A mysterious woman. A scandalous crime. A perfect secret. And a trail of fascinating clues - she holds the key.","MPAA":null},{"id":160329,"rate":6.952,"rate_count":115,"kpOrder":92179,"name":"История, рассказанная после токийской войны","secondName":"Tôkyô sensô sengo hiwa","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Группа студентов решила снять о себе документальный фильм. Один из них в разгар съемок кончает жизнь самоубийством. Его друг хочет понять, что толкнуло на это его товарища. Он пытается разобраться в этом по материалу, снятому самоубийцей, но вся пленка оказывается в руках властей. Когда же она вновь попадает в его руки, то оказывается, что на ней запечатлены одни лишь виды Токио. И герой отправляется по этим местам.","imdbId":"tt0066466","duration":"1:34","slogan":null,"MPAA":null},{"id":326005,"rate":6.952,"rate_count":111,"kpOrder":92180,"name":"Король и королева Залива Лунного Света","secondName":"The King and Queen of Moonlight Bay","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"17-летняя Элисон покупает билет на автобус до Флэгстаффа, штат Аризона, и отправляется в путь. Она решила разыскать своего отца, оставившего семью, когда ей было пять лет, разобраться в событиях прошлого и восстановить отношения с отцом, фактически чужим для нее человеком, о котором, тем не менее, она всегда помнила.","imdbId":"tt0342639","duration":"1:24","slogan":"A Daughter's Love Can Heal A Father's Heart.","MPAA":null},{"id":12308,"rate":6.952,"rate_count":94,"kpOrder":92181,"name":"Затерянные в Йонкерсе","secondName":"Lost in Yonkers","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"США, городок Йонкерс близ Нью-Йорка. Идет вторая мировая война. Папа привозит двух сыновей Якова и Артура к бабушке: жена его умерла, а по работе ему придется много разъезжать. Бабушка, еврейка из Германии, которую даже собственный сын, гангстер Лу, называет «железной бабой», действительно очень строга, и внуки ее боятся и ненавидят. Она терроризирует свою дочь, дурочку, влюбленную в такого же дебильного билетера из кинотеатра, внуков, всех, до кого она может добраться. \n\rНо что-то подсказывает, что не такая уж она и злая. Просто жизнь, очевидно, у нее не сладкая. У дяди Лу крупные неприятности с мафией, и он скрывается в доме бабушки. Он подружился с мальчиками, у которых есть только одна мечта - достать девять тысяч долларов, чтобы отец мог расплатиться с врачами, лечившими их покойную мать...","imdbId":"tt0107443","duration":"1:54","slogan":"This summer there's no better place to find yourself.","MPAA":"PG"},{"id":14082,"rate":6.952,"rate_count":78,"kpOrder":92182,"name":"Чудесный мир братьев Гримм","secondName":"The Wonderful World of the Brothers Grimm","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Начало XIX века. У братьев Вильгельма и Якоба нет работы и денег, но они продолжают заниматься любимым делом, которое принесет им славу - братья Гримм собирают и записывают сказки.","imdbId":"tt0056700","duration":"2:15","slogan":"WONDERFUL THRILLS! ADVENTURE! ROMANCE!","MPAA":"G"},{"id":225901,"rate":6.952,"rate_count":76,"kpOrder":92183,"name":"Кто этот человек?","secondName":"Kim jest ten czlowiek?","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","приключения"],"age":12,"description":"Фильм повествуют о сложной и бескомпромиссной борьбе германской (Абвер) и польской (2-ой отдел Главного штаба) разведывательных структур накануне Второй мировой войны. В эту борьбу оказывается втянутым и главный герой - капитан Адам Ивинский.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":145083,"rate":6.952,"rate_count":68,"kpOrder":92185,"name":"Неясная весть о конце света","secondName":"Nejasná zpráva o konci sveta","type":"FILM","year":1997,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["детектив","фэнтези"],"age":null,"description":"В крохотной горной деревушке, куда добраться можно только вертолетом, всего несколько домов. Здесь хранят и соблюдают старые традиции. Весной справлялась свадьба. К деревне вышли голодные волки. Подвыпившие мужчины взяли ружья, сели в повозки и погнались за серыми хищниками.","imdbId":"tt0119771","duration":"2:34","slogan":"A film about the world not being round and love always being sinful, or about the wolves inside us.","MPAA":null},{"id":146017,"rate":6.951,"rate_count":477,"kpOrder":92211,"name":"35 с небольшим","secondName":"Tout pour plaire","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"В 35 с небольшим у трех неразлучных подруг море проблем и забот. Мари старается быть образцовой женой, матерью и профессионалом, и все же она сомневается, что в ее жизни все хорошо. Флоранс замужем за бизнесменом, у нее есть сын и хорошая работа, но теперь она уверена, что жизнь явно не удалась. Жюльетта - рисковая и предприимчивая девушка.\n\rОна хочет замуж, но не уверена, будет ли ее жизнь хороша и после замужества. Да, 35 с небольшим - непредсказуемый возраст. Сумеют ли очаровательные подруги подготовиться к его экстравагантным сюрпризам? Очаровательная и остроумная романтическая комедия режиссера Сесиль Телерман бросает вызов устоявшимся мнениям о супружеской жизни, любви и видах на будущее.","imdbId":"tt0412298","duration":"1:45","slogan":null,"MPAA":null},{"id":982192,"rate":6.951,"rate_count":428,"kpOrder":92212,"name":"Вошедшие незримо: Сестры Бронте","secondName":"Walk Invisible: The Brontë Sisters","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":null,"description":"Центральным сюжетом станут сложные отношения сестёр с их братом Брануэллом, который в последние три года жизни - после пагубной любовной связи - начал много пить, употреблять опиаты и увлекся азартными играми. Этот период стал очень сложным для семьи Бронте, однако именно в эти годы были написаны всемирно известные романы сестёр.","imdbId":"tt5594080","duration":"2:00","slogan":null,"MPAA":null},{"id":281036,"rate":6.951,"rate_count":325,"kpOrder":92213,"name":"Жена анархиста","secondName":"The Anarchist's Wife","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","история"],"age":null,"description":"История любви растянувшаяся на много лет, история Мануэлы, которая ждёт возвращения своего мужа Хусто Кальдерона, «голоса революции», борца с фашистским режимом Франко. Во время Второй Мировой войны он попадает в концентрационный лагерь, а после освобождения продолжает борьбу с национализмом в рядах французского Сопротивления. Проходят годы, но его жена не теряет надежды, что её муж жив и верит, что когда-нибудь они снова будут вместе...","imdbId":"tt0962709","duration":"1:52","slogan":null,"MPAA":null},{"id":975911,"rate":6.951,"rate_count":245,"kpOrder":92214,"name":"Shakira: Can't Remember to Forget You","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":506798,"rate":6.951,"rate_count":206,"kpOrder":92215,"name":"Встреча","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Три инопланетянина с разных планет, принявшие обличие землян, встречаются в брошенной избушке и, поговорив друг с другом, приходят к выводу, что люди не верят в возможность такой встречи.","imdbId":"tt6493332","duration":"0:10","slogan":null,"MPAA":null},{"id":43358,"rate":6.951,"rate_count":200,"kpOrder":92216,"name":"Путешественник с багажом","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"История о мальчике из алтайского совхоза, о поисках отца в огромной Москве; о том, что мечты и мысли редко совпадают с действительностью.","imdbId":"tt0170477","duration":"1:22","slogan":null,"MPAA":null},{"id":297358,"rate":6.951,"rate_count":185,"kpOrder":92217,"name":"Теперь все наоборот","secondName":"This Time Around","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В старшей школе замухрышка Мел была по уши влюблена в Дрю Эслера - самого популярного мальчика, который жестоко посмеялся над ней, унизив на глазах у всех. \r\n\r\nОдиннадцать лет спустя, гадкий утенок превратился в прекрасного лебедя, и красавица Мел - теперь успешный менеджер по связям с общественностью - получает очередной заказ. Она должна разработать имидж для нового ресторана. Приступив к работе, Мел с удивлением узнает, что владелец ресторана - привлекательный молодой человек по имени Дрю Эслер...","imdbId":"tt0363129","duration":"2:00","slogan":"Never break a girl's heart unless you're sure you're done with it.","MPAA":null},{"id":632476,"rate":6.951,"rate_count":120,"kpOrder":92219,"name":"До свидания, овраг","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Печальная история бездомных собак.","imdbId":"tt2582074","duration":"0:10","slogan":null,"MPAA":null},{"id":219737,"rate":6.951,"rate_count":103,"kpOrder":92220,"name":"Последняя добыча","secondName":"Poslední lup","type":"FILM","year":1987,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Фильм рассказывает о семействе вампиров, нехитрым образом заманивших к себе в ловушку вора, забравшегося в старинный безлюдный дом при кладбище. В фильме удивительно расставлены акценты и сострадание и симпатию вполне естественным образом вызывает семейство вампиров.","imdbId":"tt0302943","duration":"0:21","slogan":null,"MPAA":null},{"id":51981,"rate":6.951,"rate_count":92,"kpOrder":92221,"name":"Не стоило!","secondName":"Fallait pas!...","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":null,"description":"Бернар случайно становится пленником религиозной секты, планирующей акцию массового самоубийства, а побег только осложняет его положение.","imdbId":"tt0116271","duration":"1:35","slogan":null,"MPAA":null},{"id":258428,"rate":6.951,"rate_count":89,"kpOrder":92222,"name":"Метод Крекера. Новый террор","secondName":"Cracker","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Девять лет доктор Фитц занимался в Австралии чистой теорией психологии вычисления и раскалывания убийц. Прилетев в Манчестер на свадьбу дочери, он не оставляет без внимания произошедшее в городе преступление, соскучившись по практической части.","imdbId":"tt0495027","duration":"1:49","slogan":null,"MPAA":null},{"id":468650,"rate":6.951,"rate_count":75,"kpOrder":92223,"name":"Дерек","secondName":"Derek","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм-воспоминание о жизни и творчестве культового британского режиссера Дерека Джармена.","imdbId":"tt1172992","duration":"1:16","slogan":null,"MPAA":null},{"id":214976,"rate":6.95,"rate_count":485,"kpOrder":92231,"name":"Мужские игры","secondName":"Muzné hry","type":"FILM","year":1988,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Мужчина садится посмотреть футбольный матч, который похоже заключается в жестоком изувечивании игроков различными изощренными способами. Затем игроки покидают футбольное поле и врываются в квартиру зрителя.","imdbId":"tt0095683","duration":"0:14","slogan":null,"MPAA":null},{"id":1283093,"rate":6.95,"rate_count":458,"kpOrder":92232,"name":"Дети Уиндермира","secondName":"The Windermere Children","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["военный","драма"],"age":12,"description":"Август 1945 года. В Великобританию возвращаются дети, выжившие в фашистских концлагерях. Оставшиеся без родителей, они поступают на попечение государства в специальные учебные заведения.","imdbId":"tt10370380","duration":"1:28","slogan":null,"MPAA":null},{"id":932,"rate":6.95,"rate_count":375,"kpOrder":92233,"name":"Желтый роллс-ройс","secondName":"The Yellow Rolls-Royce","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Три новеллы о любви и разлуке. Объединяет их «Роллс-ройс»- именно он служит пристанищем для влюбленных. Увы, их первое свидание в силу разных обстоятельств обычно оказывается и последним, после чего владелец машины предпочитает избавиться от нее, но, похоже, этот «Роллс-ройс» заколдован - с каждым следующим покупателем происходит то же самое....","imdbId":"tt0059927","duration":"2:02","slogan":"Everything Happens In The Yellow Rolls Royce!","MPAA":null},{"id":1086271,"rate":6.95,"rate_count":371,"kpOrder":92234,"name":"Выходные","secondName":"Weekends","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"После развода родителей мальчик на неделе живёт с матерью, а на выходные едет к отцу. Тревожные видения из снов ребёнка смешиваются с реалиями распавшейся семьи.","imdbId":"tt7375186","duration":"0:15","slogan":null,"MPAA":"R"},{"id":229528,"rate":6.95,"rate_count":302,"kpOrder":92235,"name":"Отважный маленький тостер: Лучший друг","secondName":"The Brave Little Toaster to the Rescue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Хозяин Роб вырос. Он отправился учиться и, конечно же, взял с собой свои любимые вещи — замечательную компанию говорящих бытовых приборов. Тостер, Радио, Лампа, Пылесос Керби и Одеяло Блэнки быстро познакомились со страдающим от вирусов устаревшим компьютером Витгенштейном. И они все вместе подружились с живущими по соседству животными — уморительной крысой Рэтсо, макакой Себастьяном и кошкой Мэйзи. Когда Тостер и его бравая компания узнали, что их новых друзей собираются отправить в ветеринарную лабораторию, чтобы ставить на них опыты, отважная электрокоманда включила свои киловатты на полную мощность и устремилась на выручку.","imdbId":"tt0163986","duration":"1:14","slogan":null,"MPAA":null},{"id":308364,"rate":6.95,"rate_count":269,"kpOrder":92236,"name":"Мечта любви","secondName":"Love's Unfolding Dream","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"18-летняя Белинда Тайлер (приемная дочь Мисси и Зака Тайлер) мечтает стать врачом. Она разрывается между желанием любить и желанием осуществить свою мечту...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":260000,"rate":6.95,"rate_count":165,"kpOrder":92237,"name":"Старик и журавль","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам народных сказок о волшебных помощниках — о Журавле, скатерти-самобранке и т.п. — которые защитили бедного рыбака от жадного мельника.","imdbId":"tt6695500","duration":"0:10","slogan":null,"MPAA":null},{"id":19712,"rate":6.95,"rate_count":157,"kpOrder":92238,"name":"Чудесный дом Плуто","secondName":"Pluto's Dream House","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Плуто давно мечтает о новой будке, и Микки решил порадовать своего приятеля. Во время работы они находят волшебную лампу, которая может исполнить любое их желание. Новая будка построена очень быстро. Волшебная лампа может все.","imdbId":"tt0032918","duration":"0:08","slogan":null,"MPAA":null},{"id":54331,"rate":6.95,"rate_count":145,"kpOrder":92239,"name":"Гуляка","secondName":"Le cavaleur","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Талантливый пианист и стареющий ловелас Эдуард, несмотря на свой возраст, пользуется успехом у женщин: Бесконечная вереница сменяющих друг друга увлечений, концертов, квинтетов, дуэтов и маленьких ночных репетиций: Подобный образ жизни не оставляет Эдуарду времени на то, чтобы уделить внимание жене Мари-Франс и маленьким дочкам: Неудивительно, что в один прекрасный момент, устав от такой жизни, Мари-Франс решает оставить своего непутевого супруга...","imdbId":"tt0077308","duration":"1:44","slogan":null,"MPAA":null},{"id":587597,"rate":6.95,"rate_count":130,"kpOrder":92240,"name":"Другой Ганц","secondName":"Another Gantz","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","фантастика"],"age":null,"description":"Журналист по имени Кикути покупает диск с засекреченной информацией. Среди кучи интересного материала он находит видео из местного метро, где показано, как поезд сбивает человека. После этого он находит ещё похожую запись из метро. Удивительно, но эти два сбитых поездом человека так и не были найдены. Кикути начинает расследование.","imdbId":"tt1912350","duration":"1:39","slogan":null,"MPAA":null},{"id":490361,"rate":6.95,"rate_count":77,"kpOrder":92242,"name":"Моцарт","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Когда в семействе Моцартов в провинциальном Зальцбурге родился мальчик, звонили все колокола в округе. Был большой церковный праздник. Ребенок родился чахлым, но Моцартам было не привыкать - из семерых их рожденных детей до сих пор удалось выходить и вырастить только малышку Нанель. Новорожденному крохе дали имя Вольфганг Амадей. Потом подумали и добавили - Теофил (любящий Бога). Может, в благодарность небо послало Вольфгангу Амадею не только жизненных сил, но и что-то такое, о чем говорят: отмечен Богом.\n\rВ три года мальчик сыграл первые аккорды на клавесине. В четыре сочинил первый свой концерт - причем настолько сложный, что не всякий взрослый сможет его сыграть. Музыка словно поселилась в нем, он был одержим гармонией нот. Отныне вся его жизнь была подчинена ей. Семейное тепло, уют, подростковая влюбленность, взрослая, серьезная любовь - все это он вынужден был принести в жертву музыке. А что получил взамен?\n\rОбо всем этом - документальный фильм-эксперимент «Моцарт», который на канале «Россия» показан в воскресенье 21 сентября 2008 года. Почему картину можно считать новаторской? Потому что, пожалуй, впервые к документальному кино подошли по всем канонам кино большого. Выстроенный сюжет, в котором мелодрама сочетается с мистической или даже детективной загадкой. Выверенный звук, так что слышатся скрип пера при записи нот, стрекот ангельских крыльев, цокот копыт по мостовой.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":723355,"rate":6.949,"rate_count":478,"kpOrder":92268,"name":"Песни пьющих","secondName":"Pod mocnym aniolem","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Польша"],"genres":["драма"],"age":null,"description":"История о медленном нравственном падении человека, о трагической борьбе с собой и своим пороком, об отчаянии, надежде, следующих провалах и о любви, которая, как свет в тоннеле, даёт главному герою последний шанс, чтобы вернуться к нормальной жизни и освободиться от страшной болезни.","imdbId":"tt2521188","duration":"1:50","slogan":null,"MPAA":null},{"id":437697,"rate":6.949,"rate_count":474,"kpOrder":92269,"name":"Веселая карусель № 11","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты - «Хитрые старушки», «Про черепаху», «Погоня».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":110283,"rate":6.949,"rate_count":470,"kpOrder":92270,"name":"Хлопья","secondName":"Flakes","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Начинающий, но многообещающий рок-музыкант Нил Даунс работает менеджером/продавцом в уникальном баре сухих завтраков. Его подружка, стильная мисс Пусси Кэтц, будущая «легенда изобразительных искусств», старается сподвигнуть Нила на более рациональное использование времени - в пользу музыки, а не торговли. И ей это наверняка бы удалось, если бы один предприимчивый бизнесмен не стащил оригинальную концепцию Бара Сухих Завтраков...","imdbId":"tt0462295","duration":"1:24","slogan":"A tasty tale of love and war!","MPAA":null},{"id":55411,"rate":6.949,"rate_count":337,"kpOrder":92271,"name":"Яд для фей","secondName":"Veneno para las hadas","type":"FILM","year":1986,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы","фэнтези"],"age":null,"description":"Две маленькие девочки: блондинка Вероника и брюнетка Флавия. Вероника является очень странной девочкой: она имеет неплохие познания о ведьмах и всём, что с ними связано, а также является довольно жестоким ребенком. Постепенно путем своей изобретательности и различных ухищрений она убеждает Флавию в том, что перед ней настоящая ведьма, знающая многое о колдовстве и имеющая связи в мире тьмы. И теперь, когда Флавия безоглядно верит всему, что ей говорят, Вероника просит её помочь приготовить яд для Фей. Чем же закончится эта невинная на первый взгляд, детская игра?","imdbId":"tt0135033","duration":"1:30","slogan":null,"MPAA":null},{"id":265829,"rate":6.949,"rate_count":328,"kpOrder":92272,"name":"Миражи","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка"],"age":0,"description":"Бедная девушка Марианна устраивается на работу к миллионеру Дымову чтицей. Работая в его доме, она сходится с сыном хозяина, которому удается прельстить Марианну богатством. Девушка порывает с семьей, отказывает своему жениху. Но проходит время, и красавцу соблазнителю надоедает его увлечение...","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":308408,"rate":6.949,"rate_count":284,"kpOrder":92273,"name":"Дафна","secondName":"Daphne","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":null,"description":"О жизни известной английской писательницы Дафны Дю Морье. У неё двое прекрасных детей, муж. Но однажды она узнает, что в США на неё подали в суд по обвинению в плагиате. Приходится отправляться за океан. Дафна берет с собой детей. На корабле их встречает Элен, жена американского издателя. Для нее Дафна - интересная собеседница, автор увлекательных романов, европейка, женщина с совершенно неожиданным складом ума...","imdbId":"tt0963169","duration":"1:30","slogan":null,"MPAA":null},{"id":299074,"rate":6.949,"rate_count":260,"kpOrder":92274,"name":"Уоллис и Эдуард","secondName":"Wallis & Edward","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"История любви, потрясшая Великобританию и весь мир. Старший сын короля Георга V, 40-летний Эдуард, в начале 1930-х годов знакомится с прекрасной Уоллис Симпсон. Их взаимная страсть приводит в ужас королевское окружение, ведь Уоллис замужем, причём вторично. После смерти отца Эдуард должен стать королём. Согласно законам, он не может сочетаться браком с Уоллис, к тому моменту вновь разведённой. Эдуард с негодованием отвергает предлагаемые премьер-министром Стэнли Болдуином варианты, и принимает мужественное решение.","imdbId":"tt0451265","duration":"1:34","slogan":null,"MPAA":null},{"id":427189,"rate":6.949,"rate_count":243,"kpOrder":92275,"name":"Человеческий зверинец","secondName":"Human Zoo","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Шокирующие откровенные любовные сцены, нелепые жизненные перипетии, жуткие пытки – разве об этом мечтала красавица Адрия? Но история круто повернулась, и вот она должна бежать. Бежать из своего родного Белграда в жаркий Марсель, быть бесправным иммигрантом, погружаться в преступный мир, чтобы выжить.","imdbId":"tt1290419","duration":"1:50","slogan":"Warfare or crime spree?","MPAA":null},{"id":8992,"rate":6.949,"rate_count":230,"kpOrder":92276,"name":"Сломанная стрела","secondName":"Broken Arrow","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":0,"description":"Бесстрашный бойскаут Том Джеффордс приезжает на плато Аризоны, чтобы начать новую жизнь. Он испытывает отвращение к войне между индейцами и белыми, которая длится уже десять лет. В одиночку он старается наладить мир с племенами Апачей.\n\rОднажды он спасает раненого индейского юношу и попадает в племя, во главе которого стоит вождь Кочис. Том изучает язык и обычаи Апачей и со временем ему удается подписать мирный договор с гордым вождем, который позволит беспрепятственно проезжать почтовым дилижансам по землям индейцев.\n\rКочис и Джеффордс становятся кровными братьями. «Бледнолицый» влюбляется в индейскую девушку «Утренняя звезда», и женится на ней,соблюдая все обычаи Апачей.\n\rНо многим белым не нужен мир в Аризоне и они вновь поднимают топор войны...","imdbId":"tt0042286","duration":"1:33","slogan":"Of this motion picture the screen can be proud... Today... Tomorrow... A generation from now...","MPAA":null},{"id":491660,"rate":6.949,"rate_count":179,"kpOrder":92277,"name":"Николай Угодник и охотники","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка о том, как Николай Угодник предупредил двух охотников об опасности, подстерегавшей их в лесу. Но Агафон и Спиридон, приняв старца за обыкновенного человека, посмеялись над его словами, за что жестоко поплатились...","imdbId":"tt4560428","duration":"0:10","slogan":null,"MPAA":null},{"id":17392,"rate":6.949,"rate_count":175,"kpOrder":92278,"name":"Странная женщина","secondName":"The Strange Woman","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"20-е годы XIX века. Красавица Дженни Хагер проживает в портовом городке Бангор, штат Мэн. Она быстро поняла, что благодаря своей красоте может с лёгкостью манипулировать мужчинами. Когда умирает её отец алкоголик, Дженни выходит замуж за пожилого богача Исаака Постера. И хотя у неё теперь есть общественное положение и деньги, Дженни не прекращает свои опасные игры с другими мужчинами.","imdbId":"tt0038990","duration":"1:40","slogan":"So shocking she could only be spoken about in whispers!","MPAA":null},{"id":61469,"rate":6.949,"rate_count":155,"kpOrder":92279,"name":"Любовь зла","secondName":"Le bison (et sa voisine Dorine)","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Говорят, в жизни противоположности притягиваются. Луи Бизон - отъявленный холостяк, гуляка, и большой любитель женщин. Его соседка Дорин - светская дама, ожидающая пятого ребёнка. Они совершенно непохожи друг на друга.\n\rНо в один прекрасный день судьба сводит их вместе: муж Дорин начинает новую жизнь с подружкой Луи. Соседям приходится объединять усилия, чтобы вернуть Дорин.","imdbId":"tt0353243","duration":"1:36","slogan":null,"MPAA":null},{"id":1056889,"rate":6.949,"rate_count":128,"kpOrder":92280,"name":"Robbie Williams Feat. Nicole Kidman: Somethin' Stupid","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7201582","duration":"0:03","slogan":null,"MPAA":null},{"id":64414,"rate":6.949,"rate_count":113,"kpOrder":92281,"name":"Заказ на киллера","secondName":"Reich","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","криминал"],"age":16,"description":"Они - профессионалы. Двое закаленных польских гангстеров, которые знают, когда нажать на спусковой крючок. От запаха крови у них не кружится голова. Именно поэтому их немецкий работодатель поручает Алексу и Андре самую опасную и самую грязную работу. Но их немецкий контракт закончен: двум закадычным друзьям пора возвращаться в родную Польшу.\n\rРечь идет не о заслуженном отдыхе и свидании с семьей: на родине им снова придется взяться за пистолеты. Даже юные белокурые красавицы и ночная жизнь не могут отвлечь их от тяжких раздумий. Шеф сказал, что в их ряды затесался предатель… Им может оказаться тот, с кем они работали не один год…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":77488,"rate":6.949,"rate_count":92,"kpOrder":92282,"name":"Обреченный на одиночество 2","secondName":"Kyokuskin kenka karate burai ken","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Второй фильм трилогии о жизни основоположника современного каратэ Масутацу Оямы. Японское сообщество каратэ изгнало его из своих рядов. Тяжело переживая случившееся он сначала кулаками доказывал свою правоту, затем запил... Но время лечит, и у него появляются друзья - мелкие мошенники и официантка. \n\rТак случилось, что его давний соперник, мастер Рюдодзи, стал виновником их гибели. Ояма вызывает его на бой и убивает. Он отвозит прах убитых друзей на Хоккайдо. Здесь ему приходится на потеху богачу с голыми руками бороться против медведя, чтобы достать деньги на лечение лесоруба. По возвращении домой его ждет смертельный поединок со школой каратэ, которую возглавил брат Рюдодзи, обучавшийся каратэ на Окинаве...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":2071,"rate":6.949,"rate_count":85,"kpOrder":92283,"name":"Идеальный муж","secondName":"An Ideal Husband","type":"FILM","year":1947,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"По одноименной комедии Оскара Уайльда. Один из столпов английского общества, восходящая звезда британской дипломатии, слывший безупречным человеком и идеальным мужем, оказывается замешанным в грязном деле, положившем начало его политической карьере. Но не скандал и карьера волнуют его - он хочет, во что бы то ни стало, сохранить любовь своей жены.","imdbId":"tt0039485","duration":"1:36","slogan":"«An Ideal Husband has to look to his future...a woman has to look to her past!»","MPAA":null},{"id":391066,"rate":6.949,"rate_count":87,"kpOrder":92284,"name":"Приключение в Большом каньоне 3D: Река в опасности","secondName":"Grand Canyon Adventure: River at Risk","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","приключения"],"age":0,"description":"Фильм рассказывает об угрозе, нависшей над одним из главных пейзажных символов Америки. Вы увидите великую реку Колорадо, которая напомнит о самой гнетущей современной проблеме окружающей среды – нарастающей нехватке пресной воды во всем мире. Присоединитесь к адвокатам, занимающимся защитой окружающей среды, путешествующим в глубину Большого Каньона вниз по течению реки. У вас участится пульс, когда вы увидите захватывающую поездку по реке через стремительные пороги и поразительные каньоны. Кинематографисты пытаются показать всю красоту реки Колорадо и Большого Каньона и донести осознание того, что и обычные люди могут изменить нашу высыхающую планету к лучшему.","imdbId":"tt0858497","duration":"0:44","slogan":null,"MPAA":null},{"id":589695,"rate":6.949,"rate_count":81,"kpOrder":92285,"name":"Удостоверение личности","secondName":"Obcanský prukaz","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt1773000","duration":"2:17","slogan":null,"MPAA":null},{"id":228607,"rate":6.949,"rate_count":80,"kpOrder":92286,"name":"Сотворение мира","secondName":"La création du monde","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция","Чехословакия"],"genres":["комедия","мультфильм"],"age":null,"description":"Шуточный рассказ о создании мира на основе рисунков Жана Эффеля.","imdbId":"tt0171199","duration":"1:23","slogan":null,"MPAA":null},{"id":46623,"rate":6.948,"rate_count":183,"kpOrder":92293,"name":"Дикие лебеди","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"Дочь короля Элиза отправляется на поиски своих одиннадцати братьев. Злая мачеха-ведьма превратила их в диких лебедей и заставила скитаться по свету. Добрые люди, скалы и ветер показывали девушке дорогу. Чтобы снять злые чары, Элиза должна сплести 11 рубашек из крапивы и набросить их на лебедей…","imdbId":"tt0296589","duration":"1:26","slogan":null,"MPAA":null},{"id":79899,"rate":6.948,"rate_count":180,"kpOrder":92294,"name":"Последний шанс","secondName":"Last Call","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"Он был гением «Эры джаза». В 1939 году молодая писательница Фрэнсис Кролл устраивается секретарем к обаятельному и загадочному Скотту Фитцджеральду. Но с одним условием: никому не рассказывать о том, что он работает над новым романом о киноиндустрии под названием «Последний магнат». Фрэнсис всегда восхищалась гением писателя. Но, прежде всего, ей интересна его частная жизнь и демоны, терзающие измученную душу «певца эры джаза» - сложные запутанные отношения с женой, пристрастие к алкоголю, мучительные воспоминания о былых днях славы, неразделенная любовь к журналистке Шейле Грэм. Знакомство, начавшееся как деловое соглашение между наивной девушкой и зрелым мужчиной, переросло в дружбу, навсегда изменившую их жизнь...","imdbId":"tt0302240","duration":"1:36","slogan":"Он был гением «эры джаза»","MPAA":null},{"id":19744,"rate":6.948,"rate_count":160,"kpOrder":92295,"name":"Хорошие бойскауты","secondName":"Good Scouts","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд возглавляет отряд бойскаутов, состоящий из его племянников на экскурсии в лесу. Дональд думает что он эксперт по выживанию в лесу, но как оказалось это не совсем так.","imdbId":"tt0030196","duration":"0:08","slogan":null,"MPAA":null},{"id":232950,"rate":6.948,"rate_count":133,"kpOrder":92296,"name":"Парни из Фэнкуэй","secondName":"Feng gui lai de ren","type":"FILM","year":1983,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Драма о молодых парнях с маленького островка Фэнкуэй, в поисках материального благополучия отправляющихся в большой город Гаосюн. Меланхоличное и беззаботное детство внезапно сменяется существованием в жестких условиях индустриального города, где свои правила жизни, свои моральные принципы, совсем непохожие на те, что были в родном селении.","imdbId":"tt0085533","duration":"1:41","slogan":null,"MPAA":null},{"id":19630,"rate":6.948,"rate_count":116,"kpOrder":92297,"name":"Смотрящий на часы","secondName":"The Clock Watcher","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд работает в большом магазине на упаковке игрушек. Время движется еле-еле, управляющий постоянно контролирует каждый его шаг, а работы становится все больше – нервы Дональда на пределе.","imdbId":"tt0037603","duration":"0:08","slogan":null,"MPAA":null},{"id":95559,"rate":6.948,"rate_count":76,"kpOrder":92298,"name":"Весна","secondName":"Ggotpineun bomi omyeon","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Трубачу Хён-у кажется, что его жизнь - вечная зима. В отчаянии он соглашается занять место преподавателя детского духового ансамбля маленькой средней школы в отдаленной деревне Догё. Старые инструменты, потускневшие награды и потертые грамоты свидетельствуют о непростых условиях, в которых живут дети и школа. Но это заставляет Хён-у вместе с учениками принять кажущийся невыполнимым вызов.","imdbId":"tt0420646","duration":"2:08","slogan":null,"MPAA":"R"},{"id":706898,"rate":6.947,"rate_count":429,"kpOrder":92299,"name":"Истории, которые мы рассказываем","secondName":"Stories We Tell","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":16,"description":"Режиссер Сара Полли берет интервью у членов её семьи про события, которые случались раньше.","imdbId":"tt2366450","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":12281,"rate":6.947,"rate_count":373,"kpOrder":92300,"name":"Джек-медведь","secondName":"Jack the Bear","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":16,"description":"Жизнь телеведущего шоу ужасов Джона Лири была радостной и счастливой до того страшного дня, когда его жена разбилась в автокатастрофе. После ее гибели Джон остается один с двумя сыновьями. Хозяйственные заботы и служебные неурядицы постепенно подрывают его дух, и бедняга начинает пить.\n\rНеприятности нарастают как снежный ком: Джеку грозит увольнение, а родители жены хотят забрать мальчиков себе. Но все проблемы меркнут, когда сумасшедший сосед-нацист похищает его младшего сына Дилана.","imdbId":"","duration":"1:35","slogan":"Every family needs a hero","MPAA":"PG-13"},{"id":1543,"rate":6.947,"rate_count":373,"kpOrder":92301,"name":"Убийственная Мария","secondName":"Die tödliche Maria","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Жизнь Марии протекает без каких-либо инцидентов. Вот только радости такая жизнь с мужем и неподвижным отцом ей не доставляет. Но однажды происходит нечто ужасное . Она влюбляется. Это чудесно, но чудо это оборачивается кошмаром.","imdbId":"tt0108425","duration":"1:46","slogan":null,"MPAA":null},{"id":172512,"rate":6.947,"rate_count":251,"kpOrder":92302,"name":"Время пьяных лошадей","secondName":"Zamani barayé masti asbha","type":"FILM","year":2000,"yearEnd":0,"countries":["Иран"],"genres":["военный","драма"],"age":null,"description":"После смерти отца, семья из пяти человек вынуждена самостоятельно выживать в курдской деревне на границе Ирана и Ирака. Ситуация ухудшается, когда 12-летний Айоуб, новый глава семьи, узнает, что его брат-инвалид Мади, чтобы остаться в живых нуждается в немедленной операции. Семье придется пойти на немыслимое, чтобы выжить в условиях, когда даже лошадей приходится поить спиртным, чтобы они могли работать...","imdbId":"tt0259072","duration":"1:20","slogan":null,"MPAA":null},{"id":56052,"rate":6.947,"rate_count":216,"kpOrder":92303,"name":"Инуяся","secondName":"Inuyasha - Toki wo Koeru Omoi","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Меномару,сын китайского демона Хиеги, был 200 лет назад запечатан отцом Инуяши. Чтобы снять печать с гробницы отца, ему нужна сила Тессайги. Для этого он берет в заложницы Кагомэ и с помощью своих помощниц Рури и Хари подчиняет волю спутников Инуяши.","imdbId":"tt0322645","duration":"1:40","slogan":null,"MPAA":null},{"id":42486,"rate":6.947,"rate_count":211,"kpOrder":92304,"name":"Убийцы выходят на дорогу","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"По сценическим миниатюрам пьесы-обозрения Бертольда Брехта «Страх и отчаяние в Третьей империи».","imdbId":"tt0035485","duration":"1:10","slogan":null,"MPAA":null},{"id":57782,"rate":6.947,"rate_count":165,"kpOrder":92305,"name":"Ограбление по-итальянски","secondName":"Colpo gobbo all'italiana","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":null,"description":"Ночной сторож банка по имени Орацио, опоздав на работу, выясняет, что банк ограблен. Дабы не остаться без работы, он решает найти и возвратить украденное.","imdbId":"tt0055856","duration":"1:40","slogan":null,"MPAA":null},{"id":24978,"rate":6.947,"rate_count":148,"kpOrder":92306,"name":"Джордано Бруно","secondName":"Giordano Bruno","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о последних годах жизни философа Джордано Брунофино, от ареста в Венеции до расследования в Риме. Этот фильм - портрет власти и общества, которое посчитали ученого еретиком за богохульную мысль о том, что наука и религия могут существовать отдельно.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":540636,"rate":6.947,"rate_count":132,"kpOrder":92308,"name":"Судьба играет человеком","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Семь лет живут и работают в далеком сибирском городе Лиза и Антон. И вот наконец они собираются вернуться в Москву. Но у Антона, депутата горсовета, есть еще множество незавершенных дел, а у Лизы возникли проблемы с чертежами нового строительства. Супруги мечутся между мечтой о встрече Нового года в Москве и желанием уладить дела в городе, который стал для них родным.","imdbId":"tt5896826","duration":"1:17","slogan":null,"MPAA":null},{"id":9018,"rate":6.947,"rate_count":93,"kpOrder":92310,"name":"Когда мы снова полюбим","secondName":"Next Time We Love","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Сесилия Хант выходит замуж за Тайлера Кристофера, молодого, подающего надежды, амбициозного журналиста, который пока пишет маленькие заметки. Чтобы свести концы с концами сосед и друг Криса Томми помогает Сесилии найти работу на сцене.\n\rНаконец Крис получает повышение, но для этого он должен стать иностранным корреспондентом в Италии. Сесилия отказывается с ним ехать, утверждая, что ее карьера начала тоже расти и только проводив мужа, она признается Крису, что она беременна и не хотела своим состоянием мешать карьере мужа...","imdbId":"tt0028029","duration":"1:27","slogan":null,"MPAA":null},{"id":900666,"rate":6.947,"rate_count":95,"kpOrder":92311,"name":"Воскресный обед","secondName":"Le repas dominical","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Воскресенье. Вся семья Жана собралась за обеденным столом, и он наблюдает за ней. Ему задают вопросы, ответов на которые никто не слушает, ему дают советы, расходящиеся с поведением советчиков, его награждают неожиданными ласками и столь же неожиданными пощечинами. Словом, идет обычный семейный воскресный обед.","imdbId":"tt4636108","duration":"0:13","slogan":null,"MPAA":null},{"id":20067,"rate":6.947,"rate_count":78,"kpOrder":92314,"name":"Приходи ко мне на встречу, Джимми Дин, Джимми Дин","secondName":"Come Back to the 5 & Dime, Jimmy Dean, Jimmy Dean","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Пять женщин, которые выросли вместе, собираются в маленьком техасском городке 20 лет спустя после смерти их кумира Джеймса Дина. Встретившись в местном магазинчике, они беседуют о жизни, любви, иллюзиях и реальности.","imdbId":"tt0083745","duration":"1:49","slogan":"A cup of coffee and a side of dreams.","MPAA":"PG"},{"id":252509,"rate":6.946,"rate_count":440,"kpOrder":92347,"name":"Осколки","secondName":"Fugitive Pieces","type":"FILM","year":2007,"yearEnd":0,"countries":["Греция","Канада"],"genres":["военный","драма"],"age":null,"description":"Польша во время Второй мировой войны. Осиротевшего Джейкоба Биира случайно замечает греческий археолог и решает вывезти его из зоны оккупации.","imdbId":"tt0765451","duration":"1:44","slogan":"He found himself in the love around him.","MPAA":"R"},{"id":952089,"rate":6.946,"rate_count":416,"kpOrder":92348,"name":"Случай в Мадриде с госпожой К","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"История госпожи К., которая крадет драгоценности не ради наживы, а для себя, не устояв перед соблазном обладания красотой.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":4493,"rate":6.946,"rate_count":370,"kpOrder":92349,"name":"Побег с «Елисейских полей»","secondName":"The Man from Elysian Fields","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Начинающий писатель Байрон принимает предложение элегантного Лютера, владельца «мужского эскорта», обслуживающей богатых и утонченных женщин. Байрон уверяет себя, что ограничится походами в оперу и игрой в теннис и не будет изменять своей любящей жене.\n\rПервой его клиенткой оказывается жена знаменитого писателя и кумира Байрона, прекрасная Андреа. В ее роскошном доме Байрон начинает свое грехопадение и понимает, что уйти с Елисейских полей будет непросто…","imdbId":"tt0265307","duration":"1:46","slogan":"Wealth affords the ultimate extravagance.","MPAA":"R"},{"id":1627,"rate":6.946,"rate_count":345,"kpOrder":92350,"name":"Свояки","secondName":"The In-Laws","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Скромный дантист Шелдон самым нелепым образом оказывается втянут в дикие приключения своим будущим родственником Винсом - дочь дантиста должна была выйти замуж за сына Винса. Дело в том, что Винс попросил дантиста о небольшой услуге - вынести из офиса саквояж с украденными им пластинами для печатания американских долларов.","imdbId":"tt0079336","duration":"1:43","slogan":"While the Father of the Bride was extracting a molar from Mrs. Cohen, the Father of the Groom was extracting $20 Million from the U.S. Mint. And this was only the beginning","MPAA":"PG"},{"id":719424,"rate":6.946,"rate_count":327,"kpOrder":92351,"name":"Керту","secondName":"Kertu","type":"FILM","year":2013,"yearEnd":0,"countries":["Эстония"],"genres":["драма","мелодрама"],"age":null,"description":"После Ивановой ночи сельский почтальон, 30-летняя Керту, бесследно исчезает. Вся семья молодой женщины в панике, так как из-за сдержанного и замкнутого характера Керту считают ненормальной. После долгих поисков Керту находят дрожащей от страха под кроватью в доме пьяницы и бабника Виллу. Поддавшись предубеждениям, жители деревни отвергают Виллу, обвиняя его в том, что он использовал Керту. Что же на самом деле произошло в эту ночь? Постепенно открывающаяся правда ещё более поразительна, чем можно себе представить...","imdbId":"tt2534648","duration":"1:38","slogan":null,"MPAA":null},{"id":10080,"rate":6.946,"rate_count":279,"kpOrder":92352,"name":"Ремагенский мост","secondName":"The Bridge at Remagen","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"В основе сюжета - взятие моста через Рейн в районе Ремагена во время второй мировой войны. Здесь столкнулись в жестоких, отчаянных боях силы немцев и американцев. Но фоне боевых действий прослеживается сочно выписанный образ крутого командира взвода американцев. По приказу командования он ведет своих ребят на опаснейшие задания...","imdbId":"","duration":"1:52","slogan":"Thus ended the last great German stand in the West.","MPAA":"PG"},{"id":260970,"rate":6.946,"rate_count":276,"kpOrder":92353,"name":"Последнее казино","secondName":"The Last Casino","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Университетский профессор математики, погрязший в долгах и задолжавший крупную сумму мафии, разрабатывает гениальную систему обыгрывания казино. Он создает команду из троих своих студентов и заставляет их работать на себя, но долго ли они продолжат играть в его игру...","imdbId":"tt0419909","duration":"1:32","slogan":"How much money can 3 students get counting cards?","MPAA":null},{"id":27238,"rate":6.946,"rate_count":266,"kpOrder":92354,"name":"Плоды случайности","secondName":"Random Harvest","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Чарльз Райнер, ветеран Первой мировой войны, лежит в госпитале после контузии от взорвавшегося снаряда. В этом бою он потерял память. Когда заключается мир, Чарльз выходит из больницы, бесцельно бродит среди радостного празднования и знакомится с Полой Ридгеуэй, которая забирает его в деревню.","imdbId":"tt0035238","duration":"2:06","slogan":"It's Great. Great Stars . . . A Great Story . . . A Great Author!","MPAA":null},{"id":81724,"rate":6.946,"rate_count":218,"kpOrder":92355,"name":"Моя жизнь в Айдлвайлде","secondName":"Idlewild","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"История вращается вокруг ночного клуба-борделя в Айдлвайлде, причудливо названного «Церковью». Управляющий клуба должен противостоять злобному гангстеру, который контролирует поток спиртного в клуб, в то же время держа подруг вне поля зрения своей справедливо подозрительной жены Зоры.","imdbId":"tt0417225","duration":"2:01","slogan":null,"MPAA":"R"},{"id":124633,"rate":6.946,"rate_count":138,"kpOrder":92356,"name":"Темрок","secondName":"Themroc","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"История типичного французского рабочего средних лет, который восстает против абсурдности обыденной жизни. Он делит квартиру с матерью и сестрой, каждый день ходит на нудную и неприбыльную работу. Но однажды, неожиданно для всех, в полном разочаровании, он уничтожает всё своё имущество, сокрушает стены своей квартиры, превращает её буквально в пещеру и начинает действовать как неандерталец. Его мятеж, его антиобщественная деятельность становятся удивительно привлекательны для соседей, и вскоре они начинают делать то же самое. Полиция пытается найти способ сдержать их поведение.","imdbId":"tt0069369","duration":"1:50","slogan":"One day, Themroc just blew up. He chucked his job, destroyed his flat, made it with his sister, dined on a cop and turned on the whole neighborhood.","MPAA":null},{"id":12444,"rate":6.946,"rate_count":145,"kpOrder":92357,"name":"Малышка Бесс","secondName":"Young Bess","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Эта картина повествует о жизни Елизаветы Первой, прежде чем она стала королевой Англии.","imdbId":"tt0046564","duration":"1:52","slogan":"A Great and Spectacular Drama!","MPAA":null},{"id":9011,"rate":6.946,"rate_count":114,"kpOrder":92358,"name":"Последний гангстер","secondName":"The Last Gangster","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История начинается в 1927 году, во времена разгула преступности и процветания бутлегерства, во времена сухого закона в Америке. Джо Корзак, один из главарей преступной банды, решил обзавестись семьей для придания своей персоне статуса добропорядочного гражданина. Он выбирает иностранку, которая ничего не знает о его шумной славе, поскольку она по-английски может сказать только несколько слов. \n\rНо власти давно имели на него зуб и когда не смогли его уличить в причастности к устранению конкурентов, то на федеральном уровне взяли за уклонение от уплаты налогов. Ему присудили 10 лет. У него рождается столь долгожданный наследник. Но его жена совсем не была готова к тому, что ее сын является сыном известного гангстера, о чем она узнает из газет, и молодая женщина принимает решение - уехать как можно дальше и поменять фамилию…","imdbId":"tt0029118","duration":"1:21","slogan":"The Romance of a Gangster's Life told in GRIPPING DRAMA!","MPAA":null},{"id":326883,"rate":6.946,"rate_count":109,"kpOrder":92359,"name":"Сумерки семейства Голд","secondName":"The Twilight of the Golds","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Еврейская молодая семья. Мать узнает, что должна стать матерью, и сообщает об этом на семейном собрании в доме родителей. Ее муж - врач, занимающийся генетикой. В его лаборатории проводят исследования, связанные с определением не только пола, но и очень многих других особенностей будущего ребенка - даже его характера. \n\rМуж уговаривает жену пройти эти исследования, и после анализов выясняется, что ребенок на 90 процентов будет, как ее брат Дэвид. Но не его хипповость и богемный образ жизни беспокоят родителей. Их волнует, что Дэвид - «голубой». А будущим родителям очень не хочется, чтобы их сын был гомосексуалистом. Они даже стали подумывать об аборте. Если задуматься - дело серьезное. Но можно ли убить еще не родившегося человека только потому, что он, возможно, будет геем?","imdbId":"tt0120392","duration":"1:32","slogan":"Ten fingers, ten toes... and gay. Do you still want him?","MPAA":"PG-13"},{"id":733288,"rate":6.946,"rate_count":115,"kpOrder":92360,"name":"Деметри Мартин: Стендап комик","secondName":"Demetri Martin: Standup Comedian","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt2493210","duration":"1:00","slogan":null,"MPAA":null},{"id":89572,"rate":6.946,"rate_count":73,"kpOrder":92361,"name":"Филантропия","secondName":"Filantropica","type":"FILM","year":2002,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма","комедия"],"age":null,"description":"35-летний Овидиу - учитель в бухарестской школе, уверенный в своём писательском даре, который вознесёт его на вершины славы. И вдруг Овидиу оказывается своего рода “принцем на уик-энд” и знакомится с потрясающей фотомоделью, 20-летней брюнеткой Дианой, не осознавая, насколько самоубийственно любить девушку с большими запросами. Но у него неожиданно появляется финансовый покровитель, некий мистер Пепе, румынский “крёстный отец”, помогающий раскручиваться всем желающим при посредстве странного фонда под названием “Филантропия”. А сам Овидиу начинает вести двойную жизнь, не зная, где же он - настоящий?!","imdbId":"tt0314067","duration":"1:50","slogan":"Dar ce credeai tu că sunt, mai? Supă populară?","MPAA":null},{"id":487372,"rate":6.946,"rate_count":63,"kpOrder":92363,"name":"Да, Вирджиния","secondName":"Yes, Virginia","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Разворачивающаяся в Нью-Йорке 1897 года история о приключениях восьмилетней девочки по имени Вирджиния, которая, решив самостоятельно разобраться в вопросе существования Санта-Клауса, отправляется в увлекательное путешествие по большому городу...","imdbId":"tt1545330","duration":"0:22","slogan":"In 1897, one little girl showed an entire city what it means to believe...","MPAA":null},{"id":325632,"rate":6.945,"rate_count":443,"kpOrder":92370,"name":"Легко не сдаваться","secondName":"Not Easily Broken","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Дэйв Джонсон мечтал об игре в ведущей бейсбольной лиге, но травма определила его судьбу – стабильную, без взлетов и падений в качестве бейсбольного тренера и главы небольшого конструкторского бюро. А после 10 лет совместной жизни, им стали постоянно помыкать его успешная карьеристка-жена, Кларис, и ее невыносимая мамаша, Мэри. \n\rКларис привыкла, что мир вращается вокруг нее, и совершенно слепа к истинным желаниям своего мужа, но автомобильная трагедия усугубляет ситуацию и взрывает назревающие семейные проблемы. Кларис получает серьезную травму и вынуждена сидеть в стенах дома. Мэри во всем винит Дэйва. А Дэйв вдруг обнаруживает, что терапевт жены – нежная и мягкая мать–одиночка Джулии – встрепенула в нем отцовские чувства и желание обрести тихую семейную гавань…","imdbId":"tt0795438","duration":"1:39","slogan":"Как восстановить отношения, которые зашли в тупик?","MPAA":"PG-13"},{"id":13006,"rate":6.945,"rate_count":397,"kpOrder":92371,"name":"Безумная любовь","secondName":"Mad Love","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фантастика"],"age":16,"description":"В Париже, великий хирург д-р Гоголь безумно влюбляется в театральную актрису Ивон Орлак и к своему ужасу узнает, что она состоит в браке со знаменитым пианистом Стивеном Орлаком. Но пианист попадает в железнодорожную катастрофу, в результате которой ему раздробило руки и Ивон, преодолевая свой страх, кидается к доктору, умоляя спасти руки мужа, который не сможет жить без музыки. Гоголь решает пришить ему руки только что обезглавленного преступника, убийцы Роло. Операция прошла успешно, но она имела ужасные побочные эффекты…","imdbId":"tt0026663","duration":"1:08","slogan":"A new, a strange, a gifted personality comes to the screen!","MPAA":null},{"id":37759,"rate":6.945,"rate_count":383,"kpOrder":92372,"name":"Цепная реакция","secondName":"Carambolages","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"По роману Фреда Кассака. Глава туристического рекламного агентства «321» Норбер Шароле пытается по-новому привлекать клиентов. В качестве рекламы ему понравилась идея молодого служащего Поля Мартена, символом этого сезона будет зеленая лягушка. На собрании, он высказал и утвердил «свою» новую модель, что сильно расстроило Поля. \n\rС этого момента у Поля вкралась мысль, что кто-то в этой организации лишний... Далее идет череда нелепых случаев со смертельным исходом, результатом которых было поднятие по служебной лестнице господина Мартена до кресла директора агентства «321».","imdbId":"tt0056906","duration":"1:28","slogan":null,"MPAA":null},{"id":76789,"rate":6.945,"rate_count":323,"kpOrder":92373,"name":"Прогулки по воде","secondName":"Walk on Water","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль","Швеция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Эяль - агент Мосада, второе поколение переживших Холокост, очень замкнутый в себе «битахонщик» («битахонщик» - человек, работающий в системе безопасности (гостиницы, аэропорта, страны). На иврите «битахон» - безопасность). Алекс - непоседливый германский гомосексуалист, верящий в человеческую душу. Он приезжает в Израиль, чтобы навестить свою сестру Пию, которая порвала связь с семьёй и проживает в кибуце. Встреча Эяля с этими двумя немцами вызывает драматическое напряжение в фильме, в центре которого преследование старого преступника-нациста, о котором вообще достоверно не известно, жив он, или мёртв. Поиски сначала охватывают Израиль вдоль и поперёк, а затем перемещаются и на улицы Берлина. На этом фоне Эяль и Алекс разговаривают о прошлом, настоящем и будущем, о нацистах и террористах-самоубийцах, и даже о Дане Интернешионал. И обнаруживают, в результате, что у любви множество лиц.","imdbId":"tt0352994","duration":"1:43","slogan":"He was trained to hate until he met the enemy","MPAA":"R"},{"id":42327,"rate":6.945,"rate_count":274,"kpOrder":92374,"name":"Трое на шоссе","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В фильме три героя. Двое героев — шоферы-дальнобойщики, перевозящие в огромных машинах грузы на дальние расстояния. У одного из них, Виктора Карцева, — сын, невестка, внучка. У другого, Сергея Пушкарева — никого, кроме друга. Третий герой фильма — медсестра Лена. Она любит Карцева, хотя моложе его на двадцать лет. Им предстоит путь из Москвы в Закарпатье.","imdbId":"tt0086480","duration":"1:29","slogan":null,"MPAA":null},{"id":90208,"rate":6.945,"rate_count":251,"kpOrder":92375,"name":"Роман «Alla Russa»","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":16,"description":"В Венеции известная киноактриса Анна Захарова знакомится с художником Марио. Встреча произвела на молодого человека неизгладимое впечатление – он влюблен. По возвращении в Россию Анну поджидают неудачи: она снята с роли, расстается с любовником-коллегой. Отчаявшись, актриса бросает все и отправляется к умирающему от страсти Марио, но во время морского путешествия влюбляется в капитана теплохода. Узнав об этом, Марио не справляется с управлением автомобиля, попадает в аварию и слепнет. Все, что остается чувствующей вину Анне – пойти с ним под венец…","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":161192,"rate":6.945,"rate_count":255,"kpOrder":92376,"name":"Три дня","secondName":"Three Days","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":16,"description":"Десять лет тому назад Эндрю женился на своей любви с детства - Бет. С того времени Эндрю сделал карьеру, стал главой крупного издательского агентства.\n\rНо в его личной жизни происходит трагедия - любимая жена погибает, по иронии судьбы это происходит в канун Рождества. Добрый ангел даёт Эндрю шанс провести с Бет еще три дня, как если бы она была жива...","imdbId":"tt0301935","duration":"1:40","slogan":"Live as if you have forever, love as if you only have three days.","MPAA":null},{"id":993724,"rate":6.945,"rate_count":246,"kpOrder":92377,"name":"Адам","secondName":"Adam","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В будущем иметь органическое тело – привилегия, которую легко потерять. Осуждённый пробуждается в жестокой реальности, где всё его существо перенесёно в механический корпус.","imdbId":"tt5905842","duration":"0:06","slogan":null,"MPAA":null},{"id":106926,"rate":6.945,"rate_count":248,"kpOrder":92378,"name":"Погранзастава","secondName":"Karaula","type":"FILM","year":2006,"yearEnd":0,"countries":["Босния и Герцеговина","Словения","Хорватия"],"genres":["драма","комедия"],"age":18,"description":"Весна 1987 года. Маленький пограничный пост на югославо-албанской границе. Несостоявшийся и всегда пьяный начальник заставы Сафет Пашич чувствует странную боль в своем паху. Он обращается за помощью к медбрату Синише, который диагностирует сифилис. Не желая, чтобы его жена знала об этом, Пашич пытается найти повод не возвращаться домой до полного излечения и объявляет чрезвычайное положение, утверждая, что албанская армия готовит масштабную диверсию на границе.","imdbId":"tt0466561","duration":"1:34","slogan":"Komedija o ljudima na rubu tragedije...","MPAA":null},{"id":19751,"rate":6.945,"rate_count":224,"kpOrder":92379,"name":"Как построить корабль","secondName":"Boat Builders","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Микки, Дональд и Гуфи строят лодку и, конечно же, строительство превращается в обычную для друзей неразбериху. Ведь когда «Королева Мини» уже готова к спуску на воду, вместе с фанфарами она рассыпается на части...","imdbId":"tt0029930","duration":"0:07","slogan":null,"MPAA":null},{"id":19492,"rate":6.945,"rate_count":216,"kpOrder":92380,"name":"Дональд – яблочная сердцевина","secondName":"Donald Applecore","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044558","duration":"0:07","slogan":null,"MPAA":null},{"id":56196,"rate":6.945,"rate_count":217,"kpOrder":92381,"name":"Несколько дней со мной","secondName":"Quelques jours avec moi","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лимож, президент сети супермаркетов, страстно влюбляется в молодую девушку, которая работает помощницей менеджера в одном из отделов. Он просит её жить вместе с ним и, взамен, предлагает всё, о чём она когда-нибудь мечтала.","imdbId":"tt0095943","duration":"2:11","slogan":null,"MPAA":"PG"},{"id":77343,"rate":6.945,"rate_count":204,"kpOrder":92382,"name":"Волшебник страны грез","secondName":"Hans Christian Andersen: My Life as a Fairy Tale","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Гадалка предсказала сыну сапожника Гансу Христиану Андерсену блестящее будущее. Молодой человек, мечтающий стать актером и обладающий даром рассказчика гениальных историй, едет в Копенгаген.\n\rЗдесь его ждут унизительные испытания и счастливые встречи, роковая влюбленность и преданность новой семье, милость настоящей принцессы и обретение славы. Невероятная жизнь Андерсена, его путешествия по миру, знакомство с Диккенсом пронизаны волшебными видениями.\n\rА в них Ганс Христиан становится героем собственных сказок: «Соловья», «Русалочки», «Снежной королевы» и других шедевров.","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":817163,"rate":6.945,"rate_count":185,"kpOrder":92383,"name":"Прямо в сердце","secondName":"Kill Dil","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Дев и Туту не знают своего происхождения. Их вырастил местный главарь мафии Бхайяджи. Он сделал из них орудие убийства. Выполняя очередное задание, Дев встречает красавицу Дишу и без памяти влюбляется в неё. Он решает бросить свою жалкую жизнь бандита и начать жизнь честного человека. Но банда главаря мафии не желает его так легко отпускать. Они начинают преследовать парня по пятам, в результате чего вмешивается Туту…","imdbId":"tt3380264","duration":"2:07","slogan":null,"MPAA":null},{"id":592019,"rate":6.945,"rate_count":120,"kpOrder":92384,"name":"Дамы и гусары","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Действие происходит в имении майора, где встречаются его друзья, закоренелые холостяки, и сестры майора, приехавшие женить его на племяннице. Но племянница уже давно любит поручика Эдмунда, и тогда созревает план уговорить майора жениться, в последний момент, подменив его на поручика. Для этого дамами сплетены коварные интриги. В конце спектакля взаимное неприятие дам и гусар перерастает в симпатию и даже любовь...","imdbId":"tt6190266","duration":"2:16","slogan":null,"MPAA":null},{"id":257977,"rate":6.944,"rate_count":384,"kpOrder":92385,"name":"Приключение на плоту","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В нём компании озорников, шалящей от безделья, противопоставляется дружный, трудолюбивый коллектив.","imdbId":"tt7893202","duration":"0:10","slogan":null,"MPAA":null},{"id":102493,"rate":6.944,"rate_count":352,"kpOrder":92386,"name":"Симпсоны: Семейный портрет","secondName":"The Simpsons: Family Portrait","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0446466","duration":"0:03","slogan":null,"MPAA":"PG"},{"id":470415,"rate":6.944,"rate_count":351,"kpOrder":92387,"name":"Чудо","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению Романа Сефа.","imdbId":"tt1075791","duration":"0:02","slogan":null,"MPAA":null},{"id":605704,"rate":6.944,"rate_count":317,"kpOrder":92388,"name":"Легенды перуанских индейцев","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Об искусстве и культуре древнего индейского племени Мочика.","imdbId":"tt2611010","duration":"0:17","slogan":null,"MPAA":null},{"id":46715,"rate":6.944,"rate_count":257,"kpOrder":92389,"name":"Пловец","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Это история трех поколений одной семьи. От лица младшего, Антона Думбадзе, и ведется рассказ. Дед и отец Антона были сильными духом и телом людьми, одержимыми одной идеей - переплыть море на дистанции от города Батуми до города Поти.\n\rГерой сопоставляет свою бессмысленную жизнь с великим примером жизни предков и возвращается на тот путь, который начертали его генетические и духовные предшественники. От природы, будучи неповоротливым и неуклюжим, Антон все же проявляет волю и проплывает, наконец, марафонскую дистанцию, воплощая в жизнь заветную мечту деда и отца.","imdbId":"tt0083147","duration":"1:13","slogan":null,"MPAA":null},{"id":42703,"rate":6.944,"rate_count":234,"kpOrder":92390,"name":"Обрыв","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Экранизация одноименного романа Ивана Александровича Гончарова - классического произведения русской литературы.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":683257,"rate":6.944,"rate_count":153,"kpOrder":92391,"name":"Бейбарс","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"XIII век. На фоне походов крестоносцев и татаро-монгольских орд в страны Востока, восстания мамлюков и захвата ими власти в Египте картина повествует о судьбе реально существовавшего египетского султана Бейбарса, его детстве, юности и пути к верховной власти.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":19669,"rate":6.944,"rate_count":155,"kpOrder":92392,"name":"Олимпийский чемпион","secondName":"The Olympic Champ","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Спортсмен Гуфи продемонстрирует вам различные виды олимпийских соревнований и покажет особенности олимпийских традиций и ритуалов.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44614,"rate":6.944,"rate_count":125,"kpOrder":92393,"name":"Соловей-соловушко","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"События в фильме происходят в дореволюционной России. Бунт работниц большого фарфорового завода. Сюжет фильма прост, но достаточно патриотичен: после поджога одного из цехов, в огне погибает отец Груни. Пожар устроил владелец фабрики, дабы получить штраф от рабочих. Груня поднимает рабочих на борьбу, но получает ранение. Раненная Груня призывает людей не сдаваться!","imdbId":"tt0027703","duration":"1:45","slogan":"Soviet Russia's First All-Color Film!","MPAA":null},{"id":189314,"rate":6.944,"rate_count":96,"kpOrder":92394,"name":"Молодой и здоровый, как роза","secondName":"Mlad i zdrav kao ruza","type":"FILM","year":1971,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0180841","duration":"1:16","slogan":null,"MPAA":null},{"id":56772,"rate":6.944,"rate_count":74,"kpOrder":92395,"name":"Комплексы","secondName":"I complessi","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Три новеллы о человеческих комплексах.","imdbId":"tt0059051","duration":"1:47","slogan":null,"MPAA":null},{"id":224231,"rate":6.943,"rate_count":437,"kpOrder":92421,"name":"Непридуманная история","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Молодежная строительная бригада весело отгуляла свадьбу Анатолия и Вари. Не придав значения первой ссоре, Варя, тем не менее, однажды призналась себе в том, что не понимает стремлений Анатолия к уютно-меблированной жизни. Она мучительно пыталась понять мужа, который ревновал ее не только к работе, но и к другу Косте. Когда размолвки стали учащаться, Варя взяла с собой маленького Василька и вместе с монтажниками поехала на Урал...","imdbId":"tt0376794","duration":"1:32","slogan":null,"MPAA":null},{"id":77321,"rate":6.943,"rate_count":429,"kpOrder":92422,"name":"Полет ворона","secondName":"Hrafninn flýgur","type":"FILM","year":1983,"yearEnd":0,"countries":["Исландия","Швеция"],"genres":["боевик","драма"],"age":16,"description":"Юный ирландец вступает на берег Исландии, чтобы по прошествии двадцати лет жестоко отомстить двум братьям, предводителям могущественных кланов викингов, убивших его отца и похитивших его сестру.\n\rСкалистые берега становятся свидетелями коварного заговора, приведшего к столкновению воинов двух общин, беспощадному истреблению их семей и восстановлению попранной справедливости.","imdbId":"","duration":"1:49","slogan":"To him the vengeance was all that mattered - to her forgiveness (Swedish theatrical tagline)","MPAA":null},{"id":24714,"rate":6.943,"rate_count":425,"kpOrder":92423,"name":"Пом Пом","secondName":"Shen yong shuang xiang pao","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":null,"description":"Полиция хорошо знает, что Ха близок к преступному синдикату, который занимается контрабандой наркотиков. Полиция также знает, что Ха записывает каждую деталь своих преступных дел в книге, которая охраняется его хозяйкой. \n\rБетховен и Ачиу должны найти и сломать преступную империю Ха. Полиция не смогла сделать мудрый выбор - дует потерпел неудачу, ничего не обнаружив, кроме своих собственных сил. Они хотели информации от осведомителя только ради того, чтобы установить его личность на публике, и они ждали появления хозяйки только ради ее головы, плюс они уничтожили все отпечатки пальцев.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":278283,"rate":6.943,"rate_count":390,"kpOrder":92424,"name":"Пока, зануды!","secondName":"Goodbye to the Normals","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Магнус абсолютно уверен в том, что настал момент в корне изменить свою жизнь и наконец-то сойти с привычного пути обычного шестилетнего мальчика. Под сомнение встаёт не только его пребывание в родной семье, но и пребывание в стране — он планирует перебраться в Америку! Его решительность настораживает и умиляет одновременно, но, может, это просто одна из его детских игр?","imdbId":"tt0925088","duration":"0:04","slogan":null,"MPAA":null},{"id":178256,"rate":6.943,"rate_count":268,"kpOrder":92425,"name":"Шерлок Холмс: Замок ужаса","secondName":"The House of Fear","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"В мрачном особняке на западе Шотландии обедают семь членов «Клуба Хороших Товарищей». Один из них получает любопытную смертельную угрозу, конверт, содержащий семь апельсиновых косточек. Он умирает следующей ночью в автокатастрофе.\n\rНа его похоронах другой член получает конверт с шестью косточками, и десять дней спустя его тело возвращено морем. Шерлок Холмс приглашен расследовать это дело.","imdbId":"tt0037794","duration":"1:09","slogan":"HORROR stalking its halls!","MPAA":null},{"id":57561,"rate":6.943,"rate_count":266,"kpOrder":92426,"name":"Дело вкуса","secondName":"Une affaire de goût","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пятидесятилетний магнат Фредерик Деломонт пресыщен жизнью. У него есть все, о чем можно только мечтать: богатство, преклонение подчиненных, власть, но его все чаще посещают мысли о самоубийстве.\n\rОднажды Фредерик знакомится с Николя Ривьером, парнем, подрабатывающим официантом, и нанимает его в качестве личного дегустатора за 50 тысяч франков в месяц.\n\rОтныне Николя имеет возможность дегустировать не только изысканные блюда, но и разнообразные прелести «сладкой жизни», в его распоряжении все, что только можно купить за деньги.\n\rТираническая воля Фредерика постепенно подчиняет себе Николя, приближая тем самым трагическую развязку...","imdbId":"","duration":"1:30","slogan":"Seduction comes in many forms...","MPAA":null},{"id":85165,"rate":6.943,"rate_count":243,"kpOrder":92427,"name":"Дикое поле","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":0,"description":"Как-то в эти края к становищу атамана Сидора пришли трое. Один из них недавно бежал из турецкого плена, где от умирающего на его руках сотника, узнал о спрятанном в этих местах сундуке с рязанской казной. Казаки, посовещавшись, решают отправиться на ее поиски, но казну уже ищут и турки, которые когда-то ее здесь и спрятали.","imdbId":"tt0412644","duration":"1:50","slogan":null,"MPAA":null},{"id":460423,"rate":6.943,"rate_count":215,"kpOrder":92428,"name":"Чудесный сад","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам казахской сказки о бедняке Асане, который вместе с птицами посадил в пустыне тенистый сад.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":3822,"rate":6.943,"rate_count":204,"kpOrder":92429,"name":"Старик, читавший любовные романы","secondName":"The Old Man Who Read Love Stories","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Нидерланды","Франция"],"genres":["драма","приключения"],"age":null,"description":"Мирному отшельнику, живущему в Южной Америке на краю джунглей Амазонки, придется сражаться с обезумевшим от горя ягуаром, детенышей которого убили браконьеры…","imdbId":"tt0223832","duration":"1:55","slogan":"In the jungle, the one who survives is the one that moves","MPAA":null},{"id":51516,"rate":6.943,"rate_count":194,"kpOrder":92430,"name":"Чужие","secondName":"Strangers","type":"FILM","year":2003,"yearEnd":0,"countries":["Израиль"],"genres":["драма","короткометражка"],"age":null,"description":"Парижское метро. Еврей и араб в одном вагоне, они чужие друг другу. Между ними непробиваемая стена и казалось бы ничто не сможет объединить их. Но появляется третья сила и становится понятно, что перед ней они, доселе чужие, вынуждены действовать вместе.","imdbId":"tt0374247","duration":"0:07","slogan":null,"MPAA":null},{"id":73024,"rate":6.943,"rate_count":176,"kpOrder":92431,"name":"Горящее поле","secondName":"Der Brennende Acker","type":"FILM","year":1922,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Дьявольское Поле - самое страшное место во владениях графа Рюденберга. По легенде, в нём сокрыты несметные сокровища. Но сокровища эти - необычные: однажды, когда по приказу предка графа крестьяне вырыли глубокую яму в поисках богатства, случился страшный пожар - и с тех пор ничто не растёт в мёртвом Дьявольском Поле.\n\rЙоханнес - амбициозный молодой человек, по происхождению крестьянин, однако, презирающий жизнь на земле. Чтобы вырваться из крестьянского быта, он знакомится с Гердой, дочерью графа Рюденберга, потом становится секретарём графа, а позже случайно узнаёт подлинную тайну Дьявольского Поля и истинную цену его сокровищам. И решается на обман и предательство...","imdbId":"tt0012973","duration":"1:38","slogan":"Das Drama eines Ehrgeizigen","MPAA":null},{"id":501984,"rate":6.943,"rate_count":154,"kpOrder":92432,"name":"Насреддин в Ходженте, или Очарованный принц","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"О приключениях Ходжи Насреддина в Ходженте. Он по-прежнему верен себе: борется со злом, помогает слабым и беззащитным, восстанавливает справедливость.","imdbId":"tt5072522","duration":"1:25","slogan":null,"MPAA":null},{"id":487277,"rate":6.943,"rate_count":165,"kpOrder":92433,"name":"Как я встретила твоего папу","secondName":"Cómo conocí a tu padre","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка"],"age":null,"description":"Можно ли судить о дальнейшем развитии отношений по первому свиданию?  Он - робкий и неуклюжий, она - красивая и раскрепощённая, без видимых комплексов и, очевидно, более опытная. Он старается вести себя так, будто всё происходящее для него привычно, она - всё понимает и, незаметно улыбаясь, подыгрывает ему.  На первый взгляд у них нет ничего общего и вряд ли из всего этого что-то получится, однако финал недвусмысленно фигурирует в названии работы.","imdbId":"tt1512892","duration":"0:09","slogan":null,"MPAA":null},{"id":39580,"rate":6.943,"rate_count":151,"kpOrder":92434,"name":"Падающее небо","secondName":"Himmelfall","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания","Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма разворачивается за три дня до Рождества в психиатрической клинике норвежского города Соллихёгда. Пациент Рейдар, страдающий синдромом навязчивых состояний, уверен, что в Землю вот-вот врежется огромный метеорит и погубит всё живое на планете. Кроме того, у него очень развито чувство личной ответственности, из-за чего он видит свою вину в практически любой неприятной ситуации. Он пытается поддержать другую пациентку клиники, Юни, страдающую, в числе прочего, неконтролируемой агрессией в случаях, когда кто-то вступает с ней в физический контакт. Одновременно с этим происходят события, связанные с другими жителями Соллихёгды - матерью Рейдара, директором психиатрической клиники, женой директора и хозяйкой магазина на местной заправочной станции.","imdbId":"tt0339149","duration":"1:23","slogan":"Vi kan ikke redde alle planetene, men kanskje jorden for eksempel?","MPAA":null},{"id":22850,"rate":6.943,"rate_count":144,"kpOrder":92435,"name":"Роза","secondName":"Shen yong shuang xiang pao xu ji","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":0,"description":"Ради женщины молодые полицейские готовы схватить всех бандитов мира! Два молодых честолюбивых выпускника полицейской академии спешат проявить свои знания в выбранной ими профессии. Они идут по следу маньяка, душащего жертвы тонкой струной.\n\rВпрочем они успевают все: и пофлиртовать с красавицей Розой и с преступниками сразиться. Перед лицом девушки полицейские стараются вовсю и готовы сбросить цветочные горшки с верхнего этажа на головы всех китайцев, провести жаркие схватки с бандитами в холодильнике, пересчитать носом все ступеньки небоскреба, улепетывая от бандитов.","imdbId":"tt0091941","duration":"1:32","slogan":null,"MPAA":null},{"id":488549,"rate":6.943,"rate_count":133,"kpOrder":92436,"name":"В масштабе","secondName":"V masshtabe","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Птичке, живущей в масштабе чертежа, приходится бороться за жизнь своего птенца, что приводит к неожиданным последствиям большого масштаба.","imdbId":"tt1555019","duration":"0:08","slogan":null,"MPAA":null},{"id":978376,"rate":6.943,"rate_count":127,"kpOrder":92437,"name":"Тюльпаны: Любовь, честь и велосипед","secondName":"Tulipani: Liefde, eer en een fiets","type":"FILM","year":2017,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия"],"age":null,"description":"Потеряв ферму во время наводнения 1953-го года, романтичный голландский фермер решает, что устал от местного климата. Он переезжает в Италию, чтобы выращивать тюльпаны в душной жаре Апулии.","imdbId":"tt4121610","duration":"1:30","slogan":null,"MPAA":null},{"id":343278,"rate":6.943,"rate_count":106,"kpOrder":92438,"name":"Форё, документальный фильм 1979 года","secondName":"Fårö-dokument 1979","type":"FILM","year":1979,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Обеспокоенный массовым отъездом молодежи из провинции в Стокгольм, Ингмар Бергман снял документальный фильм о любимом острове...","imdbId":"tt0079187","duration":"1:43","slogan":null,"MPAA":null},{"id":842672,"rate":6.943,"rate_count":67,"kpOrder":92439,"name":"Национальная галерея","secondName":"National Gallery","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Фильм позволяет погрузиться в атмосферу одного из величайших музеев мира - Национальной галереи в Лондоне.","imdbId":"tt3720794","duration":"3:00","slogan":null,"MPAA":null},{"id":187447,"rate":6.943,"rate_count":62,"kpOrder":92440,"name":"Кто-то особенный","secondName":"Aneun yeoja","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм о бейсболисте, которого бросает девушка, который узнаёт, что болен раком и ему осталось жить меньше трёх месяцев и о том как он встретил кого-то особенного...","imdbId":"tt0409696","duration":"1:47","slogan":null,"MPAA":null},{"id":84254,"rate":6.942,"rate_count":476,"kpOrder":92445,"name":"7 дней. 7 ночей (Модерато кантабиле)","secondName":"Moderato cantabile","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Однажды скучающая жена индустриального магната становится свидетельницей загадочного убийства, совершенного не из-за ревности, а из-за... любви. Женщину влечет на место преступления, где она встречает другого свидетеля, молодого рабочего. Пара начинает расследовать обстоятельства загадочного убийства. Между двумя людьми, такими разными, возникает сильное чувство. Повторят ли они увиденную ими страшную историю?","imdbId":"tt0054091","duration":"1:31","slogan":null,"MPAA":null},{"id":57529,"rate":6.942,"rate_count":413,"kpOrder":92446,"name":"Псы","secondName":"Psy","type":"FILM","year":1992,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","триллер"],"age":18,"description":"Польша после падения коммунизма. У нескольких бывших сотрудников Управления безопасности - большие сложности с адаптацией к новой действительности. Теперь их начальниками в полиции стали соперники в прошлом, мягко говоря, не испытывающие к ним симпатии. Бывшие гэбэшники убеждаются, что борьба с бандитами сильно отличается от того, чем они занимались в УБ: уже в одной из первых ночных операций погибают полицейские, а преступникам удается скрыться. Лейтенант Францишек Маурэр решает отомстить убийцам...","imdbId":"tt0105185","duration":"1:44","slogan":null,"MPAA":null},{"id":21341,"rate":6.942,"rate_count":315,"kpOrder":92447,"name":"Охота на мужчину","secondName":"La chasse à l'homme","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Молодой ловелас Антуан решается, наконец, связать себя узами брака. Его разведённый друг Жюльен пытается отговорить его от этого шага. В день свадьбы, после бурно проведённого мальчишника они отправляются позавтракать в кафе, хозяин которого, Фернан, в ярких тонах описывает Антуану все прелести семейной жизни. Фернан, бывший сутенёр и повеса, вынужден был после облавы оставить свой опасный бизнес и подыскать работу поспокойней. Судьба бросила его в обьятия застенчивой дочери владельца кафе, которая всего за один год брака превратила Фернана в подкаблучника. \n\rС тоской понаблюдав за их отношениями, друзья отправляются в церковь на бракосочетание. Теперь наступает очередь Жюльена рассказать историю о своей неудачной женитьбе.","imdbId":"tt0057936","duration":"1:40","slogan":"It's open season on Man...in the most delightful hunt ever conceived by Woman!","MPAA":null},{"id":18664,"rate":6.942,"rate_count":225,"kpOrder":92448,"name":"Другой ящик","secondName":"The Wrong Box","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Викторианская Англия. Группа молодых британцев вкладывает деньги в так называемую «тонтину» - систему страхования, при которой всю сумму страховки получает член фонда, переживший остальных. Через много лет в живых остаются только двое – братья Мастерман и Джозеф Финсбери. Мастерман предпринимает несколько неудачных попыток убить Джозефа до тех пор, пока не поступает известие о гибели Джозефа в железнодорожной катастрофе. Казалось бы, путь к богатству открыт, но в дело вмешиваются алчные племянники Мастермана…","imdbId":"","duration":"1:41","slogan":"Virtuous maidens...cunning cousins...dastardly deeds...bodies in barrels...and boxes and boxes of boxes!","MPAA":null},{"id":404190,"rate":6.942,"rate_count":215,"kpOrder":92449,"name":"Дружбаны","secondName":"Machan","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","Шри-Ланка"],"genres":["биография","драма","комедия"],"age":16,"description":"Обездоленные обитатели трущоб, выброшенные на обочину жизни обществом, находят приглашение на турнир по гандболу в Баварии. Билет в одну сторону на Запад может стать ответом на их молитвы и решением всех их проблем.","imdbId":"tt1172522","duration":"1:49","slogan":null,"MPAA":null},{"id":20572,"rate":6.942,"rate_count":172,"kpOrder":92450,"name":"Изюминка на солнце","secondName":"A Raisin in the Sun","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Конфликты и будни черной семьи с юга Чикаго. Гордая, самоуверенная Лина Янгер в одиночку растила и воспитала детей. Ее сын, шофер Уолтер Ли, мечтает о лучшей доле для себя. Ее дочь Бенеата хочет закончить университет и стать медиком. Янгеры собираются переехать в другой дом, даже несмотря на предостережения белых людей и попытки их подкупить...","imdbId":"tt0055353","duration":"2:08","slogan":"The Prize-Winning Drama That Warms The Screen With Its People and Its Passions!...","MPAA":null},{"id":56094,"rate":6.942,"rate_count":131,"kpOrder":92451,"name":"Доставка любви","secondName":"Poh wai ji wong","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Cкромный зануда-доставщик Хо Кам-Ан больше всего страдает от собственной трусости, из-за чего его обижают все, кому не лень. Но любому терпению приходит конец, и для Хо этот момент наступает, когда он, влюбившись в студентку школы дзюдо Лили, получает по мозгам от ее троглодита-учителя. Преисполненный решимости изменить свою жизнь, Хо встречает уличного торговца, берущегося за определенную плату обучить его древнему и тайному искусству кунг-фу, чтобы тот мог постоять за себя. Однако «наставник» оказывается обычным аферистом, а Хо уже вызвал на бой до смерти нового ухажера Лили, мастера каратэ из Японии.","imdbId":"tt0110852","duration":"1:40","slogan":null,"MPAA":null},{"id":660912,"rate":6.942,"rate_count":115,"kpOrder":92452,"name":"Любовь","secondName":"Ai","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","Тайвань"],"genres":["мелодрама"],"age":null,"description":"На всей планете люди всегда ищут любовь и находят ее по-разному. В Тайбэе успешный бизнесмен Марк случайно сталкивается в лифте 5-ти звездочного отеля с агентом по недвижимости Цзинь Сяое. В номере отеля его ждет Зои Фан, любовница его делового партнера Лу Пина. Ицзя беременна от Кая, парня ее лучшей подруги Ни. Брат Ицзя, Куань, работает в том же отеле и пытается сфотографировать Зои Фан, когда она выходит с неудавшегося свидания. Это только завязка долгой истории, в которой люди пытаются понять, кто кому нужен, и что такое настоящая любовь.","imdbId":"tt2202471","duration":"2:08","slogan":null,"MPAA":null},{"id":33940,"rate":6.942,"rate_count":102,"kpOrder":92453,"name":"Вперёд, вперёд!","secondName":"Going! Going! Gosh!","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044667","duration":"0:07","slogan":null,"MPAA":null},{"id":130797,"rate":6.942,"rate_count":81,"kpOrder":92454,"name":"Робер и Робер","secondName":"Robert et Robert","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"История двух друзей, и попытки решить свои проблемы как связанные с работой, так и с личной жизнью каждого.","imdbId":"tt0078171","duration":"1:45","slogan":null,"MPAA":null},{"id":48254,"rate":6.942,"rate_count":81,"kpOrder":92455,"name":"Джульетта","secondName":"Julietta","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"18-летняя Джульетта приезжает в Берлин на «парад любви» к бойфренду Иржи. Закрутившись в бурлящем водовороте человеческих тел, они теряют друг друга. Накачанная наркотиками Джульетта падает без сознания. Ди-джей Макс, приведший ее в чувство, очарован красотой незнакомки…. И шесть недель спустя Джульетта узнает, что беременна.\n\rВернувшись в Берлин к Иржи, она снова встречает своего ангела-хранителя Макса. За это время парни познакомились и подружились. И хотя Макс все более небезразличен Джульетте, она остается с Иржи, который с радостью признает свое отцовство. Тогда Макс решается рассказать Джульетте всю правду о той безумной ночи.","imdbId":"tt0248123","duration":"1:40","slogan":null,"MPAA":null},{"id":100043,"rate":6.942,"rate_count":79,"kpOrder":92456,"name":"Крупная игра","secondName":"G@me","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["триллер"],"age":null,"description":"Сакума Шунске — топ-менеджер по рекламе, занимающийся исключительно крупными проектами. Он умён, талантлив, амбициозен и любит тратить усердно заработанные деньги. Но однажды, после очередной успешной презентации, компания-партнёр в лице нового вице-президента Кацураги внезапно отвергает его проект, полностью отказываясь и от его услуг. Проект же перепоручают его конкуренту. Не привыкший проигрывать и погружённый в собственные мрачные мысли, этим же вечером Сакума оказывается возле дома Кацураги. Совершенно случайно в поле его зрения попадает дочь Кацураги, перелезающая через забор и сбегающая в неизвестном направлении. Решив за ней проследить, он пока даже предположить не может, чем это всё для него обернётся. И в какую игру ему придётся сыграть...","imdbId":"tt0431077","duration":"1:52","slogan":null,"MPAA":null},{"id":412358,"rate":6.942,"rate_count":79,"kpOrder":92457,"name":"Нет большей любви","secondName":"No Greater Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джеф Бейкер, занимающийся рекламным бизнесом, десять лет назад пережил личную трагедию, потеряв свою жену в прямом и переносном смыслах. С тех пор он в одиночестве воспитывает своего любимого сына. Наконец он встречает женщину своей мечты и готовится сделать ей предложение руки и сердца. Но как раз в этот момент появляется его потерявшаяся жена.","imdbId":"tt1225703","duration":"1:49","slogan":"First love. Second chance.","MPAA":"PG"},{"id":1297,"rate":6.942,"rate_count":58,"kpOrder":92458,"name":"Горящие холмы","secondName":"The Burning Hills","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Непревзойденный автор вестернов Луис Ламур открывает перед читателями удивительный мир Дикого Запада. О погонях и перестрелках, благородстве героев и подлости их врагов, красоте непокоренной еще природы и жизни исконных обитателей Америки – индейцев поведают любителям приключений этот фильм.","imdbId":"tt0049036","duration":"1:34","slogan":"Romantic adventure of the early West!","MPAA":null},{"id":21946,"rate":6.941,"rate_count":492,"kpOrder":92459,"name":"Горничная с «Титаника»","secondName":"La femme de chambre du Titanic","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Простому парню Хорти достается весьма необычный приз. Ему представляется возможность отправиться в Англию и своими глазами увидеть, как покидает порт величественный «Титаник».\n\rНочь накануне грандиозного события сводит его с загадочной девушкой Мари, горничной с «Титаника». Между ними вспыхивает мимолетный страстный роман. Утром «Титаник» отплывает, унося с собой Мари, но волею случая к Хорти попадает ее фото. По возвращении домой Хорти делится своими «яркими» воспоминаниями с друзьями. На следующий день по просьбе слушателей рассказ повторяется, обрастая новыми деталями.\n\rИзвестие о гибели «Титаника» привлекает еще большую аудиторию, превращая рассказы Хорти в прибыльное шоу. Однако есть в его истории одна необъяснимая загадка, способная разрушить этот красивый миф.","imdbId":"tt0129923","duration":"1:41","slogan":"Прекрасный мир фантазий и грёз","MPAA":null},{"id":502043,"rate":6.941,"rate_count":325,"kpOrder":92460,"name":"План Б","secondName":"Plan B","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"От Бруно уходит девушка, Лаура. Он, мучимый идеей вернуть ее, ревностно следит со стороны за встречами Лауры с ее новым молодым человеком – фотографом Пабло. Уверенность Бруно в том, что все еще может стать как прежде, подкрепляется и тем, что время от времени Бруно и Лаура встречаются и спят вместе. Бруно решает познакомиться с Пабло, чтобы контролировать ситуацию. Возможно, познакомить Пабло с другой девушкой… Но когда общая знакомая Бруно и Лауры упомянула в телефонном разговоре, что в прошлом у Пабло были отношения с мужчинами, в голове Бруно возникает новый, более изощренный план. Тогда-то он и подумать не мог, куда все это его приведет.","imdbId":"","duration":"1:43","slogan":"A romantic comedy with a twist.","MPAA":null},{"id":1194611,"rate":6.941,"rate_count":242,"kpOrder":92461,"name":"Сестра","secondName":"Sister","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мужчина вспоминает о своём детстве, проведённом в Китае 1990-х годов, и о назойливой младшей сестре.","imdbId":"tt9032798","duration":"0:08","slogan":null,"MPAA":null},{"id":646351,"rate":6.941,"rate_count":128,"kpOrder":92462,"name":"Произведение искусства","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Доктор Иван Николаевич получил в подарок от благодарного за излечение Саши Смирнова бронзовый канделябр. Но доктор смущён: канделябр весьма нескромен - две совершенно обнажённые наяды... \n\rДоктор в раздумьи: кому бы передарить этот злосчастный презент? Вдруг он вспоминает, что остался должен адвокату Ухову за его консультации. В свою очередь Ухов, движимый тем же чувством, что и доктор, избавляется от подарка, вручая его в день бенефиса актеру-комику Шашкину. Шашкин, решив, что подобное «произведение искусства» может его скомпрометировать, продаёт канделябр в магазин старинной бронзы, которым владеет мама Саши Смирнова. И Саша, обрадованный, что наконец нашёл пару подаренному канделябру, вручает его доктору...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1048912,"rate":6.941,"rate_count":133,"kpOrder":92464,"name":"Межсезонье","secondName":"Hwanjeolgi","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Сын матери-одиночки попадает в аварию и впадает в кому, и тогда женщина узнаёт его секрет.","imdbId":"tt9623140","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":44762,"rate":6.941,"rate_count":118,"kpOrder":92465,"name":"Весна","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В приходском училище появляется новый ученик Арно Тали. Его сажают за одну парту с Йоосепом Тоотсом, редкостным озорником и непоседой. Его непрестанные проделки сделали Тоотса местной знаменитостью. Все попытки призвать хулигана к послушанию с помощью палки и трёпки ни к чему не приводят. Лишь учитель Лаур, предпочитающий в своей воспитательной работе силу убеждения, способен угомонить Тоотса. И то очень ненадолго…","imdbId":"tt0064542","duration":"1:24","slogan":null,"MPAA":null},{"id":143801,"rate":6.941,"rate_count":90,"kpOrder":92467,"name":"Смертельное жало","secondName":"Shi no toge","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в 1950-е годы. Разлад в супружеской паре фонтанирует эмоциями и душевными переживаниями...","imdbId":"tt0131012","duration":"1:55","slogan":null,"MPAA":null},{"id":23622,"rate":6.941,"rate_count":96,"kpOrder":92468,"name":"Чужая земля","secondName":"Terra Estrangeira","type":"FILM","year":1995,"yearEnd":0,"countries":["Бразилия","Португалия"],"genres":["боевик","драма","триллер"],"age":12,"description":"После смерти матери юный бразилец Пако, оставшийся без цели в жизни и без гроша в кармане, решает поехать в Испанию, где он никогда не был, но куда всю свою жизнь мечтала вернуться его мать, давным-давно уехавшая в поисках лучшей доли. Чтобы заработать на дорогу и попасть на родину матери, о которой он и сам мечтал, Пако соглашается на предложение контрабандиста Игоря. Дело совсем простое: перевезти в Лиссабон какую-то скрипку, передать и получить деньги! Но наивный юнец даже не подозревает, что является разменной монетой в жесткой партии, суть которой - отчаяние, а цель - выжить.","imdbId":"","duration":"1:45","slogan":"The best place to lose someone or to get lose from your own self","MPAA":null},{"id":12602,"rate":6.941,"rate_count":84,"kpOrder":92469,"name":"Все, чего я желаю","secondName":"All I Desire","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Наоми Мердок давным-давно бросила детей и мужа и покинула родной город. Сделать это ее заставила роковая страсть к другому мужчине – сознавая, что тайна скоро станет достоянием общественности, Наоми без объяснений оставляет семью. Возвращается она по просьбе дочери, которая заканчивает школу и мечтает, чтобы мать увидела ее первое серьезное выступление на сцене. Наоми приезжает, и драматическая ситуация, ставшая когда-то причиной ее бегства, повторяется.","imdbId":"","duration":"1:19","slogan":"Now He Knew Her as Other Men Had!","MPAA":null},{"id":221835,"rate":6.941,"rate_count":78,"kpOrder":92470,"name":"Собаки войны","secondName":"War Dogs","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":602821,"rate":6.941,"rate_count":77,"kpOrder":92471,"name":"Don't Play No Game That I Can't Win","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":31563,"rate":6.94,"rate_count":470,"kpOrder":92514,"name":"Партнер","secondName":"Partner.","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Джакобе, молодой преподаватель литературы, увлечён театром жестокости Арто и пластическими возможностями киноэкспрессионизма.  Сознание героя, то и дело декламирующего манифесты Арто и Годара, постепенно распадается, а его тень обретает самостоятельное существование. Определить, где «настоящий» Джакобе, а где его копия, становится всё сложнее. Происходящее на экране начинает напоминать стандартную постановку театра жестокости.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":42728,"rate":6.94,"rate_count":430,"kpOrder":92515,"name":"Одиножды один","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Прожив в свое удовольствие добрую часть жизни, полотер Каретников на пороге своего шестидесятилетия впервые не сам ушел от очередной жены. Его бросили, да к тому же на глазах у людей. В эту тяжелую минуту Каретников вспомнил про первую жену. Затем про вторую и третью...","imdbId":"tt0071936","duration":"1:40","slogan":null,"MPAA":null},{"id":6532,"rate":6.94,"rate_count":343,"kpOrder":92516,"name":"Руководство для женатых","secondName":"A Guide for the Married Man","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"После 12-ти лет счастливой супружеской жизни Пол Мэннинг вдруг понимает, что его одолела скука. Приятель Эд Стэндер дает Полу совет: ему необходимо развлечься и завести интрижку на стороне, иначе – браку конец. Но порядочный семьянин совсем не готов прибегнуть к таким реанимационным мерам по спасению семьи...","imdbId":"","duration":"1:31","slogan":"Fourteen Famous Swingers give you the do's and don't's for the man with the roving eye and the urge to stray!","MPAA":"PG"},{"id":43138,"rate":6.94,"rate_count":243,"kpOrder":92517,"name":"Пощечина, которой не было","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Бывший ученик школы врывается на урок и на глазах удивлённых однокласников дает пощёчину девочке. Директриса вызывает милицию. Инспектор по делам несовершеннолетних Лапиков пытается разобраться во всём, избегая неправильных действий и несправедливых обвинений. Однако директрисе все ясно - и её раздражает медлительность представителей органов правопорядка...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":54102,"rate":6.94,"rate_count":209,"kpOrder":92518,"name":"Все работы Вермеера в Нью-Йорке","secondName":"All the Vermeers in New York","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая французская актриса Анна встречается с американцем Марком, финансовым брокером, в зале голландского художника Яна Вермеера в Нью-йоркской художественной галерее. Но их спорадические отношения друг с другом связаны, в основном, с разговорами об искусстве и, прежде всего, о картинах Вермеера, словно оба не могут решиться перейти грань, отделяющую общность духовных интересов от более близких человеческих контактов.","imdbId":"tt0099014","duration":"1:27","slogan":null,"MPAA":null},{"id":213712,"rate":6.94,"rate_count":221,"kpOrder":92519,"name":"Похотливая птичка","secondName":"The Dirdy Birdy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Похотливая птичка влюбляется во враждебно настроенного кота, сидящего на дереве.","imdbId":"tt0109629","duration":"0:07","slogan":null,"MPAA":null},{"id":23672,"rate":6.94,"rate_count":175,"kpOrder":92520,"name":"Мечта всех женщин","secondName":"Meilleur espoir féminin","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"В маленьком прибрежном городке живут парикмахер Ивон Ранс и его дочь Летиция. Отец мечтает передать дочери мелкий семейный бизнес и опекать её всю жизнь.\n\rОднако перспектива провести все лучшие годы своей жизни в прозябающем парикмахерском салоне не очень-то прельщает юную красавицу, задумавшую стать кинодивой. И никакая сила не способна удержать её в тихом городке.\n\rДаже родной отец не в счёт, когда впереди дивное сияние огней большого города, феерический Париж, романтический блюз, первая любовь и безумная страсть.","imdbId":"tt0216911","duration":"1:40","slogan":null,"MPAA":null},{"id":3960,"rate":6.94,"rate_count":157,"kpOrder":92521,"name":"Роузвуд","secondName":"Rosewood","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","история"],"age":16,"description":"1-ое января 1923 года оказался роковым днем для темнокожих жителей патриархального городка с милым названием Роузвуд - их надежды и планы на новый год рухнули в одночасье. За несколько ночей банда белых головорезов сровняли с землей городишко, а его жители пали жертвой гнусной клеветы.\n\rГорстке горожан удалось укрыться на болотах – теперь их спасение целиком и полностью зависит от двух одиночек - ветерана Первой Мировой и владельца небольшого магазина, которые решили объединить усилия в борьбе с расовыми предрассудками и слепой яростью.","imdbId":"tt0120036","duration":"2:20","slogan":"In 1923, a black town in Florida was burned to the ground, its people murdered because of a lie. Some escaped and survived because of the courage and compassion of a few extraordinary people. This film is for them.","MPAA":"R"},{"id":19391,"rate":6.94,"rate_count":154,"kpOrder":92522,"name":"Аквамания","secondName":"Aquamania","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0054634","duration":"0:08","slogan":null,"MPAA":null},{"id":167626,"rate":6.94,"rate_count":131,"kpOrder":92523,"name":"Нада","secondName":"Nada","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":18,"description":"Агрессивно настроенная бригада левых радикалов под названием “НАДА” совершает дерзкое похищение американского посла во время его визита в парижский бордель. С этого момента и власти в лице полиции, и революционеры - анархисты ввергают страну в водоворот насилия и хаоса. Похитителям удается покинуть город и скрыться в загородном доме. Там они держат свою жертву, дожидаясь ответа властей на их требования...","imdbId":"tt0071890","duration":"2:13","slogan":"They Were All Rotten to the Core!","MPAA":null},{"id":981364,"rate":6.94,"rate_count":106,"kpOrder":92524,"name":"Донджу: Портрет поэта","secondName":"Dongju","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"История жизни молодого корейского поэта Юн Дон-джу. Будучи в годы Второй мировой студентом одного из вузов Киото, 25-летний Юн был схвачен японской полицией, которая назвала его соучастником корейского подполья. Студент получил всего два года строгого режима, но из тюрьмы живым так и не вышел. Уже после освобождения его родной страной будут изданы три сборника стихов, написанных за решёткой.","imdbId":"tt5799928","duration":"1:50","slogan":null,"MPAA":null},{"id":22016,"rate":6.94,"rate_count":83,"kpOrder":92525,"name":"По следам Холдена","secondName":"Chasing Holden","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Губернатор штата Нью-Йорк посылает своего непутевого сына Нейла учиться в престижный колледж, надеясь сделать из него «респектабельного» гражданина. Но не тут то было!\n\rРаздобыв пистолет и прихватив с собой свою новую подружку, симпатичную и отчаянную школьницу по имени Ти Джей, он пускается в бега, воображая себя героем любимого романа «Над пропастью во ржи» - Холденом Коуфилдом. Начало путешествия обещает беглецам немало приятных развлечений за папин счет.\n\rНо вскоре Нейл обнаруживает, что за ним охотится полиция штата, которая считает его вооруженным похитителем несовершеннолетней девочки. Теперь парочке предстоит выкручиваться из множества непростых и опасных ситуаций.","imdbId":"tt0217319","duration":"1:44","slogan":"School's out ... for good!","MPAA":"R"},{"id":263156,"rate":6.939,"rate_count":451,"kpOrder":92526,"name":"Никогда-навсегда","secondName":"Never Forever","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["драма","мелодрама"],"age":18,"description":"Американка Софи Ли безуспешно пытается забеременеть. Ее муж-кореец очень переживает, что у них нет детей. Он даже предпринимает попытку самоубийства. Софи в отчаянии решается на крайний шаг - она предлагает иммигранту из Кореи деньги, чтобы зачать от него ребенка.","imdbId":"tt0817544","duration":"1:44","slogan":null,"MPAA":"R"},{"id":35722,"rate":6.939,"rate_count":326,"kpOrder":92527,"name":"Последний рассвет","secondName":"Entre chiens et loups","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма"],"age":null,"description":"Подписав необычный контракт, бывший грабитель банка и профессиональный наемник в отставке встречаются в Бухаресте, чтобы принять участие в нападении на румынского генерала, выступающего кандидатом на выборах. Во время нападения оба должны погибнуть. За это им заплатят по миллиону долларов.","imdbId":"tt0290594","duration":"1:50","slogan":null,"MPAA":null},{"id":465045,"rate":6.939,"rate_count":297,"kpOrder":92528,"name":"Зеркало времени","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фантазия о том, что Космос хранит образы прошлого.","imdbId":"tt6991918","duration":"0:10","slogan":null,"MPAA":null},{"id":15047,"rate":6.939,"rate_count":294,"kpOrder":92529,"name":"Дикая река","secondName":"Wild River","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Молодой идеалист Чак Гловер приежает в маленький городок в штате Теннесси, чтобы убедить 80-летнюю Эллу Гарт покинуть свой дом, в связи с тем, что правительство строит дамбу, и, соответственно, остров, где она проживает, вскоре будет затоплен. Из-за резкого отказы Эллы Гарт переезжать куда-либо, Гловер задерживается в городе. Он знакомится с внучкой миссис Гарт — Кэрол Болдуин, и с её помощью пытается переубедить пожилую несговорчивую женщину.","imdbId":"tt0054476","duration":"1:50","slogan":"The Wild Language...The Wild Hungers...The Wild Furies!","MPAA":null},{"id":80766,"rate":6.939,"rate_count":261,"kpOrder":92530,"name":"Пингвин Амундсен","secondName":"Amundsen der Pinguin","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":0,"description":"12-летняя Анна не может поверить своим глазам: ее дядя, ученый-полярник Корнелиус, привез с собой из Антарктиды живого пингвина! Амундсен, как назвала его Анна, оказался очень дружелюбным.\n\rУ него даже есть собственная тайна: он знает, где находится затонувший корабль со сказочными сокровищами. Корнелиус, мечтающий о том, что этот подводный клад поможет ему в финансировании его научных исследований, надеялся, что Амундсен приведет его к сокровищнице.\n\rНо когда о секрете Амундсена узнали гангстеры, Корнелиусу пришлось скрыться вместе с пингвином. И теперь спасти дядю и Амундсена может только Анна...","imdbId":"tt0387834","duration":"1:30","slogan":null,"MPAA":null},{"id":79485,"rate":6.939,"rate_count":263,"kpOrder":92531,"name":"Свадебный марш","secondName":"The Wedding March","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Вена 1914 год. Ники сын обедневших родителей-аристократов, кутила и картёжник, и простая девушка Мици знакомятся на празднике «Тела Господня» и влюбляются. Отец и мать Ники советуют ему «женится на деньгах» и подбирают невесту – хромую дочь богатого промышленника Швейссера. Мать же Мици хочет выдать её замуж за грубого, неотёсанного Шани сына мясника.","imdbId":"tt0019558","duration":"1:53","slogan":"Dashing, Impetuous, Insolent. the playboy of Vienna- handsome, well-born, idol of the ladies- Prince Nicki, portrayed by Erich Von Stroheim. Riotous, color-splashed romance of Vienna. (Print Ad- Steuben Courier,((Bath, NY)) 1 March 1929)","MPAA":null},{"id":394882,"rate":6.939,"rate_count":248,"kpOrder":92532,"name":"Следователь","secondName":"A nyomozó","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Ирландия","Швеция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Остро нуждающийся в деньгах на лечение своей больной матери помощник патологоанатома Малкав Тибор принимает предложение незнакомца убить некого человека, о котором Тибор ничего не знает...","imdbId":"tt1092021","duration":"1:47","slogan":null,"MPAA":null},{"id":96283,"rate":6.939,"rate_count":251,"kpOrder":92533,"name":"Манон","secondName":"Manon","type":"FILM","year":1949,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"История Манон Леско перенесена в первые послевоенные годы. Робер Дегриё, солдат армии французских повстанцев, встречает Манон, когда разъяренная толпа пытается линчевать девушку за сотрудничество с немцами. Робер берет несчастную под стражу до суда, но, очарованный её красотой, бежит вместе с ней в Париж. Добравшись до столицы, молодые люди оказываются под влиянием брата девушки, Леона Леско - мелкого мошенника и контрабандиста. Любящая деньги и роскошную жизнь Манон начинает изменять Дегриё с богатыми любовниками, поощряемая собственным братом, который стремится извлечь выгоду из авантюр сестры. Вскоре безнадежно влюбленный в красавицу Робер также становится на преступную стезю…","imdbId":"tt0041634","duration":"1:40","slogan":null,"MPAA":null},{"id":96281,"rate":6.939,"rate_count":243,"kpOrder":92534,"name":"Это называется зарей","secondName":"Cela s'appelle l'aurore","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"По роману Эммануэля Роблеса. Герой фильма работает врачом в небольшом поселке на Корсике. Ему приходится оказывать помощь и богатым, и бедным. Он видит много трагедий, но не может оставаться равнодушным к чужому горю…","imdbId":"tt0047925","duration":"1:42","slogan":null,"MPAA":null},{"id":1235104,"rate":6.939,"rate_count":230,"kpOrder":92535,"name":"Нация одного ребёнка","secondName":"One Child Nation","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"В 1979 году в Китае ввели политику «одна семья — один ребенок». В 1982 году её закрепили в конституции страны, а в 2015 году отменили. История о том, как проводилась эта политика, как стерилизовали женщин, семьи выбрасывали новорожденных девочек. Как практика выдачи младенцев из сиротских домов в международное усыновление породила систему контрабанды детей, и как за несколько десятилетий изменился менталитет китайцев.","imdbId":"tt11164544","duration":"1:23","slogan":"The Truth Beyond the Propaganda","MPAA":"R"},{"id":1064956,"rate":6.939,"rate_count":225,"kpOrder":92536,"name":"Chanel: Gabrielle","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":457278,"rate":6.939,"rate_count":196,"kpOrder":92537,"name":"Нейлон 5","secondName":"Nylons 5","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1414367","duration":"2:15","slogan":null,"MPAA":null},{"id":960614,"rate":6.939,"rate_count":182,"kpOrder":92538,"name":"Taylor Swift: I Knew You Were Trouble","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4835666","duration":"0:06","slogan":null,"MPAA":null},{"id":621221,"rate":6.939,"rate_count":159,"kpOrder":92539,"name":"Потерянный рай","secondName":"Hot Boy Noi Loan va Cau Chuyen ve Thang Cuoi, Co Gai Diem va Con Vit","type":"FILM","year":2011,"yearEnd":0,"countries":["Вьетнам"],"genres":["драма","мелодрама"],"age":18,"description":"Хой, только что приехал из провинции в большой город. Семья Хоя не смогла принять парня таким как он есть, поэтому ему пришлось уехать из дома. Хой скопил приличные деньги, чтобы начать жизнь на новом месте. К несчастью, на его пути встречается улыбчивый паренек Донг, который предлагает снимать квартиру вместе с его бойфрендом Ламом. Хой, по своей простоте соглашается. В итоге, парни его кидают, забрав вещи, накопления и документы. Пройдоха Донг, вскоре скрывается со всеми краденными деньгами от своего бойфренда. Хою ничего не остается, как ночевать на улице и работать чернорабочим. Лам же, переехал в другую квартиру, ведь он не плохо зарабатывает проституцией.","imdbId":"tt2043880","duration":"1:43","slogan":null,"MPAA":null},{"id":6797,"rate":6.939,"rate_count":145,"kpOrder":92540,"name":"Бастер","secondName":"Buster","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Мексика"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мелкий вор-неудачник Бастер решает одним махом поправить свои финансовые дела. Уговорив друзей, он организует дерзкое ограбление Королевского почтового поезда, который в рождественские каникулы будет перевозить миллион…","imdbId":"tt0094819","duration":"1:31","slogan":"The greatest train robber of all time.","MPAA":"R"},{"id":158901,"rate":6.939,"rate_count":116,"kpOrder":92541,"name":"Трудный возраст","secondName":"L'âge ingrat","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Антуан Лартиг и Мари Малуин перед свадьбой решают познакомить своих родителей. Летние каникулы – отличный повод, так что семья Лартиг готовится принимать гостей – семью Малуин. Но оказывается, что суровый Эмиль Малуин не слишком рад знакомству со своими будущими родственниками. К тому же влюбленная парочка устроила сцену ревности и, кажется, вовсе рассорилась...","imdbId":"tt0185786","duration":"1:35","slogan":null,"MPAA":null},{"id":39778,"rate":6.939,"rate_count":107,"kpOrder":92543,"name":"Рождественские каникулы '95","secondName":"Vacanze di Natale '95","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"14-летняя Марта сходит с ума по Дилану, персонажу сериала «Беверли-Хиллз, 90210», и во что бы то ни стало хочет встретиться с исполнителем этой роли Люком Перри. С этой целью она уговаривает своего отца Лоренцо провести рождественские каникулы в Аспене, где надеется встретить Люка.\n\rКартежник Ремо, заигравшись, опаздывает на Рождество - и его жена Келли заявляет, что уходит от него и улетает к сестре в Аспен. В надежде помириться, Ремо покупает билет на тот же самолет.\n\rВ результате произошедшей в гостинице путаницы с чемоданами Ремо и Лоренцо знакомятся и вскоре попадают в водоворот событий...","imdbId":"tt0114820","duration":"1:32","slogan":null,"MPAA":null},{"id":19909,"rate":6.938,"rate_count":333,"kpOrder":92553,"name":"Дом с призраками","secondName":"The Haunted House","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0019968","duration":"0:07","slogan":null,"MPAA":null},{"id":42123,"rate":6.938,"rate_count":286,"kpOrder":92554,"name":"Роковая ошибка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Клавдия взяла девочку из детдома и назвала Надеждой. Но ребенок не изменил ожесточившуюся против всего мира женщину. Агрессия приемной матери повторилась в Надежде.\n\rПриехав за дочерью, родная мать не понимает, что делать и как себя вести. А у Надежды свои проблемы: встретив афганца, она полюбила его, но как жить с этим чувством пока не знает...","imdbId":"tt0096005","duration":"1:44","slogan":null,"MPAA":null},{"id":493954,"rate":6.938,"rate_count":281,"kpOrder":92555,"name":"Атакуй заправки! 2","secondName":"Juyuso seubgyuksageun 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Владелец автозаправки, которая постоянно подвергается нападению малолетних панков-байкеров, для защиты нанимает на работу четверых парней: бывшего футболиста, хорошо дерущегося ногами; флегматичного владельца зубодробительного удара; толстяка-борца и сумасшедшего любителя компьютерных игр с очень крепкой головой и длинным языком. Но скупердяй-владелец не платит своим работникам зарплату, и они решают ограбить своего босса.","imdbId":"","duration":"1:51","slogan":null,"MPAA":"PG-13"},{"id":94310,"rate":6.938,"rate_count":252,"kpOrder":92556,"name":"Приключения молодого Индианы Джонса: Шпионские игры","secondName":"The Adventures of Young Indiana Jones: Adventures in the Secret Service","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"В Европе грохочет Первая Мировая война. Французская разведка поручает Индиане два очень важных и опасных задания. Инди будет сопровождать двух отпрысков королевской крови в столицу враждебной Австрии, где им предстоит тайно обсудить возможность подписания мирного договора с императором Карлом.\n\rВена прямо-таки кишит зловещими агентами разведки, так что проникнуть во дворец императора будет весьма сложно... Ну а в революционном Петрограде Инди с риском для жизни выполнит еще одну ответственную миссию и познакомится с самим Лениным...","imdbId":"tt0250196","duration":"1:32","slogan":null,"MPAA":null},{"id":493728,"rate":6.938,"rate_count":223,"kpOrder":92557,"name":"Сказки Ходо","secondName":"Le contes de Jodo","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Притчи, рассказанные Мастером и проиллюстрированные театром теней.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":57910,"rate":6.938,"rate_count":202,"kpOrder":92558,"name":"Путешествие тайком","secondName":"Le voyage en douce","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"История о том, как две подруги-парижанки, Элен и Люси, отправились путешествовать по стране.","imdbId":"","duration":"1:38","slogan":"Whant woman talk about when men aren't around","MPAA":"R"},{"id":1498,"rate":6.938,"rate_count":141,"kpOrder":92559,"name":"Саратога","secondName":"Saratoga","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Кэрол - дочь коннезаводчика племенных лошадей Фрэнка Клэйтона, намеренно проигравшего ферму «Саратога» близкому другу-букмекеру Дьюку Брэдли. После смерти отца, Кэрол запрещает своему жениху Хартли Мэдисону играть на скачках, к большому огорчению Дьюка, который надеялся отыграть свои деньги, проигранные Хартли в Белмонте.\n\rКэрол и Дьюк противостоят друг другу, их встречи перемежаются постоянными ссорами и примирениями. Тем временем, Дьюк со своим старым другом Фритци придумали как покрыть убытки. Они уговорили лучшего жокея Дикси Гордона, за вознаграждение, сменить лошадь. К этому моменту Кэрол уже влюбилась в Дьюка и разорвала помолвку с Хартли.\n\rНо Дьюк, уважая желание ее покойного отца, запретившего дочери и близко приближаться к кому-либо и чему-либо, связанному со скачками, благородно обрывает их дружеский роман.","imdbId":"tt0029516","duration":"1:32","slogan":"A Tribute and a Triumph that the world demanded to see . . . ! !","MPAA":null},{"id":486957,"rate":6.938,"rate_count":139,"kpOrder":92560,"name":"Пикник","secondName":"Tulum","type":"FILM","year":2009,"yearEnd":0,"countries":["Хорватия"],"genres":["короткометражка"],"age":null,"description":"Солнечным полуднем молодая девушка со своим возлюбленным отправляется на пикник с друзьями. Погода летняя, юбки короткие, любовь, романтика, молодая непосредственность. Всё так, как и должно быть, если твоё время - юность. И кажется, ничто не может помешать просто жить.","imdbId":"tt1461294","duration":"0:15","slogan":null,"MPAA":null},{"id":277599,"rate":6.938,"rate_count":93,"kpOrder":92562,"name":"Ты – моя радость","secondName":"Neoneun nae unmyeong","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История любви фермера и проститутки, приехавшей из города в сельскую местность.","imdbId":"tt0479773","duration":"2:01","slogan":null,"MPAA":"G"},{"id":253964,"rate":6.938,"rate_count":89,"kpOrder":92563,"name":"Когда любовь борется с судьбой","secondName":"Gwangshiki dongsaeng gwangtae","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Эта романтическая комедия рассказывает историю любовных приключений двух братьев. Робкий и стеснительный Кван-щик, никак не может сказать любимой женщине, что он её любит, а его младший брат Кван-тхэ не может согласиться любить только одну женщину.","imdbId":"tt0488736","duration":"1:44","slogan":null,"MPAA":null},{"id":51327,"rate":6.938,"rate_count":81,"kpOrder":92564,"name":"Прыжок","secondName":"Jumping","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм показан с позиции маленького ребёнка, который прыгает по улицам пригорода, а его прыжки становятся всё выше и выше. Ребёнок приземляется в различных местах: в городе, в джунглях, на поле боя и даже в аду...","imdbId":"tt0087521","duration":"0:07","slogan":null,"MPAA":null},{"id":741847,"rate":6.938,"rate_count":79,"kpOrder":92566,"name":"We Are Animals","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2741220","duration":"0:13","slogan":"Lust Conquers All","MPAA":null},{"id":5814,"rate":6.937,"rate_count":379,"kpOrder":92608,"name":"Ветер в ивах","secondName":"The Wind in the Willows","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Экранизация классической сказки Кеннета Грэма теперь открывает зрителю возможность самому поучаствовать в забавных и подчас опасных приключениях четырех верных друзей - спасти дом Крота от землетрясения, вызволить Жабу из тюрьмы и победить в битве коварных Ласок.","imdbId":"","duration":"1:24","slogan":"Go wild in the country!","MPAA":"PG"},{"id":22927,"rate":6.937,"rate_count":365,"kpOrder":92609,"name":"Восход Люцифера","secondName":"Lucifer Rising","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Силы природы — извержения вулканов, бурлящие водные потоки, лунное затмение — прерывают сон древнего божества Люцифера.","imdbId":"tt0066019","duration":"0:29","slogan":null,"MPAA":null},{"id":661562,"rate":6.937,"rate_count":289,"kpOrder":92610,"name":"Наступление ночи","secondName":"Dai zeoi bou","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"20 лет назад было совершенно страшное преступление: молодая девушка была изнасилована и жестоко убита в собственном доме. Убийца пойман на месте преступления и пожизненно отправлен в тюрьму. Но спустя 20 лет был освобождён досрочно ...","imdbId":"tt2171993","duration":"1:48","slogan":null,"MPAA":null},{"id":24879,"rate":6.937,"rate_count":194,"kpOrder":92611,"name":"Передайте привет Броуд-стрит","secondName":"Give My Regards to Broad Street","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":null,"description":"Некий рок-певец забывает на парковой скамейке оригинал записи новых песен. Как известно, кто ищет - тот найдет! Сюжет картины прост, но он и не имеет никакого значения, лишь соединяя музыкальные номера Пола МакКартни.","imdbId":"tt0087337","duration":"1:48","slogan":"The Movie, The Musical, The McCartney Magic","MPAA":"PG"},{"id":231914,"rate":6.937,"rate_count":196,"kpOrder":92612,"name":"7 лет","secondName":"Seven Up!","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"Нескольких английских детей с разным происхождением и воспитанием в возрасте 7 лет опрашивают по разным темам.","imdbId":"tt0058578","duration":"0:40","slogan":null,"MPAA":null},{"id":38759,"rate":6.937,"rate_count":137,"kpOrder":92613,"name":"Лишь море знает","secondName":"Umi wa miteita","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Девятнадцатый век. Красивая и юная О-Шин работает гейшей в одном из борделей Японии. Однажды она встречается с самураем по имени Фусаносуке, спасающимся бегством после убийства одного могущественного человека. \r\n\r\nОна помогает ему скрыться от преследования, и молодые люди влюбляются друг в друга. Но смогут ли их чувства выжить в мире, где обычаи и бремя долга всегда берут верх над эмоциями?","imdbId":"tt0316829","duration":"1:59","slogan":null,"MPAA":"R"},{"id":86140,"rate":6.937,"rate_count":128,"kpOrder":92614,"name":"Маленький беглец","secondName":"Little Fugitive","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Джои, маленький мальчик, думая, что он виновен в смерти своего старшего брата, сбегает на Кони-Айленд. Там Джои собирает бутылки и обменивает их на деньги, которые тратит на аттракционы.","imdbId":"tt0046004","duration":"1:20","slogan":"The picture that set Hollywood on its ear!","MPAA":null},{"id":500349,"rate":6.937,"rate_count":114,"kpOrder":92615,"name":"Пуговица","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о художнике и его ожившей картине.","imdbId":"tt5041848","duration":"0:10","slogan":null,"MPAA":null},{"id":91732,"rate":6.937,"rate_count":99,"kpOrder":92616,"name":"Дети подземелья","secondName":"Children Underground","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о бездомных румынских детях, нашедших пристанище в метро Бухареста. Эти дети стали самым разительным последствием краха режима Чаушеску. По мнению автора, 20 000 детей на улицах - явное свидетельство национальной катастрофы, переживаемой Румынией. Автор попытался проследить судьбы нескольких из них, пытающихся выжить в нечеловеческих условиях.","imdbId":"tt0264476","duration":"1:44","slogan":null,"MPAA":null},{"id":105263,"rate":6.937,"rate_count":83,"kpOrder":92617,"name":"Удастся ли нашим героям разыскать друга, таинственно пропавшего в Африке?","secondName":"Riusciranno i nostri eroi a ritrovare l'amico misteriosamente scomparso in Africa?","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Издатель Фаусто де Сильвио в сопровождении своего верного бухгалтера Палмарини отправляется в Африку на поиски своего родственника Оресте Сабатини, который три года назад пропал там при таинственных обстоятельствах. Преодолев немало на своем пути,им наконец удается отыскать Оресте...","imdbId":"tt0063508","duration":"2:10","slogan":null,"MPAA":null},{"id":642927,"rate":6.936,"rate_count":451,"kpOrder":92618,"name":"Петсон и Финдус. Маленький мучитель – большая дружба","secondName":"Pettersson und Findus - Kleiner Quälgeist, große Freundschaft","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"У старика Петсона, неспешно проживающего в небольшом красном доме, дел немало: порубить дрова, наловить рыбу, позаботиться о домашних курах и, конечно, заняться разработкой своих изобретений. И все же иногда Петсону бывает одиноко. Соседка Беда Андерссон дарит старику котика. Однажды Финдус — так Петсон прозвал своего питомца — начинает говорить, и это становится началом большой дружбы.","imdbId":"tt2091947","duration":"1:26","slogan":null,"MPAA":null},{"id":331726,"rate":6.936,"rate_count":404,"kpOrder":92619,"name":"Я тебя ненавижу","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Когда-то они поленились понять друг друга. Он сгоряча рванул на стройку, а она, смирившись с его отъездом, обиду не забывала. Спустя несколько лет герой приехал к жене и повзрослевшей дочери...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":19018,"rate":6.936,"rate_count":321,"kpOrder":92620,"name":"Месяц в деревне","secondName":"A Month in the Country","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Фильм «Месяц в деревне» рассказывает историю молодого англичанина, ветерана Первой Мировой войны, который проводит лето в маленькой деревушке Оксгодби, и это помогает ему постепенно преодолеть тяжелые душевные и физические травмы, нанесенные войной. Бёркин – реставратор, и его нанимают управляющие поместьем одной недавно умершей богатой дамы, чтобы он восстановил и отреставрировал старинную фреску, скрытую под слоем краски в нефе деревенской церкви. В деревне он встречает еще одного ветерана войны, археолога, которого наняли те же управляющие, чтобы он отыскал гробницу предка умершей дамы. Бёркин также сблизился с семьей смотрителя местной железнодорожной станции. Его отношения с пастором церкви, где он работает, чрезвычайно прохладные, но ему очень нравится жена пастора, и она тоже неравнодушна к нему.","imdbId":"tt0093562","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":93410,"rate":6.936,"rate_count":199,"kpOrder":92621,"name":"Остров Артуро","secondName":"L'isola di Arturo","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Юный Артуро, чья мать умерла при родах, живёт на острове в вечном ожидании отца, который ненадолго приезжает и тут же снова пропадает на длительное время. Однажды отец возвращается домой с новой женой - всего на год старше самого Артуро...","imdbId":"tt0056107","duration":"1:33","slogan":"1962 Winner of «Best Motion Picture» Award at the San Sebastian Film Festival","MPAA":null},{"id":722821,"rate":6.936,"rate_count":184,"kpOrder":92622,"name":"Эвакуация с Земли","secondName":"Evacuate Earth","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Астероиды, метеориты, кометы. Мы не знаем, когда может произойти их встреча с нашей планетой. Можем ли мы спастись от космической катастрофы, способной уничтожить все живое? Как и куда, в случае чего, эвакуироваться?","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":261944,"rate":6.936,"rate_count":146,"kpOrder":92624,"name":"Лучший охотник","secondName":"Big Heel-Watha","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036643","duration":"0:08","slogan":null,"MPAA":null},{"id":7778,"rate":6.936,"rate_count":139,"kpOrder":92625,"name":"Повесть о жестоком Бусидо","secondName":"Bushidô zankoku monogatari","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"История самурайской семьи Иигура с начала XVII века по 1960-е годы. Потомок рода рассказывает о судьбе своих предков и их приверженности самурайскому кодексу бусидо: о чести, верности и тяжелой судьбе самураев, вынужденных жертвовать своей жизнью и счастьем близких во имя долга и преданности своему господину.","imdbId":"tt0055816","duration":"2:02","slogan":"The Shock Picture of the Year!","MPAA":null},{"id":175457,"rate":6.936,"rate_count":105,"kpOrder":92626,"name":"Сад земных наслаждений","secondName":"Il giardino delle delizie","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Свадебная церемония. Брачная ночь. Номер в гостинице. Неисправный туалет. Мужчина и женщина... и другая женщина. Ночь, которая должна была стать ночью любви, превращается в ночь всплывающих из детства воспоминаний и поднявших голову страхов. Первые часы в статусе женатого человека становятся для Карло, так и не смирившегося со своим браком, вратами ада. Видения из прошлого перемежаются картинами «Сада земных наслаждений» Иеронимуса Босха. В то время, как его беременная жена истекает кровью, он проводит ночь с прекрасной незнакомкой...","imdbId":"tt0061706","duration":"1:35","slogan":null,"MPAA":null},{"id":280138,"rate":6.936,"rate_count":70,"kpOrder":92630,"name":"Великий завоеватель: Продолжение легенды","secondName":"Tamnaan somdet phra Naresuan maharat: Phaak prakaat itsaraphaap","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","драма"],"age":16,"description":"Фильм рассказывает о жизни короля-воина  Наресуана, освободившего сиамцев от бирманского ига, за что до сих пор считается национальным героем. Маленьким мальчиком он, принц Сиама, был взят в заложники королем Бирмы, и жил в плену до 16 лет. Там в нем и зародилась идея борьбы за независимость своего народа...","imdbId":"tt0975744","duration":"2:45","slogan":"The King who dared to change the destiny of a nation.","MPAA":null},{"id":260684,"rate":6.935,"rate_count":375,"kpOrder":92632,"name":"Фейерверки по средам","secondName":"Chaharshanbe-soori","type":"FILM","year":2006,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Новый год в Иране празднуется 21 марта в первый день весны. Веками в этот день готовились к предстоящему году. Вечером улицы освещаются весёлыми праздничными фейерверками. Девушку Рухи наняли помочь в этот день прибраться в одном доме. Она готовится к свадьбе и полна надежд на счастливое будущее, а её же вынуждают окунуться в проблемы личной жизни работодателя, которая очень далека от ее идеала.","imdbId":"tt0845439","duration":"1:42","slogan":null,"MPAA":null},{"id":315352,"rate":6.935,"rate_count":324,"kpOrder":92633,"name":"Дьявольский жилец","secondName":"Le locataire diabolique","type":"FILM","year":1909,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"К арендатору жилья обращается странный мужчина с необыкновенно вместительным саквояжем.","imdbId":"tt0127948","duration":"0:06","slogan":null,"MPAA":null},{"id":633844,"rate":6.935,"rate_count":332,"kpOrder":92634,"name":"Лондон, Париж, Нью-Йорк","secondName":"London Paris New York","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Настоящую любовь нельзя или найти, или встретить: мимо неё невозможно пройти!  Так и случилось с Лалитой и Никхилом, которые однажды оказались в одном аэропорту в Лондоне. Никхил подобрал оброненную книгу и отдал ее куда-то спешащей девушке, и, видно, что-то в ней его так зацепило, что расстаться с Лалитой он уже не смог. Девушке негде было остановиться в Лондоне, и Никхил провел с ней весь день и всю ночь, показывая красоты города и всячески развлекая, а утром посадил ее на самолет, чтобы затем встретиться с Лалитой… только через 2 года. Следующее приключение в Париже стоило им слез, обид и расставания еще на 6 лет. Нью-Йорк встретил их изменившимися, раскаявшимися в прошлых грехах, но время для любви, возможно, уже безвозвратно утеряно, если только… их чувства не настоящие.","imdbId":"tt2064849","duration":"1:40","slogan":"3 Days... Infinite Moments...","MPAA":"PG-13"},{"id":44060,"rate":6.935,"rate_count":192,"kpOrder":92635,"name":"Свой","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Следователю Сергеевой поручено дело ее коллеги Кошелева, обвиняемого во взяточничестве. Профессионализм поможет следователю разобраться в сложных обстоятельствах и установить истину.","imdbId":"tt0065053","duration":"1:28","slogan":null,"MPAA":null}]