[{"id":614269,"rate":6.809,"rate_count":206,"kpOrder":97695,"name":"Ты – самое дорогое, что у меня есть","secondName":"Na xie nian, wo men yi qi zhui de nu hai","type":"FILM","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гэ Цзиндэн - хулиган, задира и двоечник. Ему скучно учиться, но он всегда в эпицентре событий школьной жизни. Он не желает взрослеть, заполняя свою жизнь подростковыми выходками. Все его друзья влюблены в отличницу Шэнь Цзяи, но ему было всё равно до того момента, как его посадили за парту впереди неё. Под её влиянием Цзиндэн начинает задумываться о том, кто он такой, и пытаться изменить свою жизнь.","imdbId":"tt2036416","duration":"1:49","slogan":null,"MPAA":null},{"id":331774,"rate":6.809,"rate_count":170,"kpOrder":97696,"name":"Арбатский мотив","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Действие происходит во времена перестройки в одном из старых московских домов на Арбате, предназначенном под снос. Жильцы давно выселены, и только 80-летняя Вера Васильевна не хочет уезжать, утверждая, что в этом доме бывали Есенин, Маяковский, Булгаков...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":230184,"rate":6.809,"rate_count":166,"kpOrder":97697,"name":"Дон Кихот","secondName":"Don Quixote","type":"FILM","year":1933,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"В Испании, ХIV веке, старик-джентльмен по имени Дон Кихот сошел с ума от чтения, поглотив слишком много рыцарских книг. Провозгласив себя рыцарем, он излагает своему оруженосцу, Санчо Панса, идею реформации и возрождения эпохи рыцарства, провозгласив простую девушку своей благородной дамой Дульсинеей, ради которой он готов совершать подвиги...","imdbId":"tt0023956","duration":"1:13","slogan":null,"MPAA":null},{"id":643716,"rate":6.809,"rate_count":124,"kpOrder":97699,"name":"Лицо супермодели: Тогда и сейчас","secondName":"About Face: Supermodels Then and Now","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"В фильме поднимается проблема красоты и возраста, показанная через истории первых супермоделей: женщин, которым сейчас от пятидесяти до восьмидесяти лет, чьи лица были воплощением красоты последние полвека. Героини фильма обсуждают индустрию моды, свою карьеру, старение, пластическую хирургию, ботокс и то, как менялось с годами их собственное представление о красоте.","imdbId":"tt2085741","duration":"1:15","slogan":null,"MPAA":null},{"id":18286,"rate":6.809,"rate_count":112,"kpOrder":97700,"name":"Захватить день","secondName":"Seize the Day","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в 50-е годы XX века. Томми Вильгельм - мужчина средних лет, только что потерявший свою работу в качестве продавца. Его жена, с которой они находятся на грани развода, намерена обчистить его до нитки бракоразводным процессом, несмотря на то, что у него нет источников дохода. Доктор Адлер, своенравный отец Томми, не может потерпеть того, что в его семье есть неудачник и не дает ему ни копейки. В отчаянии, Томми направляется в Нью-Йорк, где его старый приятель-прохвост доктор Тэмкин пообещал найти ему работу. Однако даже там Томми ждет холодный прием, который ему оказали люди, мнение которых он больше всего ценит.","imdbId":"tt0091920","duration":"1:33","slogan":"Losers aren't born, they're made.","MPAA":null},{"id":9007,"rate":6.809,"rate_count":95,"kpOrder":97701,"name":"Банальный ангел","secondName":"The Shopworn Angel","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Во время Первой мировой войны простодушный молодой техасский солдат Билл Петтигрю отправляется в Нью-Йорк для базовой подготовки, где встречает актрису Дэйзи Хит. Она соглашается изображать его девушку, чтобы произвести впечатление на его друзей, но тем временем у них завязываются настоящие отношения.","imdbId":"tt0030744","duration":"1:25","slogan":null,"MPAA":null},{"id":83042,"rate":6.809,"rate_count":96,"kpOrder":97702,"name":"Ешь","secondName":"Eat","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0285539","duration":"0:09","slogan":null,"MPAA":"R"},{"id":49943,"rate":6.809,"rate_count":75,"kpOrder":97706,"name":"Нужно убить Секала","secondName":"Je třeba zabít Sekala","type":"FILM","year":1998,"yearEnd":0,"countries":["Словакия","Франция","Чехия"],"genres":["драма"],"age":null,"description":"В деревню приезжает Иван Секал, который жил здесь когда-то. Незаконнорожденный сын, он был брошен своим отцом отца и в течение многих лет был изгоем и терпел издевтельства жителей, которые называли его «сволочью». В 1930-е годы он воевал в гражданской войне в Испании на стороне революционеров, поддерживаемых в частности III Рейхом. Теперь, служа нацистским оккупантам, и с их помощью Секал рассчитывает отомстить за годы унижений. Используя своё положение, он по очереди начинает отбирать земли у тех, кто его унижал, а в случае сопротивления отдаёт их немцам на смерть. Испуганные жители составляют план убийства Секала, чтобы, наконец, избавиться от него. В качестве орудия мести они выбирают скрывающегося от гестапо кузнеца Юрия Барана.","imdbId":"tt0163019","duration":"1:49","slogan":null,"MPAA":null},{"id":102778,"rate":6.809,"rate_count":76,"kpOrder":97707,"name":"Стрелы Амура","secondName":"Cupid & Cate","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Кейт – младшая дочь в большой итало-ирландской семье. По сравнению с сестрами, которые кажутся ей верхом совершенства, в жизни Кейт не происходит ничего интересного.\n\rДела в принадлежащем ей магазинчике готового платья идут совсем неплохо, и в отношениях с женихом, чопорным молодым человеком из семьи вашингтонских политиков, нет и намека на страсть. И лишь познакомившись с Гарри, остроумным, обаятельным, но неизлечимо больным адвокатом из Нью-Йорка, Кейт поняла, что на свете все-таки есть любовь, о которойона всегда мечтала…","imdbId":"tt0224816","duration":"1:40","slogan":"Наконец-то Кейт нашла смужчину своей мечты. Ей осталось сказать жениху, что он здесь ни при чём...","MPAA":null},{"id":8981,"rate":6.808,"rate_count":286,"kpOrder":97709,"name":"Дух Сент-Луиса","secondName":"The Spirit of St. Louis","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"Работая авиапочтальоном, отважный пилот мечтал в одиночку перелететь через Атлантику. До него этого не делал никто. Для осуществления своей мечты он ищет спонсоров, и после больших трудов находит сочувствующую группу в Сент-Луисе, штат Миссури. По его заказу для полета строят специальный самолет, получивший название «Дух Сент-Луиса». В день вылета из Нью-Йорка Линдберг вынужден был долго ждать, пока кончится дождь…","imdbId":"tt0051003","duration":"2:15","slogan":"The Story Behind the Story of Lindbergh's Incredible Flight to Paris!","MPAA":null},{"id":2149,"rate":6.808,"rate_count":291,"kpOrder":97710,"name":"Пародия на Кармен","secondName":"A Burlesque on Carmen","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Испанский офицер Дарн Хосьери соблазнен красивой цыганкой Кармен. Эта страсть ведет его к немилости и падению.","imdbId":"tt0005077","duration":"0:31","slogan":"YOU'LL SHAKE! SHIVER! SHOUT WITH LAUGHTER!","MPAA":null},{"id":46038,"rate":6.808,"rate_count":273,"kpOrder":97711,"name":"Башня","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Возле пригородного шоссе стоит водонапорная башня, а за ее оградой живут механик с женой и приемным сыном-калекой. Однажды гостями их скромного жилища становится столичная семья - у них в дороге сломалась машина. Такое внезапное столкновение «города и деревни» станет нешуточным испытанием для юного героя фильма. Да и не только для него.","imdbId":"tt0092621","duration":"1:29","slogan":null,"MPAA":null},{"id":455504,"rate":6.808,"rate_count":272,"kpOrder":97712,"name":"Дочь Солнца","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам сказок народов Севера о вечной борьбе долгой полярной ночи и светлого дня. Отважный охотник Этувги освободил красавицу Весну и вернул на небо ее отца Солнце.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":26474,"rate":6.808,"rate_count":264,"kpOrder":97713,"name":"Женщины","secondName":"Les femmes","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Знаменитый писатель Жером Эрве всю жизнь пишет романы о своих женщинах. Женщинам он посвятил лучшие часы своей жизни. Женщины принесли ему славу, богатство и приключения.\n\rНо однажды Жером понимает, что ему осточертели все его женщины. Они его обожают. Они хотят замуж. Они все время доступны. И Жорж бежит, прихватив с собой новую секретаршу.\n\rМог ли он знать, что Клара поразит его и без того всестороннее развитое воображение?","imdbId":"tt0064324","duration":"1:26","slogan":null,"MPAA":null},{"id":63148,"rate":6.808,"rate_count":223,"kpOrder":97714,"name":"Голго-13: Профи","secondName":"Golgo 13","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":18,"description":"1980-е годы. Того Дьюк, известный под кодовым именем «Голго 13» - профессиональный киллер. У него нет пристрастий и предрассудков. За миллион долларов он готов убить любого. Независимо от политических взглядов, возраста и охраны. Его трудно найти и еще сложнее выследить. Впрочем, чтобы отомстить за смерть от рук киллера, можно нанять другого киллера...","imdbId":"tt0086148","duration":"1:34","slogan":"Right now... a cinematic gem unlike any other in the world... a computer-anime... has just been finished!","MPAA":null},{"id":573745,"rate":6.808,"rate_count":221,"kpOrder":97715,"name":"Библиотека разбитых сердец","secondName":"Keu namjaui chaek 198jjeuk","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Библиотекарь Чо Ын-су обнаруживает, что кто-то портит библиотечные книги, вырывая из них страницы. Хулиган действует странным образом – его интересуют лишь страницы с номером 198. Ын-су начинает пристально следить за посетителями, чтобы поймать того, кто это делает. Вскоре ей это удается. Виновником оказался молодой человек по имени Ким Джун-о. \n\rДевушка, несколько озадаченная странным поведением Джун-о, пытается выяснить, почему он вырывает из книг именно 198-ю страницу. А тот рассказывает своей новой знакомой, что его любимая просто исчезла, оставив записку со словами: «О моих чувствах к тебе написано на 198-ой странице». Вот только о какой книге идет речь? Ын-су решает помочь в поисках.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":78518,"rate":6.808,"rate_count":211,"kpOrder":97716,"name":"Великолепная семерка","secondName":"Satte Pe Satta","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":12,"description":"После смерти родителей Рави Ананд, старший из семи братьев, заменил им отца и мать. Все братья были диковатыми: носили длинные бороды, не любили принимать душ, но больше всего ненавидели, когда Рави начинал ими командовать. \n\rКогда Рави пытается убедить медсестру Шилу выйти замуж за его друга Шекара, он по ошибке обращается к другой девушке - Инду, и влюбляется в неё. Но так как Инду не выйдет замуж за вонючего неряху, Рави бреется, моется и прилично одевается. Он женится на Инду и приводит её домой. Инду ужасается, когда видит остальных братьев, тем более что Рави ничего о них не рассказывал. Тем не менее Инду решает остаться.","imdbId":"tt0084630","duration":"2:40","slogan":null,"MPAA":null},{"id":59652,"rate":6.808,"rate_count":200,"kpOrder":97717,"name":"Прощание с прошлым","secondName":"Abschied von gestern - (Anita G.)","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Анита Грюн попадает в участковый суд города Брауншвейга всего через год после ее бегства из Лейпцига, где она украла свитер у своей коллеги-продавщицы. Теперь у нее появилась возможность стать горничной в отеле или пойти учиться в университет, но, увы, все ее поступки - проявление детской безответственности и житейской неприспособленности.","imdbId":"tt0060063","duration":"1:28","slogan":"Anita G., eine faszinierende Aussenseiterin, Jahrgang '37","MPAA":null},{"id":103207,"rate":6.808,"rate_count":187,"kpOrder":97718,"name":"Кошмар Дарвина","secondName":"Darwin's Nightmare","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Бельгия","Франция"],"genres":["документальный"],"age":null,"description":"Берега самого большого тропического озера мира, которое заслуженно считают колыбелью человечества, сегодня стали сценой неслыханной трагедии.\n\rТанзания. 60-е годы. В качестве научного эксперимента в озеро Виктория впущен прожорливый хищник — Нильская щука. С тех пор, практически все разновидности фауны озера уничтожены. Экологическая катастрофа породила прибыльную индустрию: белое мясо огромной рыбины с успехом экспортируется во все северное полушарие. Однако эта торговля не повысила уровень жизни местного населения, напротив: за интенсивным экспортом следует не менее интенсивный импорт, на сей раз оружия...","imdbId":"tt0424024","duration":"1:47","slogan":null,"MPAA":null},{"id":12226,"rate":6.808,"rate_count":174,"kpOrder":97719,"name":"Огонь, лёд и динамит","secondName":"Feuer, Eis & Dynamit","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Дела корпорации сэра Джорджа идут не лучшим образом. И все из-за его любви к природе на проекты по охране которой тратятся огромные деньги. Он решает исправить положение единственным способом - завещать все свое состояние фонду Мегатон который проведет совершенно безумные 3-дневные гонки на горных лыжах, велосипедах, байдарках, машинах и коньках по самым крутым трассам. В гонках могут участвовать все кому должен денег сэр Джордж. Победитель получает все - 135 миллионов долларов.","imdbId":"tt0099564","duration":"1:46","slogan":"The greatest race on earth for the richest prize in history.","MPAA":"PG"},{"id":276825,"rate":6.808,"rate_count":162,"kpOrder":97720,"name":"Погадай на ромашке","secondName":"Pull My Daisy","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"В фильме рассказывается история супружеской пары: железнодорожника Нила и художницы Каролины Кесседи. Жена приглашает уважаемого епископа на ужин, но богемные друзья мужа портят весь приём...","imdbId":"tt0052100","duration":"0:30","slogan":null,"MPAA":null},{"id":1111147,"rate":6.808,"rate_count":159,"kpOrder":97721,"name":"P!nk: Beautiful Trauma","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt7699354","duration":"0:05","slogan":null,"MPAA":null},{"id":27026,"rate":6.808,"rate_count":136,"kpOrder":97722,"name":"Тото в Мадриде","secondName":"Totò, Eva e il pennello proibito","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия"],"age":null,"description":"Едва выйдя из тюрьмы, Рауль Ла Спада замышляет новую аферу. Римский художник Тото Скорчелетти должен написать копию с картины Гойя, а мошенник Рауль собирается выдать подделку за оригинал и продать полотно некой американке, коллекционирующей произведения искусства... \n\rДля пущей правдоподобности Ла Спада, с помощью своей подружки Евы, устраивает дело так, что «неизвестный шедевр» обнаруживает в тайнике дома великого художника, не кто иной, как профессор Франсиско Монтиэль - эксперт по испанской живописи.","imdbId":"tt0053370","duration":"1:39","slogan":null,"MPAA":null},{"id":26848,"rate":6.808,"rate_count":132,"kpOrder":97723,"name":"Один день в суде","secondName":"Un giorno in pretura","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Четыре истории, рассматриваемые в суде в течение одного дня...","imdbId":"","duration":"1:28","slogan":"5 great stories, 4 rollicking capers, 1 saucy, sexy feature fun-fest!","MPAA":null},{"id":187740,"rate":6.808,"rate_count":120,"kpOrder":97724,"name":"Кирику и дикие звери","secondName":"Kirikou et les bêtes sauvages","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Фильм от лауреата премии «Сезар», создателя знаменитого мультфильма «Кирику и колдунья», удостоенного Гран-при самого престижного в мире фестиваля анимационных фильмов Анси (Франция) в 1999 году. Это антология разных подвигов маленького негритенка, о которых повествует его мудрый дедушка. Кирику разгадывает тайну разграбленного огорода, восхищается красотами родного континента, путешествуя на жирафе, и даже - спасая деревню - бросает вызов самой Смерти. ","imdbId":"tt0455142","duration":"1:15","slogan":null,"MPAA":null},{"id":85576,"rate":6.808,"rate_count":104,"kpOrder":97725,"name":"Всё о моей родне","secondName":"The Thing About My Folks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отец и сын путешествуют по Америке и пытаются разобраться в своих отношениях и отношениях в их  семье. По дороге их ждет множество комичных происшествий, в которых они смогут лучше узнать друг друга.","imdbId":"","duration":"1:36","slogan":"Sometimes the fruit falls very far from the tree","MPAA":"PG-13"},{"id":45937,"rate":6.808,"rate_count":93,"kpOrder":97726,"name":"Встречи на рассвете","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Вернувшись в село, Галя Макарова начинает работать на ферме. После увольнения нерадивой заведующей она вместе с другими доярками старается навести порядок.","imdbId":"tt0335540","duration":"1:33","slogan":null,"MPAA":null},{"id":55689,"rate":6.808,"rate_count":81,"kpOrder":97727,"name":"Безумный день среда","secondName":"Mercredi, folle journée!","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Среда во французских школах - выходной день. Виктория и ее отец Мартен почти никогда не видятся, но эту среду они договариваются провести вместе.\n\rСудьба распорядится так, что к концу дня они узнают друг о друге столько нового и такие неожиданные подробности, что теперь им будет трудно расстаться. Ведь они узнали самое главное - что любят друг друга.","imdbId":"tt0244071","duration":"2:07","slogan":null,"MPAA":null},{"id":137818,"rate":6.808,"rate_count":60,"kpOrder":97729,"name":"Гвоздь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"«Жестокая мелодрама», разыгранная неожиданными персонажами - обыкновенными гвоздями.","imdbId":"tt0452340","duration":"0:09","slogan":null,"MPAA":null},{"id":841227,"rate":6.807,"rate_count":425,"kpOrder":97748,"name":"Ненаглядное пособие","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Под руководством умного Попугая друзья решают выучить математику.","imdbId":"tt2369137","duration":"0:10","slogan":null,"MPAA":null},{"id":46674,"rate":6.807,"rate_count":455,"kpOrder":97749,"name":"Мой лучший друг, генерал Василий, сын Иосифа","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","комедия"],"age":16,"description":"Большой любитель спорта Василий Сталин на тренировке заметил молодого, дерзкого, подающего надежды паренька Всеволода Багрова. Его прямота и талант полюбились генерал-лейтенанту. Вскоре Всеволод стал величайшим советским футболистом и хоккеистом, его имя было на устах почти у каждого гражданина огромной страны, а рядом всегда оставался человек, считавший себя его другом и веривший в его силы, - Василий, сын Иосифа Сталина. \r\n\r\nНикого не обошел гнев генерала, кроме Багрова. Но как меркнут звезды на погонах вершителей судеб, так наступает закат карьеры профессиональных спортсменов...","imdbId":"tt0168076","duration":"1:42","slogan":null,"MPAA":null},{"id":496679,"rate":6.807,"rate_count":438,"kpOrder":97750,"name":"76-я церемония вручения премии «Оскар»","secondName":"The 76th Annual Academy Awards","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0381851","duration":"3:45","slogan":null,"MPAA":null},{"id":774474,"rate":6.807,"rate_count":443,"kpOrder":97751,"name":"Курица или яйцо","secondName":"Chicken or the Egg","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Романтическая комедия о свинье, которая больше всего в жизни обожает яичницу. Однажды, он увидел прелестную курочку и влюбился в нее. Теперь ему придется выбирать между любовью к яичнице и курочкой.","imdbId":"tt2825782","duration":"0:04","slogan":null,"MPAA":null},{"id":62466,"rate":6.807,"rate_count":399,"kpOrder":97752,"name":"Красный грузовик серого цвета","secondName":"Sivi kamion crvene boje","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Сербия","Словения"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Торговцы оружием при сделке убивают друг друга. И грузовик, полный контрабандного оружия, случайно оказывается в собственности Ратко, который только что освободился из тюрьмы. По дороге из Сербии в Словению он подбирает молодую певичку Сюзанну, с которой они вместе путешествуют по дорогам Югославии, попадая в разные смешные и грустные ситуации.","imdbId":"tt0365089","duration":"1:35","slogan":null,"MPAA":null},{"id":14144,"rate":6.807,"rate_count":314,"kpOrder":97753,"name":"Чем больше, тем веселее","secondName":"The More the Merrier","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","мелодрама"],"age":0,"description":"1943 год. Вашингтон. Из-за войны существует кризис свободного жилья, все гостиницы переполнены и комнаты сданы. Конни Миллиган, желая внести свою лепту в дело победы, сдает половину своей жилплощади бизнесмену Бенджамину Динглу, который прибыл в город для участия в конференции на два дня раньше и не смог найти свободный гостиничный номер. \r\n\r\nНа следующее утро Дингл совершает весьма странный поступок, он приглашает пожить на своей половине Джо Картера, так же ищущего жилье. Теперь в маленькой квартире с крохотной кухней начнется особый порядок, который скорее похож на анархическую хаотическую дискуссию...","imdbId":"tt0036172","duration":"1:44","slogan":"'Only 'THE MORE THE MERRIER' has a DINGLE! (original Card B poster)","MPAA":null},{"id":481528,"rate":6.807,"rate_count":257,"kpOrder":97754,"name":"Гордый мыш","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Осетинская сказка про то, как мышонок искал себе подходящую невесту.","imdbId":"tt1532395","duration":"0:13","slogan":null,"MPAA":null},{"id":49279,"rate":6.807,"rate_count":242,"kpOrder":97755,"name":"Исчезновение Финбара","secondName":"The Disappearance of Finbar","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Ирландия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Молодой парень по имени Финбар живет в небольшом ирландском городке. Его приглашают в футбольную команду «Кузнечики», базирующуюся в большом городе, но там у него ничего не получается, и он возвращается домой, где ему все давно надоело. Приятели смеются над ним, а девушки, хотя и неравнодушны к Финбару, не интересны ему. Однажды он забирается на гигантскую эстакаду, ведущую в далекий, загадочный мир, и пропадает. Начинается следствие, но нет ни тела, ни вразумительных показаний свидетелей. Через 3 года его лучший друг Дэнни сам начинает поиски, которые уводят его в Лапландию...","imdbId":"tt0117220","duration":"1:45","slogan":null,"MPAA":null},{"id":661138,"rate":6.807,"rate_count":239,"kpOrder":97756,"name":"Королева танца","secondName":"Daensing kwin","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Семейной паре Джон-мину и Джон-хва уже под сорок, но успеха у них в жизни по-прежнему нет. Пусть у мужа свой маленький бизнес, но главный добытчик в семье – его супруга, много лет работающая инструктором по аэробике. Однажды Джон-мин спасает упавшего под поезд метро бедолагу и на утро просыпается национальным героем: его приглашают на телевидение, предлагают выдвигаться на следующих выборах в мэры. Ослепленный вниманием к себе мужчина не замечает, что в жизни его супруги тоже происходят сумасшедшие перемены.","imdbId":"tt2181885","duration":"2:04","slogan":null,"MPAA":"PG-13"},{"id":30715,"rate":6.807,"rate_count":161,"kpOrder":97757,"name":"Обнаженная маха","secondName":"The Naked Maja","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Она богата, молода и красива, она подчиняет своему влиянию всех - даже испанского короля; среди ее любовников - всесильный премьер-министр Годой. Полюбив Гойю, она находит в себе силы отказаться от собственного счастья ради того, чтобы художник мог спокойно создавать свои шедевры, не страшась костра инквизиции.","imdbId":"tt0051891","duration":"1:51","slogan":"Now she is yours...the matchless...the shameless beauty who lives forever as The Naked Maja!","MPAA":null},{"id":421198,"rate":6.807,"rate_count":169,"kpOrder":97758,"name":"Манон на асфальте","secondName":"Manon sur le bitume","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Что видит человек в предсмертные мгновения? Весенним днем молодая француженка по имени Манон, спешившая на велосипеде на встречу к своему парню, попадает в аварию. Лежа на асфальте, она «видит» друзей и близких, которые один за другим узнают о приключившейся с Манон бедой. Эти мгновения позволяют девушке взглянуть на свою жизнь с поистине неожиданной стороны.","imdbId":"tt1186020","duration":"0:15","slogan":null,"MPAA":null},{"id":843272,"rate":6.807,"rate_count":153,"kpOrder":97759,"name":"Импрессионисты","secondName":"The Impressionists","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Моне, Сезанн, Дега, Ренуар – имена, знакомые любому ценителю искусств; авторы, за работы которых уже несколько десятилетий идет отчаянная борьба на крупных аукционах Лондона и Нью-Йорка. Но кем эти люди были в жизни? Что вдохновляло художников на новые открытия в живописи и как создавались их знаменитые полотна? Чем объяснить бесконечную притягательность их картин, сегодня являющихся жемчужинами в собраниях самых известных музеев мира?\n\rВ поисках ответов на эти вопросы фильм рассмотрит новую уникальную выставку, посвященную ключевой фигуре арт-мира, изобретателю импрессионизма как явления – парижскому коллекционеру 19-го века Полю Дюран-Рюэлю. Собранная силами международной группы организаторов, эта выставка, возможно, является самым исчерпывающим исследованием феномена импрессионизма в истории искусства.\n\rИменно отчаянное решение Дюран-Рюэля устроить выставку импрессионистов в Нью-Йорке в 1886 году не только позволило коллекционерам познакомиться с работами современных им французских художников, но и в буквальном смысле слова спасло импрессионизм как направление от полного краха. Фильм поведает не только удивительную историю этого незаурядного человека, но и расскажет о самих художниках, а также продемонстрирует всемирно любимые шедевры работы Моне, Сезанна, Дега и многих других.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45482,"rate":6.807,"rate_count":124,"kpOrder":97760,"name":"Челюскинцы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"В 1934 году в Чукотском море раздавлен льдами и затонул пароход «Челюскин». Экипаж судна и участники научной экспедиции высадились на дрейфующую льдину, на которой они продержались два месяца. Как жили герои на льдине? В хорошую погоду играли в футбол. Вспоминали о большой земле, боролись с болезнями, мечтали, мерзли. А по вечерам слушали драгоценную пластинку Марлен Дитрих.","imdbId":"tt0263196","duration":"2:14","slogan":null,"MPAA":null},{"id":19153,"rate":6.807,"rate_count":109,"kpOrder":97761,"name":"Аризонский барон","secondName":"The Baron of Arizona","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":null,"description":"14 февраля 1912 года Аризона становится штатом в составе США. У губернатора Тафта собирается кружок его близких друзей. Джон Грифф, специалист по подделкам, написавший о них авторитетный труд, рассказывает о похождениях одного из самых странных аферистов, которых знавала аризонская земля: Джеймса Эддисона Ривиса, окрестившего себя «Бароном Аризоны». Выдающийся мошенник Джеймс Ривис потратил годы, тщательно подделывая документы и права на владение землей, делающие его и его подопечную Софию единоличными хозяевами целого штата Аризона.","imdbId":"tt0042229","duration":"1:37","slogan":"He Stole The State Of Arizona And Gave It To His Bride!","MPAA":null},{"id":489294,"rate":6.807,"rate_count":93,"kpOrder":97762,"name":"Сын камня","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История героической борьбы богатыря Сосруко со злым Демоном, приносящим неисчислимые бедствия его народу.","imdbId":"tt6372432","duration":"0:19","slogan":null,"MPAA":null},{"id":56103,"rate":6.807,"rate_count":84,"kpOrder":97763,"name":"Чудо-полицейский","secondName":"Qu mo jing cha","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"Бывший полицейский возвращается в отдел, чтобы расследовать наркоторговлю, в которой работают призраки и вампиры.","imdbId":"tt0098150","duration":"1:27","slogan":"He's a Modern Day Devil Hunter He's a Master of the Martial Arts He's... MR VAMPIRE!","MPAA":null},{"id":42788,"rate":6.807,"rate_count":76,"kpOrder":97764,"name":"Ореховый хлеб","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"...Они жили в небольшом городке по соседству и с детства любили друг друга. Но однажды между их отцами произошла ссора - и девушка с родителями уехала...","imdbId":"tt0165904","duration":"1:11","slogan":null,"MPAA":null},{"id":188669,"rate":6.807,"rate_count":84,"kpOrder":97765,"name":"Сейлор Мун альтернативная история – Странное возрождение Темного Королевства","secondName":"Myûjikaru Bishôjo senshi Sêrâ Mûn: Gaiden Dâku kingudamu fukkatsu-hen","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["мюзикл"],"age":null,"description":"Усаги и девочки проводят веселые летние каникулы. Они мечтают об отдыхе на море, но их планы меняются, когда они встречают четырех сногсшибательных парней. Ничего не подозревая, девочки заводят с ними дружбу, однако, как оказывается позже, парни имеют непосредственное отношение к возродившемуся Темному Королевству.","imdbId":"tt0185657","duration":"","slogan":null,"MPAA":null},{"id":106743,"rate":6.807,"rate_count":77,"kpOrder":97766,"name":"Маленький Иерусалим","secondName":"La petite Jérusalem","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Молодая француженка живет со своей мамой и семьёй сестры. Она обожает философию и не любит традиционные чувства, в частности — чувство любви. Мама переживает, что её дочь всё ещё не замужем, и старается это исправить при помощи различных заклинаний, ритуалов и простого сводничества. Но дочь настойчиво даёт понять, что её идеал — Кант и она не нуждается ни в ком другом. Однако её поведение говорит совершенно об обратном…","imdbId":"tt0428965","duration":"1:36","slogan":null,"MPAA":null},{"id":36348,"rate":6.807,"rate_count":74,"kpOrder":97767,"name":"Та самая женщина","secondName":"The Woman in Question","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив"],"age":null,"description":"Предсказательница судеб миссис Хьюстон задушена в собственной постели. Тело обнаружил соседский мальчик, разносивший газеты… Мать Миссис Финч мальчика, рассказала детективам, что помогала убитой по хозяйству, что покойная часто сроилась с сестрой, а муж ее недавно умер в больнице после тяжелого ранения на войне… \n\rСестра покойной, Мисс Катерина Смит, сообщает полиции, что ее сестра была вульгарной пьянчугой, которая никогда не любила своего мужа и женилась на нем не из жалости, а надеясь, что он будет убит на войне, ведь тогда она бы получала пенсию вдовы… Мистер Поттс – милый человеком из магазина напротив, заявляет, что в ночь убийства миссис Хьюстон согласилась выйти за него замуж… Выясняется также, что поэт Майк Мурэй считал Агнессу заблудшей душой, нуждающейся в любви и понимании. И при этом угрожал ей, если она откажется от его любви… В результате у полиции появляются пятеро подозреваемых, которые излагают совершенно разные точки зрения на события.","imdbId":"tt0043140","duration":"1:28","slogan":"The suspense-tense surprise of the year!","MPAA":null},{"id":344411,"rate":6.807,"rate_count":75,"kpOrder":97768,"name":"Рождественская собака","secondName":"Der Weihnachtshund","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия"],"genres":["комедия"],"age":null,"description":"Граф Аурелиус фон Вальборн предлагает руку и сердце Катрине под Рождество. Правда, вместо запланированного совместного отдыха в Санкт-Моритце он предлагает отметить праздник у родителей Катрин. И тогда успешная бизнес-леди решается на отважный поступок: она берет на праздники из питомника прелестного бассета Курта и одновременно знакомится с его хозяином, журналистом и поваром Максом. Собаке предстоит стать Санта-Клаусом.","imdbId":"tt0442564","duration":"1:30","slogan":null,"MPAA":null},{"id":122995,"rate":6.807,"rate_count":68,"kpOrder":97769,"name":"И уже не может идти","secondName":"...ya no puede caminar.","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Маленький Пачеко жутко боится тараканов и прочих ползающих, летающих, бегающих тварей. Советы отца помогают ему справиться со страхом. И не только...","imdbId":"tt0302051","duration":"0:14","slogan":null,"MPAA":null},{"id":450509,"rate":6.806,"rate_count":431,"kpOrder":97770,"name":"Веселая карусель № 17","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сюжеты «Вредный совет», «Состязание».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":695647,"rate":6.806,"rate_count":304,"kpOrder":97771,"name":"Торговцы людьми","secondName":"Gongmojadeul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Юн-гю, бывший босс банды контрабандистов, торгующих человеческими органами, после смерти своего друга покидает банду. С этого времени он становится посредником для переправки контрабандных товаров в Китай. Жестокий бизнес не уничтожил в Юн-гю человеческих желаний, и он влюбляется в Ю-ри - девушку-кассира международного терминала порта. Но Ю-ри не хочет общаться с ним - ведь её жизнь полна тяжелых забот о больном отце, нуждающемся в трансплантации органов. Не имея достаточно средств, чтобы оплатить дорогостоящую операцию, Ю-ри вынуждена обратиться на черный рынок к ростовщику и торговцу органами Дон-бэ. Зная, что Юн-Гю влюблен в Ю-ри, Дон-бэ играет на его чувствах, предлагая вновь вернуться в бизнес.","imdbId":"","duration":"1:51","slogan":"They're after your heart","MPAA":null},{"id":35547,"rate":6.806,"rate_count":283,"kpOrder":97772,"name":"Макс и Джереми","secondName":"Max & Jeremie","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мафия поручает молодому наемному убийце Жереми ликвидировать старого опытного наемного убийцу Макса, который знает, по их мнению, слишком много. Но вместо того, чтобы побыстрее выполнить задание, Жереми все больше привязывается к Максу, а тот, всю жизнь проживший один, начинает относиться к своему молодому приятелю почти как к сыну.","imdbId":"tt0104830","duration":"1:55","slogan":null,"MPAA":null},{"id":75147,"rate":6.806,"rate_count":244,"kpOrder":97773,"name":"Бездна","secondName":"Afgrunden","type":"FILM","year":1910,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о молодой женщине, чья всепоглощающая страсть к жестокому человеку приводит к кровавой развязке.","imdbId":"tt0001105","duration":"0:38","slogan":null,"MPAA":null},{"id":255044,"rate":6.806,"rate_count":252,"kpOrder":97774,"name":"Театральный роман","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":12,"description":"В основе киноленты - история постановки на сцене МХАТа булгаковской пьесы.","imdbId":"tt0367126","duration":"1:51","slogan":null,"MPAA":null},{"id":281283,"rate":6.806,"rate_count":257,"kpOrder":97775,"name":"Реальное время","secondName":"Real Time","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Импозантный Рубен выдергивает с улицы гиперактивного игромана Энди и объясняет ему, что должен убить его, но милосердно дает парню час, чтобы тот смог завершить свои дела. Энди решает провести это время в поисках выпивки и заодно отомстить своему бывшему начальнику. Час истекает, мы видим, что Энди гораздо более интересный персонаж, чем прежде думали, а у Рубена тоже есть свои тайны...","imdbId":"","duration":"1:17","slogan":"Real Time is a comedic drama about a compulsive gambler given one hour to live by the man hired to kill him.","MPAA":"R"},{"id":577346,"rate":6.806,"rate_count":249,"kpOrder":97776,"name":"Ты тоже","secondName":"Na Wewe","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["военный","комедия","короткометражка"],"age":12,"description":"Бурунди, 1994 год. Страна охвачена гражданской войной. Как и в соседней Руанде, идёт противостояние между двумя этническими группами – хуту и тутси. В фильме разворачивается типичная для того времени ситуация: повстанцы преграждают путь микроавтобусу, который везет мирных граждан. Пассажиров выводят на дорогу и приказывают: «Хуту – налево, тутси – направо!» Начинаются попытки отделить «своих»-хуту от врагов-тутси. Но как это сделать, когда единственный метод – определение по внешности, а она порой обманчива.","imdbId":"tt1764508","duration":"0:19","slogan":null,"MPAA":null},{"id":37732,"rate":6.806,"rate_count":151,"kpOrder":97778,"name":"Хорошенькое дельце","secondName":"La belle affaire","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Владельцы маленького кафе возле аэропорта очень страдающие от такого соседства получают подозрительно выгодное предложение продать свой бизнес и перебраться в местечко потише…","imdbId":"tt0068263","duration":"1:35","slogan":null,"MPAA":null},{"id":820608,"rate":6.806,"rate_count":143,"kpOrder":97779,"name":"Динозавр 13","secondName":"Dinosaur 13","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В 1990 году палеонтолог Питер Ларсен и его команда обнаружили скелет огромного динозавра. Эту находку можно было справедливо назвать событием века. Однако, дальнейшие исследования осложнились из-за разногласий с правительством, музеями и сообществами коренных жителей Америки. Так попытка отстоять свою находку обернулась для ученых борьбой за свои права и свободу.","imdbId":"tt3090252","duration":"1:35","slogan":"The true tale of one of the greatest discoveries in history.","MPAA":"PG"},{"id":95356,"rate":6.806,"rate_count":128,"kpOrder":97780,"name":"Садовник из Аржантей","secondName":"Le jardinier d'Argenteuil","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","криминал"],"age":0,"description":"Совершенно счастливый садовник Мартен растит свой сад и избегает суеты современной жизни. И только одна страсть каждую ночь поглощает его целиком. Мартен печатает фальшивые деньги! Вот уже 20 лет он рисует только мелкие купюры.\n\rЗачем старику большие деньги? Но его крестники так не думают. В планах молодой парочки красивая жизнь не берегу моря, такая манящая и желанная, словно новые купюры с большим количеством нулей, которые сделает для них счастливый человек, дядюшка Мартен…","imdbId":"tt0059328","duration":"1:26","slogan":null,"MPAA":null},{"id":60176,"rate":6.806,"rate_count":146,"kpOrder":97781,"name":"История любви","secondName":"En kærlighedshistorie","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Кира и Мадс женаты уже несколько лет, когда Киру помещают в психиатрическую лечебницу на два года. Фильм начинается, когда она возвращается домой к своему мужу и детям. Однако, она ещё не полностью здорова и не совсем знает как вести себя во внешнем мире. Она также подозревает, что у Мадса был роман. Она закатывает целый ряд скандалов прежде чем сможет сделать хоть что-то правильно. Вопрос в том, достаточно ли сильна их любовь, чтобы преодолеть любые преграды?","imdbId":"tt0285280","duration":"1:33","slogan":null,"MPAA":null},{"id":51122,"rate":6.806,"rate_count":135,"kpOrder":97782,"name":"Наследство, или Едрёнавошьгутентаг","secondName":"Dědictví aneb Kurvahošigutntág","type":"FILM","year":1992,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Богуш проживает в одном из провинциальных городков Чехии. В один прекрасный день в провинцию приезжает доктор Улрич. С его приездом жизнь главного героя начинает меняться: Улрич сообщает Богушу, что вся собственность его покойного отца, а именно кирпичный завод и недвижимость в Праге, переходят в его владение…","imdbId":"tt0106693","duration":"2:00","slogan":null,"MPAA":null},{"id":34029,"rate":6.806,"rate_count":105,"kpOrder":97783,"name":"Дело пропавшего кролика","secondName":"Case of the Missing Hare","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"","imdbId":"tt0034585","duration":"0:08","slogan":null,"MPAA":null},{"id":1003,"rate":6.806,"rate_count":91,"kpOrder":97784,"name":"Мистер Счастливчик","secondName":"Mr. Lucky","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джо Адамс выдает себя за другого человека, и планирует провернуть аферу по присвоению себе крупной суммы из благотворительного проекта. Но случайная встреча с Дороти полностью переворачивает его планы.","imdbId":"tt0036174","duration":"1:40","slogan":null,"MPAA":null},{"id":477928,"rate":6.806,"rate_count":86,"kpOrder":97785,"name":"Красный петух плимутрок","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Мальчик Валя мечтает приобрести петуха, чтобы научить его танцевать. Вале кажется, что это принесет радость его семье, жизнь которой омрачена раздорами между отцом, матерью и бабушкой. Но когда мальчик узнает, сколь жестокой должна стать дрессировка купленного им петуха, он отказывается от своей мечты.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":23100,"rate":6.806,"rate_count":86,"kpOrder":97786,"name":"Незабываемое лето","secondName":"Un été inoubliable","type":"FILM","year":1994,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Румыния, 1925 год. Мария-Тереза фон Дебреци отвергает чувства влюблённого в неё офицера, который командует подразделением, где служит муж Марии-Терезы. Вследствие отказа девушки её семья оказывается отправленной в горячую точку на границе Болгарии и Румынии.","imdbId":"tt0111546","duration":"1:22","slogan":null,"MPAA":null},{"id":47048,"rate":6.806,"rate_count":86,"kpOrder":97787,"name":"Точка и линия","secondName":"Punto y raya","type":"FILM","year":2004,"yearEnd":0,"countries":["Венесуэла","Испания","Чили"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Между Боснией и Сербией, между Перу и Эквадором, в Косово, в Чечне, на острове Сан-Андрес, между христианами и мусульманами, католиками и протестантами, палестинцами и евреями есть точка и линия. Эта история — грустная ежедневная эпическая поэзия тысяч мужчин, которые вчера, сегодня и, конечно, завтра намечают эти точки и эти линии кровью.","imdbId":"tt0379463","duration":"1:45","slogan":null,"MPAA":"R"},{"id":70096,"rate":6.806,"rate_count":86,"kpOrder":97788,"name":"Письмо","secondName":"La lettre","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0219872","duration":"0:14","slogan":null,"MPAA":null},{"id":316324,"rate":6.806,"rate_count":77,"kpOrder":97789,"name":"Bimbo's Initiation","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0021664","duration":"0:06","slogan":null,"MPAA":null},{"id":44446,"rate":6.805,"rate_count":424,"kpOrder":97804,"name":"Фунтик и огурцы","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фунтик хвастается бабушке, что принесёт корзину грибов. Грибы узнают об этом и разбегаются. Фунтик с Зайцем рвут огурцы в чужом огороде, но бабушка заставляет их вернуть огурцы хозяевам.","imdbId":"tt0230229","duration":"0:20","slogan":null,"MPAA":null},{"id":53069,"rate":6.805,"rate_count":274,"kpOrder":97805,"name":"Макросс: Помнишь ли нашу любовь?","secondName":"Chôjikû Yôsai Macross: Ai Oboeteimasuka","type":"FILM","year":1984,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сюжет вращается вокруг молодого пилота Хикару Ичидзё, его возлюбленной из Макросс-сериала Мисы Хаясе и начинающей певицы Линн Минмэй. Эта история происходит на фоне беспощадной войны между людьми и Зентради (великанами-мужчинами), обладающими космическим флотом из миллионов кораблей. Зентради и Мельтанди (великаны-женщины) живут отдельно друг от друга и являются врагами друг другу. \n\rВ ходе войны уничтожается практически всё живое на планете Земля со всеми её жителями. В живых остаются исключительно экипаж Макросса и его жители. Во время этой войны Миса Хаясе и Хаикару Ичидзё оказываются на выжженой войной Земле, где находят город-крепость «Протокультуры» и подают сигнал Макроссу.","imdbId":"tt0087660","duration":"1:54","slogan":"Explore the outer limits of imagination where humans battle a race of giant bionoids.","MPAA":null},{"id":1005887,"rate":6.805,"rate_count":283,"kpOrder":97806,"name":"Бойцовский клуб супергероев 2.0","secondName":"Superhero Fight Club 2.0","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt6107818","duration":"0:05","slogan":null,"MPAA":null},{"id":961526,"rate":6.805,"rate_count":278,"kpOrder":97807,"name":"Коэффициент любви","secondName":"Siro Gortsakic","type":"FILM","year":2015,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"tt5313858","duration":"","slogan":null,"MPAA":null},{"id":40938,"rate":6.805,"rate_count":243,"kpOrder":97808,"name":"После смерти","secondName":"","type":"FILM","year":1916,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка"],"age":null,"description":"Молодой ученый Андрей Багров целиком погружен в науку и ведет замкнутый образ жизни, чуждаясь света. У него лишь двое друзей — тетка Капитолина Марковна и университетский товарищ Ценин. Последний неоднократно пытается вырвать Андрея из одиночества и вывести в свет. И однажды ему это удается. На вечере у княгини Тарской Андрей встречает артистку Зою Кадмину, которая влюбляется в него.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1090186,"rate":6.805,"rate_count":195,"kpOrder":97809,"name":"Jennifer Lopez: Jenny from the Block","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6833256","duration":"0:04","slogan":null,"MPAA":null},{"id":40935,"rate":6.805,"rate_count":188,"kpOrder":97810,"name":"Портрет","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Этот фильм – коллекция статичных портретов жителей русской провинции.","imdbId":"tt0338353","duration":"0:28","slogan":null,"MPAA":null},{"id":1045810,"rate":6.805,"rate_count":182,"kpOrder":97811,"name":"Файлы Питера Вейланда: С днём рождения, Дэвид","secondName":"The Peter Weyland Files: Happy Birthday, David","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt5362738","duration":"0:03","slogan":null,"MPAA":null},{"id":258096,"rate":6.805,"rate_count":177,"kpOrder":97812,"name":"Весенние мелодии","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о пробуждении весны на музыку П. И. Чайковского.","imdbId":"tt9239328","duration":"0:09","slogan":null,"MPAA":null},{"id":962,"rate":6.805,"rate_count":166,"kpOrder":97813,"name":"Интермеццо","secondName":"Intermezzo","type":"FILM","year":1936,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Известный скрипач Холгер Брандт возвращается в Швецию после успешного турне. Дома его с нетерпением ждут жена Маргит, сын Оке и дочь Анн-Мари, музыкально одаренная девочка, и ее учительница по фортепиано Анита Хоффман. \r\n\r\nАнита и сама подает большие надежды в исполнительском мастерстве. Брандт влюбляется в нее, и вместе они уезжают в новое турне. Но скоро обнаруживается, что эти отношения были лишь красивым интермеццо в жизни каждого из них.","imdbId":"tt0027796","duration":"1:33","slogan":null,"MPAA":null},{"id":223926,"rate":6.805,"rate_count":130,"kpOrder":97814,"name":"Желтый платочек счастья","secondName":"Shiawase no kiiroi hankachi","type":"FILM","year":1977,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"История разворачивается вокруг бывшего убийцы, освобожденного под честное слово, пытающемуся вернуться домой в Хоккайдо, чтобы встретиться со своей женой.","imdbId":"tt0076935","duration":"1:48","slogan":null,"MPAA":null},{"id":675199,"rate":6.805,"rate_count":103,"kpOrder":97815,"name":"Правда о мясе","secondName":"Meat the Truth","type":"FILM","year":2007,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный"],"age":null,"description":"Документальный фильм, представленный Марианне Тиме (лидером «Партии по защите животных»), который является дополнением к ранним фильмам о глобальном потеплении. Фильм раскрывает тот факт, что промышленное животноводство создаёт больше парниковых выбросов, чем все автомобили, грузовики, поезда, корабли и самолёты в мире вместе взятые.","imdbId":"tt1341746","duration":"1:14","slogan":null,"MPAA":null},{"id":58413,"rate":6.805,"rate_count":90,"kpOrder":97817,"name":"Крушащая машина","secondName":"The Smashing Machine","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Вольная борьба без правил – экстремальный вид спорта, сочетающий элементы бокса, реслинга и ряда боевых искусств. Когда-то этот жесткий вид спорта был под запретом в США. Его условия просты: один ринг, два борца и никаких правил. В результате получается соревнование в самой чистой и жесткой форме во всем спорте.\r\n\r\nЭтот яркий документальный фильм рассказывает о вольной борьбе без правил и современных гладиаторах с участием Марка «Крушащей Машины» Керра и его друга Марка «Молота» Колмана – двух самых грозных борцов спорта. Фильм следует за Керром и Колманом на чемпионат в Японии, рассказывает о борьбе Керра с пристрастием к наркотикам и стараниях Колмана вернуться в спорт после унизительного поражения.","imdbId":"tt0320512","duration":"1:33","slogan":null,"MPAA":"R"},{"id":634468,"rate":6.805,"rate_count":68,"kpOrder":97818,"name":"50% скидка на любовь","secondName":"Love 50%","type":"FILM","year":2010,"yearEnd":0,"countries":["Сингапур"],"genres":["мелодрама"],"age":null,"description":"Двух совершенно разных людей - свободолюбивую Хани и прагматичного актуария Вен Кая судьба свела в ювелирном магазине, где в день Св.Валентина парочкам предоставлялась 50% скидка. Небольшое представление для получения скидки получает неожиданное продолжение, доказывая нам, что «любовь нечаянно нагрянет, когда ее совсем не ждешь».","imdbId":"tt1885298","duration":"1:30","slogan":null,"MPAA":null},{"id":9441,"rate":6.804,"rate_count":444,"kpOrder":97822,"name":"Аминь","secondName":"Amen.","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Румыния","Франция"],"genres":["военный","драма","криминал"],"age":18,"description":"История нацистского офицера, лейтенанта Курта Герстейна, пытающегося в 1942 году сообщить Папе Римскому об истреблении заключенных в концентрационных лагерях.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":224685,"rate":6.804,"rate_count":405,"kpOrder":97823,"name":"Самрат","secondName":"Samraat","type":"FILM","year":1982,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":16,"description":"Пираты захватывают судно, доверху набитое золотом и бриллиантами. Всю команду убивают, а капитана берут в плен. Но у него есть дочь - девушка готова на все, чтобы спасти своего отца...","imdbId":"tt0265690","duration":"2:08","slogan":null,"MPAA":null},{"id":94306,"rate":6.804,"rate_count":355,"kpOrder":97824,"name":"Приключения молодого Индианы Джонса: Война в пустыне","secondName":"The Adventures of Young Indiana Jones: Daredevils of the Desert","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","приключения"],"age":12,"description":"1917 год - Палестина. Случилось так, что исход очень важного сражения целиком зависит от Индианы. Вместе со своей напарницей, обворожительной шпионкой, он отправляется выполнять опасное задание в тыл врага...","imdbId":"tt0275186","duration":"1:22","slogan":null,"MPAA":null},{"id":60842,"rate":6.804,"rate_count":303,"kpOrder":97825,"name":"Тернистый путь","secondName":"The Harder They Come","type":"FILM","year":1972,"yearEnd":0,"countries":["Ямайка"],"genres":["драма","криминал","музыка"],"age":null,"description":"Паренек из далекой деревни приезжает в Кингстон в надежде найти работу. Он решает попробовать свои силы в музыке - но это приводит к трагическим последствиям.","imdbId":"tt0070155","duration":"1:43","slogan":"dem a loot, dem a shoot, dem a wail in shanty town (British DVD tag-line)","MPAA":"R"},{"id":929036,"rate":6.804,"rate_count":255,"kpOrder":97826,"name":"Виновен","secondName":"Talvar","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм о загадочном убийстве четырнадцатилетней девочки Шрути, потрясшем всю Индию. Поначалу полиция подозревает слугу семьи - Кхемпаля, и мужчина объявляется в розыск. Но позднее его находят убитым, притом идентично смерти Шрути...","imdbId":"tt4934950","duration":"2:12","slogan":null,"MPAA":null},{"id":423981,"rate":6.804,"rate_count":234,"kpOrder":97827,"name":"Вегас: Правдивая история","secondName":"Vegas: Based on a True Story","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Эдди Паркер, его жена Трейси и их двенадцатилетний сын Митч живут благополучной, но заурядной жизнью классических представителей «синих воротничков» где-то на окраинах Лас-Вегаса. Эдди - страстный игрок, но ни разу в жизни ему не посчастливилось сорвать большой куш. Трейси всеми правдами и неправдами борется за благополучие семьи, а в свободное время ухаживает за своим небольшим садиком. Но однажды спокойной размеренной жизни приходит конец. К Паркерам заявляется таинственный незнакомец, который утверждает, что земля, по которой они ходят каждый день, скрывает в себе золотые копи. Он делает им предложение, от которого они не могут отказаться.","imdbId":"tt1283971","duration":"1:42","slogan":"Некоторые люди ищут американскую мечту в самых странных местах","MPAA":null},{"id":6285,"rate":6.804,"rate_count":159,"kpOrder":97828,"name":"Умри, дорогая","secondName":"Fanatic","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Патриция Кэролл приезжает в Лондон, чтобы выйти замуж за красавчика Алена. Для начала невеста решает зайти в гости к миссис Трифойл – матери ее бывшего жениха, который погиб в автокатастрофе. Религиозная старушка настаивает, чтобы Патриция проводила ее в церковь. После службы девушка признается миссис Трифойл, что она и не собиралась замуж за ее сына. Старуха приходит в бешенство и решает похитить девушку, чтобы очистить от грехов...","imdbId":"tt0059106","duration":"1:37","slogan":"She's One Mean Mother-in-Law!","MPAA":null},{"id":511510,"rate":6.804,"rate_count":79,"kpOrder":97829,"name":"В Альдебаран!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Однажды в квартире скромного конструктора Пересухина появляется Неизвестный, который предлагает ему стать правителем планеты Альдебаран. Но для того, чтобы перейти в другое пространственное измерение, герой фильма должен расстаться с жизнью, спрыгнув с третьего этажа...","imdbId":"tt8829700","duration":"0:23","slogan":null,"MPAA":null},{"id":676372,"rate":6.804,"rate_count":75,"kpOrder":97831,"name":"Вороне где-то Бог…","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":12,"description":"Фильм-драма в трех частях о вступительных экзаменах на актерский факультет Ленинградского института музыки, театра и кинематографии. Пролог: студенты-выпускники собираются вокруг руководителя курса. Последняя общая фотография на память. А летом все начинается сначала: одержимые театром вновь приходят в особняк на Моховой – поступать в театральное училище.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":346187,"rate":6.804,"rate_count":65,"kpOrder":97832,"name":"Прокаженная","secondName":"L'impure","type":"FILM","year":1991,"yearEnd":0,"countries":["Куба","Франция"],"genres":["драма"],"age":18,"description":"Париж 30-х гг. Шанталь работает моделью в доме моды. Она красива, желанна. В нее влюбляется Богач Лорд Уитни.Но едва выносив их первого ребенка, женщина узнает, что ее поразила проказа. Единственное спасение, открывающееся перед ней, - бегство на острова Фиджи, где находится известный лепрозорий Макогай. Это место болезни и страданий, где священники и доктора выполняют свой нелегкий долг. В окружении людей, пораженных болезнью, Шанталь найдет свое место и поймет, что добро царит не только там, где все радует глаз. Ее спасли. Став еще красивее, чем прежде, она понимает, что больше не сможет вернуться в столь привычный ей доселе парижский мир и решает посвятить остаток своей жизни служению в Макогае.","imdbId":"tt0102104","duration":"3:32","slogan":null,"MPAA":null},{"id":521676,"rate":6.804,"rate_count":65,"kpOrder":97833,"name":"Трактора","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":44782,"rate":6.803,"rate_count":372,"kpOrder":97839,"name":"Хоккеисты","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Тридцатилетний капитан хоккейной команды Дуганов, знаменитый и опытный игрок, решает бороться за спортивное долголетие таких «стариков», как он. Остро переживая ссору с любимой девушкой, Дуганов добивается участия в решающем финальном матче между двумя сильнейшими командами - и добивается победы.","imdbId":"tt0166648","duration":"1:40","slogan":null,"MPAA":null},{"id":992339,"rate":6.803,"rate_count":306,"kpOrder":97840,"name":"Танцевальная академия: Фильм","secondName":"Dance Academy: The Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["драма"],"age":null,"description":"История о том, как сложилась жизнь пяти начинающих танцоров после окончания Национальной академии танца в Сиднее: Тары Вебстер, выросшей на ферме, красивой и подлой Абигайль Армстронг, неординарной Кэт Карамаков, идеального Итана и Кристиана Рида, попавшего в Академию против воли. Конкуренция невероятна, стресс так и витает в воздухе. На кону единственная цель жизни — оказаться на сцене и получить главные роли.","imdbId":"tt5834660","duration":"1:41","slogan":"Big City. Big Dreams.","MPAA":null},{"id":565248,"rate":6.803,"rate_count":217,"kpOrder":97841,"name":"Новогоднее приключение","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История знакомства двух пап - мальчика и медвежонка. Один папа не успел елку купить и в лес за ней поехал, а папа-медведь в город пошел игрушки для лесной елки искать. Так они и встретились.","imdbId":"tt4577142","duration":"0:16","slogan":null,"MPAA":null},{"id":1046026,"rate":6.803,"rate_count":175,"kpOrder":97842,"name":"Детектив по случайности: В действии","secondName":"Tamjeong: riteonjeu","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Любитель запутанных детективных историй Кан Дэ-ман, не сказав жене, продал магазин комиксов, и наконец-то реализовал свою мечту - открыл детективное агентство. К нему присоединяется уволившийся из полиции легендарный детектив Но Тхэ-су. Но в Корее совершается мало преступлений, поэтому вместо ураганных приключений наших героев накрывает скука, коммунальные счета и семейный кризис. Наведавшись по старой привычке в местный полицейский участок, Дэ-ман находит там первого клиента. Девушка безуспешно пытается заставить полицию возобновить расследование гибели её жениха, и Дэ-ману сразу ясно - в этом деле многое не сходится. Чтобы выйти на важного свидетеля, детектив Тхэ-су подключает к расследованию хакера по кличке Кузнечик.","imdbId":"","duration":"1:56","slogan":"Triple geek power to crack the case","MPAA":null},{"id":959,"rate":6.803,"rate_count":142,"kpOrder":97843,"name":"Лицо женщины","secondName":"En kvinnas ansikte","type":"FILM","year":1938,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"История про ожесточенную женщину, лидера преступной шайки, решившую измениться в лучшую сторону...","imdbId":"tt0030337","duration":"1:44","slogan":null,"MPAA":null},{"id":5265,"rate":6.803,"rate_count":135,"kpOrder":97844,"name":"Трансформер – Портрет Ларса фон Триера","secondName":"Tranceformer - A Portrait of Lars von Trier","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0138883","duration":"0:52","slogan":null,"MPAA":null},{"id":224415,"rate":6.803,"rate_count":113,"kpOrder":97845,"name":"Розовые букеты","secondName":"Pink Posies","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера заменяет все желтые букеты в саду на розовые.","imdbId":"tt0062125","duration":"0:06","slogan":null,"MPAA":null},{"id":946910,"rate":6.803,"rate_count":105,"kpOrder":97846,"name":"Чужая работа","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фаррух – гастарбайтер. Вместе с отцом, матерью и братьями он живет в Новой Москве и берется за любую работу, которая может принести хотя бы небольшие деньги. Но не для этого он уехал из своего родного Таджикистана, оставив там молодую жену с маленькими детьми. Фаррух хочет стать актером, знаменитым актером…","imdbId":"tt6120840","duration":"1:10","slogan":null,"MPAA":null},{"id":19558,"rate":6.803,"rate_count":89,"kpOrder":97847,"name":"Младший декоратор","secondName":"Inferior Decorator","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040471","duration":"0:06","slogan":null,"MPAA":null},{"id":876757,"rate":6.803,"rate_count":87,"kpOrder":97848,"name":"Город-остров","secondName":"A City Is an Island","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный"],"age":null,"description":"Мак ДеМарко, Тим Хекер, Патрик Уотсон, Шон Николас Сэвидж, Tonstartssbandht, Колин Стетсон — всех их объединяет не только то, что они прекрасные музыканты, но и общее место происхождения.\n\rА также то, что все они засняты в «A City Is an Island», спящими, пишущими песни, репетирующими, дающими концерты и много разговаривающими о столь важном для них Монреале, о его перспективах и проблемах, о том, почему они здесь, а не где-нибудь еще. Монреаль — город, где англоязычный мир пересекается с франкоговорящим. Монреаль — место, в котором благодаря опустевшим складам, лофтам и прочему недорогому жилью сложилось одной из самых мощных творческих сообществ во всем мире. Монреаль — одна из главных мировых музыкальных независимых сцен. Arcade Fire, Граймс, Godspeed You! Black Emperor, кстати, тоже отсюда.","imdbId":"tt4161010","duration":"1:12","slogan":null,"MPAA":null},{"id":654826,"rate":6.803,"rate_count":85,"kpOrder":97849,"name":"Антонио Вивальди","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Венеция, 17 век, карнавал... В семье венецианского скрипача, парикмахера Джованни Вивальди рос сын Антонио. Из пятерых детей музыкантом стал только он. Родители избрали карьеру священника для болезненного мальчика. Но музыка стала главным в его жизни, говорят, что он записывал ноты даже на полях Библии...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":708371,"rate":6.803,"rate_count":83,"kpOrder":97850,"name":"Почему худые люди не толстеют","secondName":"BBC Horizon: Why Are Thin People Not Fat?","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Пока одни страдают от ожирения, другие мечтают потолстеть. В приведенном эксперименте 10 добровольцев за месяц съедят невероятное количество пищи. Что из этого выйдет?","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":19769,"rate":6.802,"rate_count":359,"kpOrder":97851,"name":"Деревенский кузен","secondName":"The Country Cousin","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"О приключениях деревенского мышонка, приехавшего в гости к своему городскому родственнику.","imdbId":"tt0027468","duration":"0:09","slogan":null,"MPAA":null},{"id":6662,"rate":6.802,"rate_count":308,"kpOrder":97852,"name":"Настоящая женщина","secondName":"Isn't She Great","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жаклин Сюзан. Ей не удалась карьера ни на радио, ни на телевидении, ни в шоу-бизнесе. Но это была женщина, наделенная нешуточными амбициями, неотразимым, хотя и грубым чувством юмора и удивительным жизнелюбием.\n\rНи тяжелое семейной горе, ни неизлечимая болезнь, не подорвали ее веры в победу. Ее сильный характер, кипучая энергия и любящий муж помогли сделать из безвестной неудачницы звезду мировой величины!","imdbId":"","duration":"1:35","slogan":"Talent isn't everything.","MPAA":"R"},{"id":44686,"rate":6.802,"rate_count":228,"kpOrder":97853,"name":"Как закалялась сталь","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Экранизация одноименного романа Н.Островского, в которой воссоздаются героические страницы борьбы советского народа против немецких интервентов на Украине в годы гражданской войны.","imdbId":"tt0034932","duration":"1:32","slogan":"Most Revealing Story of Russia's Youth Since 'Road to Life'","MPAA":null},{"id":488058,"rate":6.802,"rate_count":229,"kpOrder":97854,"name":"Каранчо","secondName":"Carancho","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Франция","Чили"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Соса – каранчо, то есть адвокат, специализирующийся на дорожно-транспортных происшествиях в Буэнос-Айресе. Благодаря связям с нечистыми на руку страховыми компаниями и коррупции, он без зазрения совести пользуется чужими несчастьями, за счет которых обогащается горстка адвокатов-мафиози. Однажды Соса, ищущий потенциальных клиентов, встречает молодую девушку Лухан, которая на износ работает на «скорой помощи» и регулярно принимает наркотики, чтобы выдержать бешеный ритм. История любви героев начинается там же, на ночной улице. Она пытается спасти жизнь пострадавшего, а он – сделать его своим клиентом.","imdbId":"tt1542852","duration":"1:47","slogan":null,"MPAA":null},{"id":230162,"rate":6.802,"rate_count":148,"kpOrder":97855,"name":"Операция начнется после полудня","secondName":"Olsen-banden overgiver sig aldrig","type":"FILM","year":1979,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал","семейный"],"age":null,"description":"Уморительная история о похождениях хитроумных мошенников. Главарь банды Ольсен - Эган, отсиживая очередной срок в датской тюрьме, набрался знаний по менеджменту и бизнесу у своего сокамерника. Из полученных знаний он сделал только один вывод: бизнес - это законное мошенничество. Освободившись, он немедленно приступает к делу... Вознамерившись прибрать к рукам крупнейший магазин страны, банда Олсен совершает набег на штаб-квартиру ЕС в Брюсселе и даже наведывается в гости к министру... на танке.","imdbId":"tt0079662","duration":"1:48","slogan":null,"MPAA":null},{"id":312798,"rate":6.802,"rate_count":150,"kpOrder":97856,"name":"Фирменное блюдо","secondName":"Fuera de carta","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"У известного мадридского шеф-повара наступила трудная пора. Умирает бывшая жена и оставляет на него двух детей. Старший сын ненавидит отца... В ресторане со дня на день ожидают прихода инспектора... Амурные дела тоже не на высоте... Самое время переосмыслить свою жизнь.","imdbId":"tt1020955","duration":"1:51","slogan":null,"MPAA":null},{"id":301849,"rate":6.802,"rate_count":135,"kpOrder":97857,"name":"Вечеринка до упаду","secondName":"The Party Never Stops: Diary of a Binge Drinker","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Рассказ о молодой перспективной спортсменке, которая погрязает в пьянстве и таким образом ставит под сомнение свое будущее.","imdbId":"tt0843868","duration":"1:30","slogan":"A little freedom can be a dangerous thing.","MPAA":null},{"id":43562,"rate":6.802,"rate_count":122,"kpOrder":97858,"name":"Авиценна","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Фильм посвящён философу, врачу, учёному Востока и поэту Абу-Али Ибн-Сине, жившему в Бухаре в X веке и известному в Европе под именем Авиценны.\n\rБухара. Восемнадцатилетний лекарь Ибн-Сина спасает от смертельной болезни эмира. Отказываясь от золота и почестей, юноша просит в награду лишь допуск в эмирское хранилище книг. Изучение трудов древних учёных, философов, врачей, наблюдения над природой, многочисленные опыты приумножают познания Ибн-Сипы. Вероломное нападение на Бухару войск правителя Газны Махмуда, подвергшего город разорению, предавшего огню величайшее книгохранилище мира, вынуждает Ибн-Сину покинуть родину. После долгих лет скитаний он вместе со своим учеником и помощником Джузджани приходит в столицу Хорезма Гургандж, чтобы объявить войну свирепствующей здесь чуме...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":340014,"rate":6.802,"rate_count":132,"kpOrder":97859,"name":"Все, что ты хочешь","secondName":"Everything You Want","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка учится живописи в нью-йоркском университете, подрабатывает в кафе, снимает квартиру на двоих с безалаберной подругой и помолвлена со скучноватым юристом, другом своего детства. Но все меняется, когда в ее университетскую группу по искусствоведению приходит новенький.","imdbId":"tt0403237","duration":"1:33","slogan":"Love is Just An Illusion. Until the Real Thing Comes along","MPAA":null},{"id":807578,"rate":6.802,"rate_count":126,"kpOrder":97860,"name":"Медленное видео","secondName":"Seullou bidio","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Чан-бу видит всё вокруг как при замедленном воспроизведении видео. Когда он был маленьким, дети смеялись над ним, поэтому 20 лет он провёл дома за просмотром дорам. Но потом всё-таки вышел в люди и теперь работает в центре наблюдения.","imdbId":"tt3305060","duration":"1:46","slogan":null,"MPAA":null},{"id":94812,"rate":6.802,"rate_count":95,"kpOrder":97861,"name":"Ты в сердце моем","secondName":"Rehnaa Hai Terre Dil Mein","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Случайно встретившись с Риной, Мади влюбляется в неё с первого взгляда. Однако Рина уже обручена с сыном близкого друга её отца, живущим в Америке, которого ещё ни разу не видела.. Поддавшись уговорам друзей, Мади выдаёт себя за её жениха. Через некоторое время Рани также проникает симпатией к Мади.\n\rКогда приезжает настоящий жених, это становится шоком не только для Мади, но и для Рани, который узнаёт в нём своего старого недруга по колледжу.","imdbId":"tt0299108","duration":"2:40","slogan":null,"MPAA":null},{"id":504218,"rate":6.802,"rate_count":95,"kpOrder":97862,"name":"Любовь как игра","secondName":"Prem Kaa Game","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Прем женился на женщине своей мечты - Шитал, у них растет любимая дочка... Они счастливы вместе. Но в один день в их доме в качестве соседки поселяется роковая красотка Твинкл. И Прем попадает под ее чары... Выдержат ли испытания чувства Према?","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":462412,"rate":6.802,"rate_count":80,"kpOrder":97863,"name":"Не забывай меня","secondName":"Forget Me Not","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":null,"description":"Действие фильма происходит в течение двадцати четырех часов. В центре истории – страстный музыкант Уилл Флетчер и Ив Фишер, красивая, свободная духом женщина, работающая в местном баре. Пытаясь изо всех сил справиться со своей трагической тайной, Уилл спасает Ив от пьяного клиента во время закрытия бара, и их пути теперь становятся неразрывно связанными между собой. Заинтригованные друг другом, они путешествует по Лондону, не зная, где проведут ночь и что принесет день. Когда наступит рассвет и эти двое сблизятся, сможет ли Уилл раскрыть правду Ив?","imdbId":"tt1431065","duration":"1:33","slogan":"Love happens. When you least expect it....","MPAA":null},{"id":4408,"rate":6.801,"rate_count":454,"kpOrder":97864,"name":"Преступный репортаж","secondName":"La Mort en direct","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","фантастика"],"age":null,"description":"В недалеком будущем происходит действие этого известного фильма. Некий телебосс решает показать зрителям сенсационный репортаж о последних часах жизни человека. Выбор падает на писательницу Катрин. А репортеру Родди, взявшемуся за это грязное дело, в мозг вмонтировали минипередатчик, а глаза служат объективами. Но Родди увлекается жертвой и, чтобы спасти ее, ослепляет себя...","imdbId":"","duration":"2:10","slogan":"She's the target of every eye...including eyes only science could create.","MPAA":"R"},{"id":46381,"rate":6.801,"rate_count":378,"kpOrder":97865,"name":"Нечистая сила","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":null,"description":"Иван Денисов, младший сотрудник НИИ леса, направляется на коллективную заготовку грибов. В лесу он встречает странную старуху, получает от нее в подарок серебряный рожок и волшебную дубинку, а спустя некоторое время, попадает в тюрьму как фальшивомонетчик. На этом связи Денисова с таинственной старушкой не обрываются...","imdbId":"tt0311573","duration":"2:14","slogan":null,"MPAA":null},{"id":18496,"rate":6.801,"rate_count":391,"kpOrder":97866,"name":"Такая красотка как я","secondName":"Une belle fille comme moi","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Главная героиня фильма не имеет в жизни никаких комплексов. Она пристраивается по ходу дела, где сможет и к кому сможет, лишь бы у того были деньги. Неугодных и ненужных попутчиков она легко отправляет в тюрьму, а то и подальше. И в финале фильма ее «добрым другом» становится адвокат, защищающий ее от очередного убийства.","imdbId":"tt0069442","duration":"1:38","slogan":null,"MPAA":"R"},{"id":219754,"rate":6.801,"rate_count":386,"kpOrder":97867,"name":"Каспер: Дружелюбное привидение","secondName":"Casper the Friendly Ghost","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Каспер - это маленькое дружелюбное приведение. Вместо того, чтобы целыми днями пугать людей, как это полагается настоящему привидению, Каспер хочет найти себе настоящих друзей.\r\n\r\nКонечно, это очень сложная задачка для приведения. Ведь большинство сразу же пускается наутек, еще до того как Каспер успевает открыть рот. Но все-таки добрый нрав этого малыша притягивает как магнитом таких же добрых и веселых друзей, как и он сам. Если что-то случается, Каспер всегда готов прийти на помощь.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":420173,"rate":6.801,"rate_count":254,"kpOrder":97868,"name":"Подмосковная элегия","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Пока народный артист СССР Сергей Андреевич Черкасский «сражается» с ролью короля Лира, пытаясь понять психологию и поступки шекспировского персонажа, его собственная многочисленная семья преподносит ему одну загадку за другой. Его дочь Елена, прервавшая свой неудачный брак, влюбляется в рок-музыканта Дина Макарова. \r\n\r\nДед и не догадывается о том, что сын его покойной невестки Сони - гей, который без памяти влюблён всё в того же Дина. Сонина дочь Ляля «крутит» любовь со студентом вахтанговского училища, будущим актёром Мишей, но мечтает о шикарной жизни за границей. Сын Сергея Андреевича, отец Вити и Ляли - Андрей - генерал, Герой России, проходящий службу в Чечне. \r\n\r\nОн приезжает на короткое время повидаться с отцом и матерью и увидеть детей. Но у него уже есть другая жена, которая скоро станет матерью, и поэтому Андрей отказывается от перевода в Москву. Витя узнаёт о любви Дина и Елены, и в нём просыпается ненависть к родной тётке...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":105418,"rate":6.801,"rate_count":254,"kpOrder":97869,"name":"Время смелых","secondName":"Tiempo de valientes","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["боевик","драма","комедия"],"age":null,"description":"Альфредо Диаз, коп со стажем, узнаёт об измене жены и впадает в депрессию. Его друзья и начальник решают ему помочь, «прикомандировав» к нему психоаналитика. Мариано Сильверстайн, успешный психоаналитик, обвинён в наезде на женщину. Когда ему предлагают снять обвинения в обмен на помощь в лечении полицейского, он даже и не догадывается, что его ждёт. А дальше начинается история, полная неожиданностей и аргентинского юмора...","imdbId":"tt0462570","duration":"1:52","slogan":null,"MPAA":null},{"id":945222,"rate":6.801,"rate_count":244,"kpOrder":97870,"name":"Счастливый фильм","secondName":"The Happy Film","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Известный дизайнер решает сделать из самого себя арт-проект - измениться так, чтобы стать счастливым.","imdbId":"tt5134870","duration":"1:33","slogan":null,"MPAA":null},{"id":521524,"rate":6.801,"rate_count":224,"kpOrder":97871,"name":"Гастарбайтер","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Узбекистан"],"genres":["драма"],"age":16,"description":"Старик Садык прожил жизнь, состоящую из одних потерь: война, лагерь, смерть жены, ранняя смерть сына. И он отвернулся от своей жизни. Жил, как овощ, ждал смерть. Пока однажды его не вернула в реальность трагическая ситуация - пропал его внук, уехавший на заработки в Россию. Невестка в отчаянии, от горя не знает, куда себя деть - единственный мужчина в доме - старик - прикован к постели. Но Садык буквально встает со смертного одра и отправляется в Москву на поиски своего внука Амана...","imdbId":"tt2774120","duration":"1:28","slogan":null,"MPAA":null},{"id":15358,"rate":6.801,"rate_count":202,"kpOrder":97872,"name":"Грустный мальчик","secondName":"Little Boy Blue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Темная Техасская история о Джимми Весте, молодой мальчик, который изо всех сил пытается остаться нормальным посреди серьезной семейной дисфункции. Его отец, Рей, сумасшедший Вьетнамский ветеран, он терроризирует двух младших детей, Майки и Марка, его жену Кейт, и иногда вынуждает Джимми и Кейт заниматься сексом под прицелом. Подруга Джимми Траси собирается переезжать, чтобы пойти в школу, Джимми хотел бы пойти с нею, но боится оставлять его мать и родных братьев без защиты.","imdbId":"tt0119547","duration":"1:45","slogan":"Murder. Seduction. Revenge.","MPAA":"R"},{"id":258261,"rate":6.801,"rate_count":194,"kpOrder":97873,"name":"BBC: Бермудский треугольник","secondName":"The Bermuda Triangle","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"На протяжении всей истории человечества сверхъестественные (паранормальные) явления всегда завораживали людей верующих и раздражали скептиков. В новой серии фильмов «Сверхъестественные силы и явления» используются уникальные архивные материалы, интервью с учеными и свидетельства очевидцев, позволяющие приоткрыть тайны загадочных феноменов и популярных мифов, волнующих воображение современных людей. Зритель узнает много нового о загадках Бермудского треугольника, плачущих статуях, секретах левитации и многих других фактах и событиях…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":46924,"rate":6.801,"rate_count":179,"kpOrder":97874,"name":"Мой папа – идеалист","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Вечная проблема отцов и детей. Сын, врач-реаниматор, никак не может найти общий язык со своим отцом, постоянно язвит и подтрунивает над ним. Но когда молодой мачехе при родах начинает угрожать опасность, молодой человек забывает все обиды и выполняет свой профессиональный долг.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":10115,"rate":6.801,"rate_count":176,"kpOrder":97875,"name":"Чайка","secondName":"The Sea Gull","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Русская провинция становится местом, где разворачиваются драмы нескольких человек. Стареющая актриса Аркадина приезжает с любовником, писателем Тригориным, в поместье своего больного брата Сорина. В Тригорина влюбляется юная Нина Заречная, уже давно и безответно любимая Константином Треплевым, сыном Аркадиной, который ставит финальную точку в этой трагедии…","imdbId":"tt0063569","duration":"2:21","slogan":"The young are always young, foolish and totally our of step.","MPAA":"G"},{"id":54326,"rate":6.801,"rate_count":165,"kpOrder":97876,"name":"Шпион, встань","secondName":"Espion, lève-toi","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","триллер"],"age":null,"description":"Жил-был шпион, который вовсе не шпионил, а тихо занимался своей буржуазной работой в офисе и давно уже позабыл, что он «засланный» и когда-нибудь придет время и о нем вспомнят. Таковым был Себастьян Гренье. Но прошлое вторглось в его обывательское существование и перевернуло все с ног на голову. Вокруг стали погибать знакомые люди, погибла и подруга.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":662034,"rate":6.801,"rate_count":153,"kpOrder":97877,"name":"Сострадание","secondName":"Gnade","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Норвегия","Франция"],"genres":["драма"],"age":null,"description":"Северный город Хаммерфест погружается в полярную ночь с 22 ноября по 21 января. Сюда судьба занесла Нильса, инженера с газодобывающей установки, и его семью – жену Марию и сына Маркуса. Здесь, на заснеженной окраине земли, жизнь течёт медленнее, чем в далёком большом мире, тем острее все испытания, выпадающие героям, – от будничной детской вражды в школе, где учится Маркус, до смертных мук, что ежедневно наблюдает работающая в хосписе Мария. \n\rА в целом, жизнь как жизнь, с подлёдной рыбалкой, суетой на арендованной ферме и рутинным адьюльтером. Всё меняется, когда по вине Марии, засмотревшейся на северное сияние, в дорожном происшествии гибнет 16-летняя девочка. Свидетелей нет, вот только Маркус тайком снимает разговоры родителей на мобильник...","imdbId":"tt2179055","duration":"2:12","slogan":null,"MPAA":null},{"id":181542,"rate":6.801,"rate_count":133,"kpOrder":97878,"name":"Волчья стая","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Великая Отечественная война. Преследуемая немцами небольшая группа партизан переправляется в соседний лагерь. В повозке четверо: умирающий от ран Тихонов, радистка Клава, находящаяся на девятом месяце беременности, ездовой Грибоед и раненый Левчук.\n\rВ первом же бою гибнет Тихонов. Трое оставшихся укрываются на гумне сожженного села, окруженного немцами. Здесь Клава рожает мальчика. После очередного боя в живых остаются только Левчук и младенец...","imdbId":"tt0140683","duration":"1:30","slogan":null,"MPAA":null},{"id":54711,"rate":6.801,"rate_count":110,"kpOrder":97879,"name":"Акла","secondName":"La discesa di Aclà a Floristella","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Хроники жизни Сицилии 30-х годов. 12 летнего мальчика по имени Акла родители продают хозяину подземного рудника, где добывают серу, где тому приходится работать каждый день, кроме воскресенья, чтобы помочь прокормить семью. Жестокий хозяин часто избивает его, к нему пристают с сексуальными домогательствами, так как гомосексуальные отношения в те времена для Сицилии являются нормой. Акла, одинокий ребенок, мечтающий о море, выстаивает...\n\rПравдивый, страшный и жестокий фильм. Но в то-же время, в определенном отношении - это очень трогательная история!","imdbId":"tt0104111","duration":"1:26","slogan":null,"MPAA":null},{"id":445136,"rate":6.801,"rate_count":96,"kpOrder":97880,"name":"X-Mess Detritus","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt1362339","duration":"0:02","slogan":null,"MPAA":null},{"id":94643,"rate":6.801,"rate_count":87,"kpOrder":97881,"name":"Возвращение чемпиона","secondName":"Big Spender","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["мелодрама","приключения"],"age":0,"description":"Эдди провел в заключении значительную часть своей короткой жизни. Единственная радость в его жизни - семилетний сын Уилл, живущий у приемных родителей. И если Эдди хочет вернуть сына, он должен пересмотреть свои взгляды на жизнь. Эдди не мог даже подумать, что в этом ему поможет тяжело больной конь по кличке «Большой Транжира».\n\rНезадолго до окончания срока Эдди отправили на конеферму и поручили почти невыполнимуюзадачу: выходить бывшего призового скакуна, уже потерявшего волю к жизни. Но с помощью его бывшей наездницы Мелинды Эдии смог установить доверительные отношения с Большим Транжиром и, каким-то чудом выходив, вновь превратить его в необыкновенного коня-чемниона…","imdbId":"tt0356414","duration":"1:35","slogan":"A convict turns his back on life - until a gentle nudge turns him around.","MPAA":"PG"},{"id":259711,"rate":6.8,"rate_count":472,"kpOrder":97882,"name":"Резиновый Джонни","secondName":"Rubber Johnny","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Джонни — гиперактивный ребёнок, запертый в подвале. В кромешной темноте с ним лишь его болезненное воображение и собака.","imdbId":"tt0441787","duration":"0:06","slogan":null,"MPAA":null},{"id":16336,"rate":6.8,"rate_count":431,"kpOrder":97883,"name":"Автостопщик","secondName":"The Hitch-Hiker","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Двое друзей решают отдохнуть и порыбачить в Мексике. Ночью по дороге на побережье Калифорнийского залива они подбирают водителя, в машине которого закончился бензин. С этого момента их жизнь превращается в один сплошной кошмар. Таинственный водитель оказывается убийцей, орудующим на дорогах западного побережья США.","imdbId":"tt0045877","duration":"1:11","slogan":"When was the last time you invited death into your car?","MPAA":null},{"id":1075902,"rate":6.8,"rate_count":439,"kpOrder":97884,"name":"Порок","secondName":"Kalank","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"tt6988116","duration":"2:46","slogan":null,"MPAA":null},{"id":431215,"rate":6.8,"rate_count":377,"kpOrder":97885,"name":"Два гусара","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Два гусара - отец и сын - две морали, два мировоззрения. И хотя старший Турбин легкомысленен в любви, но надежен в дружбе и принципиален в вопросах чести. Младший Турбин не выдерживает сравнения с отцом - он расчетливый, мелкий и корыстный «гусар нового поколения».","imdbId":"tt2940086","duration":"2:06","slogan":null,"MPAA":null},{"id":1398896,"rate":6.8,"rate_count":358,"kpOrder":97886,"name":"В любви что-то есть","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Артур и Маша встречаются 5 лет и 11 месяцев. Из них ровно 5 лет 10 месяцев и 19 дней Маша мечтает о свадьбе. Конечно, она выждала время, прежде чем намекнуть Артуру о том, что уже пора. Выждала прилично – целый месяц. Но время шло, а Артур так и не демонстрировал требуемую степень решительности. «Кажется, он не любит меня», – закралось в голову Маши тёмное сомнение. А вместе с сомнением пришло намерение действовать решительно... Очень решительно. Предложение должен сделать мужчина, посему надо создать достаточно провоцирующие условия. Когда намеки и романтические свидания не оказали нужного действия, пришло время начать клянчить желаемое. Зажатый в конечном итоге в угол прекрасный принц, оказалось и сам давно помышлял о браке, но постоянные требования заключить его «сейчас, я сказала!», не оставляли ему возможности сделать все как он хотел. Став перед фактом, он признается в той манере, которую диктуют ему обстоятельства.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":8983,"rate":6.8,"rate_count":290,"kpOrder":97887,"name":"Человек из Ларами","secondName":"The Man from Laramie","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Некий Уилл Локхард привозит фургоны с товарами в город, затерянный в землях аппачей. Но главная его цель – найти того, кто продает аппачам оружие, ведь используя эти винтовки, индейцы расстреляли кавалерийский патруль, в котором был брат Уилла. Сразу же у Локхарда возникают неприятности с людьми Алека Вагонмана, фактического хозяина города, в особенности с его сыном Дэйвом. Подозрения, что в истории с оружием замешан кто-то из них, усиливаются, когда Уилла арестовывают за убийство, которого он не совершал…","imdbId":"tt0048342","duration":"1:43","slogan":"THE MAN You'll Never Forget!","MPAA":null},{"id":89296,"rate":6.8,"rate_count":264,"kpOrder":97888,"name":"Чистый четверг","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Недалеко от Грозного, на запасных железнодорожных путях, стоит старый паровоз, к которому прицеплено несколько вагонов. Паровоз даёт пар — в котлах горячая вода, а в вагонах оборудована баня, где моются солдаты и офицеры и стирается белье. Баня — не только повод помыть тело, но и очистить душу. Беспрерывное торопливое говорение, в котором перемешано праведное с грешным, мат и мать, дом и бравурная военная брехня, правда и мальчишеское бахвальство... Солёные шутки перемежаются исповедальными историями о происходящем в Чечне. Каждый, кто шагнул в войну, выйдет из неё уже другим человеком.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":18985,"rate":6.8,"rate_count":252,"kpOrder":97889,"name":"Грязная сделка","secondName":"Raw Deal","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Подлый напарник Рик подставил гангстера Джо Салливана и упек его в тюрьму. Позже он устроил Джо побег, в полной уверенности, что того пристрелят или поймают и посадят уже навсегда. Но Джо везет - он оказывается на свободе, к тому же в компании с двумя красавицами - ловкой подругой Пэт и взятой им в заложницы адвокатом Энн. Теперь Джо предстоит не только расквитаться с подлецом Риком, но и решить важную проблему - с кем из женщин ему следует остаться. ","imdbId":"tt0040723","duration":"1:19","slogan":"Blasting the screen with «T-Men» fury!","MPAA":null},{"id":260111,"rate":6.8,"rate_count":215,"kpOrder":97890,"name":"Мама","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как опасно оставлять детей без присмотра.","imdbId":"tt0393451","duration":"0:10","slogan":null,"MPAA":null},{"id":1161812,"rate":6.8,"rate_count":156,"kpOrder":97891,"name":"Не всерьез","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":16,"description":"На приеме у психолога супруги озвучивают свои проблемы и определяют конфликты, которые неизбежно возникают между мужчиной и женщиной с самого сотворения Земли. Забота, дети, ревность, любовь, терпение - все то, без чего немыслима ни одна семья.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":639443,"rate":6.8,"rate_count":143,"kpOrder":97892,"name":"Милый друг","secondName":"Dear Friend","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История семнадцатилетнего Кристиана, который влюбился в своего лучшего друга Джеймса.","imdbId":"tt1869363","duration":"0:17","slogan":null,"MPAA":null},{"id":51917,"rate":6.8,"rate_count":145,"kpOrder":97893,"name":"Племяннички","secondName":"Min søsters børn","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["комедия","семейный"],"age":0,"description":"Эрик Лунд – профессор детской психологии, известный своими передовыми теориями о современных методах воспитания. Когда его сестра вместе с мужем уезжают в отпуск, они оставляют на попечение Эрика своих пятерых детей.\n\rПрофессор считает, что должен найти с ними общий язык – ведь он знаток детской души! Но практика не всегда совпадает с теорией, и действительность вносит свои коррективы – дети, оказывается, ведут себя совсем не так, как это описано в умных научных книжках...","imdbId":"tt0290006","duration":"1:13","slogan":"Оптом дешевле!","MPAA":null},{"id":231994,"rate":6.8,"rate_count":129,"kpOrder":97894,"name":"Прощайте, фараоны!","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Комедия о том, как мужчины, уставшие от упреков жен, поменялись местами со своими подругами. Все, что произошло потом, помогло мужчинам оценить своих жен, так как оказалось, что выполнять женские обязанности совсем нелегкое дело.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":513978,"rate":6.8,"rate_count":138,"kpOrder":97895,"name":"Опасный незнакомец","secondName":"Stranger Danger","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1645922","duration":"0:03","slogan":null,"MPAA":null},{"id":957897,"rate":6.8,"rate_count":139,"kpOrder":97896,"name":"24 недели","secondName":"24 Wochen","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Давать ли жизнь больному ребенку или не мучить ни его, ни себя? Именно этим вопросом терзается Астрид, когда ее будущий сын получает сразу два безнадежных диагноза: синдром Дауна и порок сердца. Стоит ли жертвовать своей жизнью, где есть и любимая работа, и здоровая дочь, ради жизни заведомо несчастной?","imdbId":"tt5369484","duration":"1:43","slogan":null,"MPAA":null},{"id":540813,"rate":6.8,"rate_count":128,"kpOrder":97897,"name":"Беларуская быль","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка"],"age":null,"description":"Главный герой - простой советский парень Витя - завалил двадцать пять фрицев и всего-то 40 километров не дошел до Берлина. Но вот пришла весна 1945 года. Товарищ Сталин поздравляет героев с победой. Солдаты возвращаются домой, чтобы налаживать мирную жизнь. Витю ждут дома жена и сын. И прокормить их поможет военный трофей - дорожный знак «40». Но пройдут многие десятилетия и указатель станет причиной кровавой драмы, которая развернется в Белорусском городке Вицябск.","imdbId":"","duration":"0:30","slogan":"40км","MPAA":null},{"id":660435,"rate":6.8,"rate_count":118,"kpOrder":97898,"name":"Душа человека","secondName":"The Soul of a Man","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","документальный","история"],"age":12,"description":"Фильм о трёх известных исполнителях блюза XX века.","imdbId":"tt0368287","duration":"1:43","slogan":null,"MPAA":null},{"id":8772,"rate":6.8,"rate_count":111,"kpOrder":97899,"name":"Вызывающий проклятье","secondName":"H.M.S. Defiant","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","приключения"],"age":12,"description":"Конец XVIII века, во флоте Английского королевства, что находится в состоянии войны с Францией, среди матросов назревает мятеж. Но капитан Кроуффорд не только благородный воин, но и опытный моряк, поэтому его не пугают ни интриги младших офицеров, да и бунт вспыхивает во время и лишь подчеркивает патриотизм команды его фрегата перед лицом опасностей.","imdbId":"tt0055884","duration":"1:41","slogan":"The cry was MUTINY... and the decks ran red!...","MPAA":null},{"id":497135,"rate":6.8,"rate_count":108,"kpOrder":97901,"name":"8","secondName":"8","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия","Швейцария"],"genres":["военный","короткометражка"],"age":null,"description":"Глубоко в заснеженном лесу, в неизвестном военное время, два солдата из противоборствующих армий пытаются перехитрить друг друга в опасной игре кошки-мышки.","imdbId":"tt1592502","duration":"0:09","slogan":null,"MPAA":null},{"id":46219,"rate":6.8,"rate_count":102,"kpOrder":97902,"name":"Братушка","secondName":"Bratyuzhka","type":"FILM","year":1975,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["военный","драма"],"age":null,"description":"Один из эпизодов освобождения Болгарии советскими солдатами в сентябре 1944 года. У следующей в тыловом обозе конной повозки Алеся Казанка ломается колесо и ему приходится завернуть в ближайшую деревню. Жители деревни давно уже ждут освободителей и устраивают Алесю торжественную встречу. Местные мастера ставят на его телегу новое колесо – красивое, расписное. Казанка просит подвести до города студент Живко, которого сослали сюда прежние власти за подпольную работу. У Алеся уже есть одна пассажирка — румынка Марика, освобождённая советскими бойцами из фашистского плена. Вскоре у троих путешественников появляется еще один попутчик — в плен Казанку сдаётся немецкий солдат Иоганн. Прежде чем герои фильма доберутся до города, произойдёт еще много встреч и событий...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":14078,"rate":6.8,"rate_count":97,"kpOrder":97903,"name":"Роскошная жизнь","secondName":"Life at the Top","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Джо Лэмптон глубоко заблуждался, полагая, что женитьба на дочери босса решит все его проблемы. После свадьбы его карьера оказалась под большим вопросом, а личная жизнь - под контролем тестя. Несмотря на сложность своего положения, Джо отказался от предложения занять престижную должность в другой компании и всячески избегал встреч с привлекательной телеведущей Норой. Узнав, что его жена закрутила роман на стороне, Джо решил пересмотреть свои принципы...","imdbId":"tt0059389","duration":"1:57","slogan":"The more they live it up the more they have to live it down!","MPAA":null},{"id":94388,"rate":6.8,"rate_count":91,"kpOrder":97905,"name":"То, что она не отдаст","secondName":"Hers to Hold","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":0,"description":"Декабрь 1943 года. США вступает в воздушное противостояние с Германией, открыв второй фронт с союзниками. Американские летчики готовят свои боевые машины к полету через Атлантику в оккупированную фашистами Европу.\n\rПопулярная певица Пени Крэйг знакомится в пункте переливания крови красного креста с Биллом Морли летчиком дальней авиации США, который, ради шутки выдает себя за врача. Они влюбляются друг в друга с первого взгляда, но война есть война и её любимый должен лететь на фронт. Пени решает внести свой вклад в борьбу с нацистами, она надевает рабочий комбинезон и как многие её сверстницы идет работать на авиазавод, чтобы помочь стране в тяжелые дни.","imdbId":"tt0035993","duration":"1:34","slogan":null,"MPAA":null},{"id":86229,"rate":6.8,"rate_count":94,"kpOrder":97906,"name":"Привилегия","secondName":"Privilege","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Стивен Шортер - британская поп-звезда, пользующийся популярностью у всех, начиная с детей и заканчивая пенсионерами. У него нет вредных привычек, он не употребляет наркотики, все в Великобритании любят его. Менеджеры Стивена начинают использовать его популярность во всевозможных рекламных кампаниях. \n\rПреуспев в коммерческой рекламе, заинтересованные лица решают воспользоваться влиянием Стивена на молодежь Великобритании, чтобы подавить вносящие разлад в национальное единство настроения и заставить молодежь стать более патриотичной и обращенной к Богу. Новая программа Стивена на Национальном Стадионе больше напоминает массовые мероприятия времен нацистской Германии. Знакомая Стивена, художница Ванесса Ритчи, заставляет его взглянуть на происходящее под другим углом, в результате чего Стивен отказывается быть послушной марионеткой в руках циничных кукловодов, стремящихся к подавлению личных свобод в Великобритании.","imdbId":"tt0062155","duration":"1:43","slogan":"is probably the most extraordinary film you will ever see","MPAA":null},{"id":269389,"rate":6.8,"rate_count":80,"kpOrder":97908,"name":"Судьба","secondName":"Kader","type":"FILM","year":2006,"yearEnd":0,"countries":["Греция","Турция"],"genres":["драма"],"age":null,"description":"Это не просто история любви, это история человеческого безволия и слепой покорности судьбе, от которой, мол, никуда не денешься. Эти безволие и покорность влекут героев фильма все дальше вниз, они забывают о долге перед близкими, утрачивают достоинство…","imdbId":"tt0875595","duration":"1:43","slogan":null,"MPAA":null},{"id":52044,"rate":6.8,"rate_count":82,"kpOrder":97910,"name":"Свадьба упырей","secondName":"Svatba upírů","type":"FILM","year":1993,"yearEnd":0,"countries":["Чехия"],"genres":["мелодрама","ужасы","фэнтези"],"age":null,"description":"Молодой англичанин Ричард Бэнкрофт направляется в Прагу вместе с дядей, которого ждут там торговые дела. На дворе XVIII век, и наш герой настроен весьма романтично. Начитавшись рыцарских романов, он жаждет любви и подвигов. На одном из постоялых дворов Бэнкрофт случайно помогает некоему графу Кронбергу, знакомится с красавицей-графиней, влюбляется в неё без памяти, но не успевает даже узнать имени молодой женщины. \n\rИстория продолжается в Праге, где Ричарду удаётся найти особняк Кронбергов и встретиться там с предметом своего обожания. Его любимую зовут Оливия, она отвечает взаимностью, но... после ночи с этой красоткой на шее молодого человека появляются две характерные точки от укуса. На тему того, как истребить вампира, написано немало трудов и дано множество инструкций, но как поступить в случае, когда твоя возлюбленная - прекрасная вампиресса?..","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":10409,"rate":6.8,"rate_count":75,"kpOrder":97911,"name":"Юнцы на Бродвее","secondName":"Babes on Broadway","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Томми Уильямс, певец из дешевого ресторанчика, страстно мечтает попасть на бродвейские подмостки. Встреча с певичкой Пенни дарит ему шанс.","imdbId":"tt0034485","duration":"1:58","slogan":"Youth Has It's Fling !","MPAA":null},{"id":367609,"rate":6.8,"rate_count":73,"kpOrder":97913,"name":"Винни Пух и ФранкенПух","secondName":"Winnie the Pooh Franken Pooh","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0220160","duration":"0:23","slogan":null,"MPAA":null},{"id":208751,"rate":6.8,"rate_count":64,"kpOrder":97918,"name":"Симметрия","secondName":"Symetria","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":null,"description":"Двадцатишестилетний Лукаш, несправедливо заподозренный в нападении на пожилую женщину, попадает в камеру предварительного заключения. Адвокат, нанятый матерью, безрезультатно пробует его оттуда освободить. Под воздействием драматических событий Лукаш любой ценой хочет оказаться среди элиты преступного мира. Но этот мир требует соблюдения господствующих здесь твёрдых принципов.","imdbId":"tt0381637","duration":"1:39","slogan":null,"MPAA":null},{"id":253222,"rate":6.8,"rate_count":61,"kpOrder":97921,"name":"Дорога","secondName":"Jol","type":"FILM","year":2001,"yearEnd":0,"countries":["Казахстан","Франция","Япония"],"genres":["без жанра"],"age":null,"description":"Кинорежиссер отправляется в дорогу, чтобы навестить свою больную мать.","imdbId":"tt0301481","duration":"1:25","slogan":null,"MPAA":null},{"id":430700,"rate":6.799,"rate_count":434,"kpOrder":98630,"name":"Ошибка банка в вашу пользу","secondName":"Erreur de la banque en votre faveur","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Консьерж банка «Бертон-Шварц» Жюльен Фуко собирается уволиться. Он хочет осуществить свою давнюю мечту: открыть ресторан. Однако, после 17 лет верной службы, банк отказывает Жюльену в предоставлении кредита. Тогда он решает использовать конфиденциальную информацию своих работодателей, чтобы заработать на бирже...","imdbId":"tt1314240","duration":"1:45","slogan":null,"MPAA":null},{"id":7474,"rate":6.799,"rate_count":405,"kpOrder":98631,"name":"Бей в барабан медленно","secondName":"Bang the Drum Slowly","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"История дружбы двух профессиональных бейсболистов: «звездного» Генри Уиггена и обычного кэтчера Брюса Пирсона. Во время межсезонья Брюс узнает, что неизлечимо болен, и Генри вместе с товарищами по команде пытается сделать все возможное, чтобы грядущий (последний) сезон стал для Брюса незабываемым.","imdbId":"tt0069765","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":7585,"rate":6.799,"rate_count":353,"kpOrder":98632,"name":"Легионеры","secondName":"March or Die","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"Подразделение Французского Иностранного легиона получает приказ охранять археологическую экспедицию, которая отправляется в Марокканскую пустыню продолжить поиски бесценной арабской гробницы.\n\rПервая экспедиция была уничтожена кочевниками. Вождь кочевников Эль Крим считает, что гробница должна принадлежать его племени, как символ свободы, и готов насмерть сражаться с легионерами за обладание древней святыней.","imdbId":"tt0076175","duration":"1:47","slogan":"TRINITY'S BACK WITH A BRAND NEW BUDDY... and they're in the Foreign Legion. When they hit the desert You'd better hit the dirt!","MPAA":"PG"},{"id":12830,"rate":6.799,"rate_count":335,"kpOrder":98633,"name":"Оклахома, как она есть","secondName":"Oklahoma Crude","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"Героиня отстаивает права на земельный участок, где открыта нефть, вступая в борьбу с могущественным трестом. ","imdbId":"tt0070472","duration":"1:48","slogan":"A wild raunchy rip-roaring yarn!","MPAA":"PG"},{"id":38299,"rate":6.799,"rate_count":282,"kpOrder":98634,"name":"Семь смертных грехов","secondName":"Les sept péchés capitaux","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Каждый из семи режиссеров рассказывает об одном из смертных грехов в своей отдельной новелле. «Гнев» перерастает в ядерную войну. В «Лени» кинозвезда платит деньги, чтобы ему завязывали шнурки. В «Ненасытности», семейство едет на похороны родственника, чтобы хорошо поесть и так далее...","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":17922,"rate":6.799,"rate_count":237,"kpOrder":98635,"name":"Жизнь с отцом","secondName":"Life with Father","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В довольно забавном семействе, проживающем в конце 19 века в Нью-Йорке, происходят очень комедийные ситуации, которые возникают между четырьмя рыжеволосыми братьями, их сестрой, хитрой супругой и слишком уж упрямым главой семьи.","imdbId":"tt0039566","duration":"1:58","slogan":"Here for all!! All the happiness of the play that ran longer, the laughs that were louder than any known before!","MPAA":null},{"id":261092,"rate":6.799,"rate_count":214,"kpOrder":98636,"name":"Моя собака Тюльпан","secondName":"My Dog Tulip","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм"],"age":null,"description":"Экерли думал, что он не любитель собак, пока не приютил у себя невыносимую немецкую овчарку. Однако оказалось, что это именно тот друг, которого он искал всю жизнь...","imdbId":"tt0843358","duration":"1:23","slogan":"Sometimes, love really is a bitch.","MPAA":null},{"id":84077,"rate":6.799,"rate_count":172,"kpOrder":98637,"name":"Поцелуй, растопивший снег","secondName":"Kysset som fikk snøen til å smelte","type":"FILM","year":1997,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Фильм о подростковой привязанности двух норвежских юношей, которые пользуются популярностью у девушек. На признание в любви они решаются только оказавшись в разных городах...","imdbId":"tt0203625","duration":"0:22","slogan":null,"MPAA":null},{"id":476843,"rate":6.799,"rate_count":159,"kpOrder":98638,"name":"Моя подруга – репетитор 2","secondName":"Donggabnaegi gwawoehagi 2","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Японская студентка по обмену Дзюнко Китано приехала в Корею, чтобы встретиться со своим возлюбленным. Не зная толком, где его искать, остановилась в пансионате. Сын владельца пансионата, дабы оставить выгодную постоялицу у себя, наврал ей, будто парень, ради которого она приехала, тоже был в этом пансионе, в этой самой комнате, где проживает она. И что они, якобы, друзья. И более того, он теперь вынужден давать Дзюнко уроки корейского.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":331660,"rate":6.799,"rate_count":136,"kpOrder":98639,"name":"А чой-то ты во фраке?","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мюзикл"],"age":null,"description":"Холостяк-жених, тридцати пяти лет, старик-отец-вдовец, и дочка, сильно засидевшаяся в девках, — это страсти огромного масштаба…","imdbId":"tt0312321","duration":"1:10","slogan":null,"MPAA":null},{"id":12693,"rate":6.799,"rate_count":132,"kpOrder":98640,"name":"Умные деньги","secondName":"Smart Money","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Робинсон играет парикмахера, обладающего невероятным везением в азартных играх. При поддержке друзей он отправляется испытать удачу в большом городе, и в итоге проходит тернистый путь от провинциала из крошечного городка до «крупного босса в крупном городе», став царём азартного мира. Но такие выскочки мешают жить добропорядочным высокопоставленным гражданам, и окружной прокурор решает любыми средствами избавиться от парикмахера, у которого есть одна слабость - блондинки...","imdbId":"tt0022403","duration":"1:21","slogan":null,"MPAA":null},{"id":367622,"rate":6.799,"rate_count":125,"kpOrder":98641,"name":"Винни Пух в День Святого Валентина","secondName":"Winnie the Pooh Un-Valentine's Day","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"М/ф «Винни Пух в День Святого Валентина» ?","imdbId":"tt0220172","duration":"0:30","slogan":null,"MPAA":null},{"id":461136,"rate":6.799,"rate_count":111,"kpOrder":98642,"name":"Никто не знает о персидских котах","secondName":"Kasi az gorbehaye irani khabar nadareh","type":"FILM","year":2009,"yearEnd":0,"countries":["Иран"],"genres":["драма","музыка"],"age":null,"description":"После выхода из тюрьмы молодой человек и молодая девушка, оба музыканты, решают создать группу. Они едут в Тегеран на встречу с другими молодыми музыкантами и пытаются убедить их покинуть Иран. Не имея шанса играть в Тегеране, они мечтают о Европе. Но это довольно сложно без денег и паспорта.","imdbId":"tt1426378","duration":"1:46","slogan":"Take a tour through the Iranian underground music scene.","MPAA":null},{"id":41291,"rate":6.799,"rate_count":109,"kpOrder":98643,"name":"Лилия Бельгии","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0005622","duration":"0:14","slogan":null,"MPAA":null},{"id":780291,"rate":6.799,"rate_count":93,"kpOrder":98644,"name":"Стив Джобс: Хиппи с миллиардом долларов","secondName":"Steve Jobs: Billion Dollar Hippy","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt2132457","duration":"0:50","slogan":null,"MPAA":null},{"id":969577,"rate":6.798,"rate_count":475,"kpOrder":98645,"name":"Нож в воде","secondName":"Oboreru naifu","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Старшеклассница Нацумэ Мотидзуки была начинающей фотомоделью и снималась для обложек глянцевых журналов, пока родители не решили внезапно переехать всей семьей из Токио в родной городок отца Укигумо. У девушки трагедия - про карьеру можно забыть, но знакомство с новым одноклассником Кои Хасэгавой меняет её жизнь.","imdbId":"tt5108912","duration":"1:51","slogan":"Unforgettable Love","MPAA":null},{"id":731273,"rate":6.798,"rate_count":417,"kpOrder":98646,"name":"Песня механической рыбы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Письмо, пришедшее в похороненную в песках деревню, адресовано пожилому рыбаку и приглашает его приехать в город на свадьбу к сыну, которого тот никогда не видел. Искупительное путешествие заканчивается неожиданно.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":8253,"rate":6.798,"rate_count":398,"kpOrder":98647,"name":"Мистер Робертс","secondName":"Mister Roberts","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Последние месяцы Второй Мировой войны... Лейтенант Даглас Робертс служит старшим офицером на транспортном судне уже более 2-х лет. Вся служба состоит в том, чтобы перевозить грузы с одного маленького островка в Тихом океане на другой. Мечтая о большем, Робертс каждую неделю пишет рапорты с просьбой о переводе на военные корабли, однако капитан Мортон, тиран и сумасброд, отклоняет все его попытки покинуть судно...","imdbId":"tt0048380","duration":"2:03","slogan":"All the Uproarious Fun of the Smash Broadway Play!","MPAA":null},{"id":32462,"rate":6.798,"rate_count":310,"kpOrder":98648,"name":"Лунный свет","secondName":"Moonlighting","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Возглавляемая Новаком, единственным говорящим по-английски, группа приехала ремонтировать квартиру для высокого польского начальника. Работая нелегально, за низкую по английским стандартам заработную плату, они и жили в этой квартире без всяких удобств.","imdbId":"tt0084354","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":532944,"rate":6.798,"rate_count":304,"kpOrder":98649,"name":"Морская история","secondName":"A Marine Story","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Александра Эверетт возвращается в родные края после службы в Корпусе морской пехоты. Друзья не понимают, почему она ушла из армии, когда ей оставался год до выхода с получением пенсии. Александра стала жертвой закона «Не спрашивай, не говори», запрещающего служить в Вооружённых силах США открытым геям и лесбиянкам. Александра подавлена произошедшим, увольнение из армии было для неё сильным ударом, тем более что она происходит из семьи потомственных военных. Она проводит дни за выпивкой и общением со старыми и новыми друзьями. Однажды местный шериф привозит к ней молодую девушку Сэфрон, которой грозит обвинение по делам, связанным с наркотиками. Шериф просит Александру помочь Сэфрон поступить в армию, что позволит ей избежать тюремного заключения. Александра начинает с Сэфрон тренировки, хотя той это совсем не по вкусу. Между тем один из недоброжелателей Александры распространяет в городке информацию об истинной причине увольнения Александры из армии.","imdbId":"tt1447479","duration":"1:38","slogan":"Every fight is personal","MPAA":null},{"id":10196,"rate":6.798,"rate_count":293,"kpOrder":98650,"name":"Пропавший отряд","secondName":"Lost Command","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Франция пятидесятых годов прошла через целую цепь поражений в так называемых локальных войнах, а ее солдаты и офицеры приобрели не только бесценный военный опыт, но и неудовлетворенность и депрессии, свойственные такого рода конфликтам.\r\n\r\nС позором выдворенные из Юго-Восточной Азии, французские солдаты сразу оказываются в охваченном партизанской войной пустынном Алжире и вынуждены вступить в схватку с коварным и изощренным противником.","imdbId":"","duration":"2:08","slogan":"They lived and loved and fought across three continents !","MPAA":null},{"id":185282,"rate":6.798,"rate_count":296,"kpOrder":98651,"name":"Синяя борода","secondName":"Barbe-bleue","type":"FILM","year":1901,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Барон Синяя Борода пытается выбрать красавицу. Он обещает им золото и славу. Он выбирает одну из красавиц и она пытается сбежать от злодея.","imdbId":"tt0131934","duration":"0:12","slogan":null,"MPAA":null},{"id":922660,"rate":6.798,"rate_count":251,"kpOrder":98652,"name":"Свидание для безумной Мэри","secondName":"A Date for Mad Mary","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"«Сумасшедшая» Мэри МакАрдл возвращается в Дрогхеду (город в Ирландии) после короткого пребывания в тюрьме - за то, что она предпочла бы забыть. Вернувшись домой, оказывается, что всё и все вокруг изменились. Её лучшая подруга, Шарлин, собирается выйти замуж и просит Мэри быть подружкой невесты. Когда Шарлин отказывает Мэри в «плюс один» для свадьбы, упрекнув, что она скорее всего не смогла бы найти кого-либо на свидании, Мэри полна решимости доказать обратное. Она уходит с головой в дебри местной «сцены» свиданий в надежде найти хорошего парня, который отлично бы смотрелся в смокинге. Но найти кого-либо в городе, где все знают твое имя и твоя репутация тебя подводит, не так-то и просто.","imdbId":"tt4197642","duration":"1:22","slogan":null,"MPAA":null},{"id":764061,"rate":6.798,"rate_count":231,"kpOrder":98653,"name":"Стоптанные туфельки","secondName":"Die zertanzten Schuhe","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"История о том, как находчивый юноша разгадал тайну двенадцати принцесс. Каждое утро король обнаруживает, что у одиннадцати его дочерей туфельки стоптаны до дыр. Но ни одна из сестер не признается, где она пропадала ночью. Даже старшая, Аманда, туфли которой остаются целыми. Король намерен выяснить, где его дочери танцуют ночи напролет. Он нанимает бравого солдата, ныне нищего кукловода, чтобы тот за три ночи раскрыл секрет принцесс. Если он справится с задачей, то получит в жены одну из дочерей короля, если оплошает — его ждет виселица.","imdbId":"tt1934236","duration":"0:58","slogan":null,"MPAA":null},{"id":482552,"rate":6.798,"rate_count":214,"kpOrder":98654,"name":"Тайное расследование","secondName":"Sikeurit","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Если у вас есть хорошая работа, шикарный дом, красивая жена и любовница это еще не значит, что вас ждет светлое и безоблачное будущее. Опасность может подстерегать вас везде: в проезжающей мимо машине, в стоящем на углу незнакомце или даже в веселом, пестро раскрашенном клоуне.","imdbId":"tt1533086","duration":"1:45","slogan":null,"MPAA":null},{"id":1697,"rate":6.798,"rate_count":215,"kpOrder":98655,"name":"Двойная ставка","secondName":"The Music of Chance","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой американец Джим Неш, неожиданно получив огромное наследство, скитается по стране на новеньком BMW в поисках приключений. Во время путешествия он знакомится с Джеком Поцци - безнадежным кутилой и шулером, не расстающимся с колодой карт.\n\rПоддавшись уговорам своего нового приятеля, Джим соглашается сыграть против двух картежников - миллионеров и ставит на кон все свои деньги. Поманив своей призрачной улыбкой, капризная удача отворачивается от приятелей. Проиграв все, что имели, и задолжав огромную сумму, они попадают в рабство к своим могущественным соперникам. Начинается новая игра с жестокими правилами, у которой лишь два возможных финала: свобода или смерть.","imdbId":"tt0107623","duration":"1:38","slogan":"Jack Pozzi is about to take the biggest gamble of his life...","MPAA":"R"},{"id":471697,"rate":6.798,"rate_count":193,"kpOrder":98656,"name":"К югу от севера","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о двух рыбаках, волей случая оказавшихся в одной лодке.","imdbId":"tt2798572","duration":"0:15","slogan":null,"MPAA":null},{"id":46426,"rate":6.798,"rate_count":202,"kpOrder":98657,"name":"Невозвращенец","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер"],"age":null,"description":"В руки телерепортёра попадает информация о готовящемся государственном перевороте. На свой страх и риск он начинает расследование...","imdbId":"tt0169081","duration":"2:03","slogan":null,"MPAA":null},{"id":453331,"rate":6.798,"rate_count":154,"kpOrder":98658,"name":"Рассмешите клоуна","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"История чудаковатого, но преданного своей профессии клоуна Вовчика и обыкновенной женщины Гали, которая, попав случайно в цирк, осталась работать там так называемой «подсадкой».","imdbId":"tt5628338","duration":"2:10","slogan":null,"MPAA":null},{"id":671832,"rate":6.798,"rate_count":166,"kpOrder":98659,"name":"Это не фильм о ковбоях","secondName":"Ce n'est pas un film de cow-boys","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Вчера вчером по телевизору показали фильм «Горбатая Гора». Винсент посмотрел его и испытал потрясение. Теперь он использует перемену в школе, чтобы трогательно и наивно рассказать об этом фильме своему другу Муссе.","imdbId":"tt2271243","duration":"0:11","slogan":null,"MPAA":null},{"id":437617,"rate":6.798,"rate_count":161,"kpOrder":98660,"name":"Реальное Рождество","secondName":"Engel sucht Liebe","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":6,"description":"Перед самым началом рождественской суматохи в Берлин прибывает ангел Уриэль. Ему предстоит делать то, чем он занимается на протяжении последних трех тысяч лет: вселять надежду в сердца людей...","imdbId":"tt1345518","duration":"1:32","slogan":null,"MPAA":null},{"id":45031,"rate":6.798,"rate_count":150,"kpOrder":98661,"name":"Кувырок через голову","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Герои фильма: пес Фингал, кошка Мария-Антуанетта, две птички, уж по кличке Константин, а также - десятилетняя девочка Ася, ее родители и многие другие... Эта история началась с того, что кошка Мария-Антуанетта съела одну из птичек и, получив новое имя - Дрянная, ушла из дома...","imdbId":"tt0298984","duration":"1:15","slogan":null,"MPAA":null},{"id":95296,"rate":6.798,"rate_count":158,"kpOrder":98662,"name":"Мадемуазель","secondName":"Mademoiselle","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На шумной вечеринке в отеле внимание очаровательной и общительной Клэр Канселье привлекает симпатичный мужчина, приехавший вместе с артистами-импровизаторами развлекать гостей. \n\rУтром они предлагают Клэр подвезти ее на вокзал, но череда забавных происшествий и странных совпадений не позволяет им расстаться.\n\rКлэр продолжает путь вместе со странствующей труппой и через некоторое время понимает, что между ней и этим небритым, независимым лицедеем по имени Пьер возникла невидимая, но прочная связь, которая так похожа на головокружительную влюбленность.\n\rПостепенно их незапланированная поездка превращается в бурный роман, которому суждено закончиться на следующее утро...","imdbId":"tt0253225","duration":"1:25","slogan":null,"MPAA":null},{"id":471035,"rate":6.798,"rate_count":141,"kpOrder":98663,"name":"Пристань на том берегу","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Когда-то война надолго разлучила лейтенанта Климова с Марусей, девушкой из прифронтовой деревни. Климов отвоевался, женился, стал кинорежиссером. Через много лет он приезжает повидать Марусю. Они понимают, что любовь их еще жива, но счастье теперь может состояться только ценой несчастья близких людей.","imdbId":"tt4112062","duration":"1:01","slogan":null,"MPAA":null},{"id":736216,"rate":6.798,"rate_count":155,"kpOrder":98664,"name":"Oscar Shorts: Мультфильмы","secondName":"The Oscar Nominated Short Films 2013: Animation","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм"],"age":6,"description":"Триумфатор оскаровской гонки - мультфильм «Бумажный роман», повествующий о любви юного клерка и прекрасной незнакомки (первая за 45 лет статуэтка Walt Disney Studio). Короткометражная анимация «Мучительная продлёнка Мэгги Симпсон» от легендарного Мэтта Гроунинга (Симпсоны) перевернет представление о самой молчаливой героине культового сериала. В мульт-шутке «Свежий Гуакамоле» - на экране традиционное блюдо мексиканской кухни из самых неподходящих для приема в пищу предметов. \n\rВ пластилиновой мелодраме «Вверх тормашками» вечные конфликты переворачивают мир двух героев с ног на голову в буквальном смысле. Еще один мультфильм студии Disney «Адам и его собака» расскажет традиционную историю Адама и Евы с самого неожиданного ракурса. «Брызги» - анимационная иллюзия о бесконечных превращениях. «Абиогенезис» - красивая фантазия о мироздании. “Малышка Граффало” - экранизация знаменитого детского произведения Джулии Дональдсон и Акселя Шеффлера.","imdbId":"tt2691524","duration":"1:28","slogan":null,"MPAA":null},{"id":486517,"rate":6.798,"rate_count":139,"kpOrder":98665,"name":"Макросс Фронтир","secondName":"Gekijouban Makurosu F: Itsuwari no utahime","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Человечество славится во вселенной тем, что не падает духом и выживает при любых обстоятельствах, будь то техногенные катастрофы или космические войны. В XXI веке люди, получив опыт и технологии иных цивилизаций, устремились к ядру Галактики в поисках нового дома. Гигантские корабли, целые летучие материки, составили основу эскадр, несущих к звездам миллионы поселенцев. И тут выяснилось, что самый страшный враг космопроходцев – не черные дыры, таинственные излучения или злобные пришельцы, а банальная скука! Для рядовых граждан перелеты между рассеянными островками человечества малодоступны, но избранные перемещаются свободно. И вот на звездный флот Макросс Фронтир с далекого флота Гэлакси прибывает одна из них - великая певица Шерил Ном.\n\rПоявление Шерил и ее первый концерт запускают лавину событий, где тайны прошлого переплетаются с загадками настоящего, и гибель снова грозит всей человеческой цивилизации. Кто такая Шерил – ангел или демон, ведь на сцене она легко принимает любой из этих образов? Как она связана со странной девушкой Ранкой Ли, которая значит куда больше, чем кажется? Сможет ли решить головоломку Альто Саотомэ – бывший артист, волею судьбы ставший воином и пилотом? События первого фильма дилогии – настоящий ураганный видеоклип, отражающий саму суть вселенной Макросса!","imdbId":"tt1548563","duration":"2:00","slogan":null,"MPAA":null},{"id":78393,"rate":6.798,"rate_count":129,"kpOrder":98666,"name":"90-е годы","secondName":"Anni 90","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Сборник короткометражных итальянских комедий 90-х годов.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":86260,"rate":6.798,"rate_count":122,"kpOrder":98667,"name":"Смысл жизни","secondName":"The Meaning of Life","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В фильме эволюция человеческой расы прослеживается в фильме от доисторических времен до наших дней (человечество показано как беспорядочные толпы эгоистичных, воющих или потерянных индивидов) и дальше в будущее на сотни миллионов лет вперед, когда наш вид эволюционировал в бесчисленное количество новых форм, но в их поведении не изменилось ровно ничего.","imdbId":"tt0440972","duration":"0:12","slogan":null,"MPAA":null},{"id":797993,"rate":6.798,"rate_count":121,"kpOrder":98668,"name":"Падшие: Любовный завет","secondName":"The Falls: Testament of Love","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Прошло ровно 5 лет после трагического разоблачения и разрыва любви между двумя миссионерами-мормонами - Ар Джеем и Крисом. Один из них теперь женат и имеет дочь, а дугой живет с постоянным бойфрендом. Но когда они снова встречаются на похоронах общего приятеля, ветерана иракской войны Родни, то что-то ломает их устоявшуюся жизнь, и теперь их ещё больше влечет друг к другу в поисках не поставленной точки в былых отношениях.","imdbId":"tt3169740","duration":"2:03","slogan":null,"MPAA":null},{"id":768938,"rate":6.798,"rate_count":123,"kpOrder":98669,"name":"Дуры все","secondName":"Toutes des connes","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"Траур по любви. Шок. Неприятие. Бессонница. Пена. Сопли. Мастурбация. Поп-тарт. Голуби. Зубная паста. Больница. Секс. До свидания. Вежливость. Спорт. Цыпленок. Писька. Дети. Отказ. Белки. Слезы. Недомогание. 95 сцен. 5 минут. Дуры все.","imdbId":"tt2964792","duration":"0:06","slogan":null,"MPAA":null},{"id":785893,"rate":6.798,"rate_count":108,"kpOrder":98670,"name":"Пустошь","secondName":"Wasteland","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма"],"age":18,"description":"История о старых школьных друзьях – Джеки и Анне, которые вот уже на протяжении нескольких лет не виделись друг с другом. Их встреча окажется просто незабываемой, потому что именно в эту ночь им удастся воссоединиться в страстных сексуальных и эмоциональных приключениях в фантастическом Лос-Анджелесе и пережить столько эмоций, что в реальном времени от них могла бы просто-напросто лопнуть голова.","imdbId":"tt2504910","duration":"1:38","slogan":null,"MPAA":null},{"id":5751,"rate":6.798,"rate_count":104,"kpOrder":98671,"name":"Горькая победа","secondName":"Bitter Victory","type":"FILM","year":1957,"yearEnd":0,"countries":["США","Франция"],"genres":["военный","драма","история"],"age":null,"description":"Вторая мировая война в Африке. Конфликт между капитаном Личем и майором Брэндом обусловлен тем, что Лич знает о трусости Брэнда в бою, и ревностью — у Лича и жены Брэнда в течение долгого времени любовная интрига. После возвращения из удерживаемого немцами Бенгази Брэнд пытается добиться гибели Лича. То оставит его охранять двух раненых немцев, то преднамеренно позволит скорпиону укусить соперника.","imdbId":"tt0050126","duration":"1:42","slogan":"The Desert Commando Raid They Wiped Off the Record Books!","MPAA":null},{"id":450256,"rate":6.798,"rate_count":96,"kpOrder":98672,"name":"Уилл Феррелл: Не за что, Америка – Последняя ночь с Джорджем Бушем","secondName":"You're Welcome America: A Final Night With George W. Bush","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1386011","duration":"1:55","slogan":"Ask not what your country can do for you but what have I done to your country?","MPAA":null},{"id":65501,"rate":6.797,"rate_count":313,"kpOrder":98673,"name":"Уличный боец","secondName":"Gekitotsu! Satsujin ken","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Каратиста-убийцу по имени Джинджи должны сегодня казнить. Его брат с сестрой нанимают другого каратиста-убийцу по имени Терри Цуруги для того, чтобы он спас их брата.","imdbId":"tt0073756","duration":"1:31","slogan":"The First X Rated Fight Scenes in Screen History!","MPAA":"R"},{"id":436793,"rate":6.797,"rate_count":272,"kpOrder":98674,"name":"Ван-Пис: Романтическая фантазия","secondName":"Wan pîsu: Romansu keimei","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Команда Луффи посреди океана изнывает в ожидании капитана. Но где же он сам? Неужели снова ввязался, в какую-то историю? А как же иначе? Трепещите злодеи! Луффи идёт к вам!","imdbId":"tt1345529","duration":"0:33","slogan":null,"MPAA":null},{"id":26527,"rate":6.797,"rate_count":238,"kpOrder":98675,"name":"Афера на Тринидаде","secondName":"Affair in Trinidad","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Когда Стив Эмери приезжает в Тринидад по просьбе брата, он обнаруживает, что тот уже мертв, а вдова покойного, Крис, крутит роман с Максом Фабианом, подозреваемым в убийстве. Постепенно Стив понимает, что сам попал под влияние чар невестки. Но виновницу развернувшихся мелодраматических страстей отнюдь не смущает двусмысленность ситуации: она во что бы то ни стало стремится вывести на чистую воду убийцу своего мужа...","imdbId":"tt0044331","duration":"1:38","slogan":"Don't tell me I'm just one more !","MPAA":null},{"id":9764,"rate":6.797,"rate_count":220,"kpOrder":98676,"name":"Жестяная звезда","secondName":"The Tin Star","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Опытный «охотник за головами» Морг Хикман приезжает в город, в котором только что был убит шериф. Его временной заменой назначен молодой неопытный Бен. Он хочет остаться в этой должности, но для этого ему надо произвести впечатление на жителей города. Когда Бен узнает, что Морг в свое время был шерифом, то просит его обучить его. И хотя Морг считает, что быть шерифом не лучшее занятие в жизни, он все же соглашается передать свои навыки Бену, считая при этом, что главное для шерифа не умение обращаться с оружием, а умение обращаться с людьми...","imdbId":"tt0051087","duration":"1:33","slogan":"For $40 a month and a shiny Tin Star... the young sheriff faced the mob alone... except for the angry ex-sheriff who couldn't watch him die and a hero-worshiping boy who lived only for the day he'd wear a TIn Star of his own!","MPAA":null},{"id":470826,"rate":6.797,"rate_count":213,"kpOrder":98677,"name":"Франция","secondName":"Francia","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия"],"age":null,"description":"Кристина  работает служанкой. Она рассталась с Карлосом почти сразу после рождения Марианы. Карлос ударник, когда его подруга выставлять за дверь, он возвращается к своей бывшей и для его дочери начинается новый жизненный этап. Но смогут ли они жить как семья?..","imdbId":"tt1383604","duration":"1:18","slogan":"¿Alguna vez soñaste con viajar?","MPAA":null},{"id":161165,"rate":6.797,"rate_count":168,"kpOrder":98678,"name":"Жажда жизни","secondName":"Ikitai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Бывший химик пенсионер Ясукити остро переживает свою ненужность. Его дети тяготятся им, болезни делают беспомощным, окружающие испытывают к нему только отвращение. Его манит легенда о горе, куда уносят ненужных стариков. Он не хочет переезжать в дом престарелых, поскольку считает, что это то же самое, что уйти на гору, где тебя все бросят. Его дочь Токуко страдает психическим заболеванием. Она тоже никому не нужна. Присутствие отца раздражает её, но расставание с ним заставляет её острее почувствовать одиночество.","imdbId":"tt0309703","duration":"1:59","slogan":null,"MPAA":null},{"id":419034,"rate":6.797,"rate_count":161,"kpOrder":98679,"name":"Любовь растет на деревьях","secondName":"Love Does Grow on Trees","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Подростковая комедия о пареньке, жизнь которого превращается в хаос, когда он обнаруживает журналы для взрослых, девушек и приходит от этого в замешательство.","imdbId":"tt1252495","duration":"0:10","slogan":null,"MPAA":null},{"id":478556,"rate":6.797,"rate_count":104,"kpOrder":98680,"name":"Похищение чародея","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Молодая аспирантка Анна Иванкевич приезжает в родную деревню, где не была около 20 лет. Здесь, в деревенской тишине теткиного дома, она собирается писать диссертацию. Вдруг в доме неожиданно появляются двое странных незнакомцев, которых поначалу Анна принимает за воров.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":33977,"rate":6.797,"rate_count":103,"kpOrder":98681,"name":"Трусливый кот","secondName":"Scaredy Cat","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040760","duration":"0:07","slogan":null,"MPAA":null},{"id":15693,"rate":6.797,"rate_count":94,"kpOrder":98682,"name":"Приключения","secondName":"Adventure","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви хмурого боцмана и скромной, даже чопорной девушки-библиотекаря. Сперва ему больше нравится ее бойкая соседка по комнате, но постепенно ее мысли о доме и семье все больше очаровывают моряка.","imdbId":"tt0037494","duration":"2:15","slogan":"Gable's Back ! And Garson's Got Him ! What A Battling Sizzling Love Team !","MPAA":null},{"id":540762,"rate":6.797,"rate_count":90,"kpOrder":98683,"name":"Ты не один","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма"],"age":12,"description":"Мальчишка-подросток, сирота, устраивается на завод, и начинает познавать другую — взрослую и ответственную — жизнь...","imdbId":"tt5027176","duration":"1:08","slogan":null,"MPAA":null},{"id":395181,"rate":6.797,"rate_count":88,"kpOrder":98684,"name":"Осколки","secondName":"Scherben","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Фильм начинается кадрами, изображающими, как среди заснеженных, лесистых холмов одиноко живет путевой обходчик со своей женой и дочерью. Мотив одиночества подчеркивается многократными прогулками обходчика вдоль железнодорожных путей и редко проходящим поездом. Приезд ревизора, проверяющего этот участок, нарушает монотонную жизнь захолустья и переворачивает все вверх дном. Ревизор влюбляется в дочь обходчика, и та ему быстро уступает. Застав любовников в постели, благочестивая мать той же холодной ночью идет в церковь и замерзает...","imdbId":"tt0012650","duration":"0:50","slogan":null,"MPAA":null},{"id":398586,"rate":6.797,"rate_count":84,"kpOrder":98685,"name":"Карлитос и поле его мечты","secondName":"Carlitos y el campo de los sueños","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["комедия","спорт"],"age":null,"description":"У 12-летнего Карлитоса есть две мечты - обрести семью и стать профессиональным игроком в футбол. Но он сирота, а директор сиротского приюта дон Иполито не очень-то любит спорт. Однако национальная федерация футбола предоставляет Карлитосу шанс в осуществлении своей мечты, устроив конкурсный отбор в детскую национальную сборную, которой предстоит сыграть на Чемпионате Европы. Теперь Карлитосу вместе со своим взрослым наставником - тренером Диего и друзьями предстоит воплотить свою мечту в реальность.","imdbId":"tt1135964","duration":"1:47","slogan":null,"MPAA":null},{"id":723197,"rate":6.797,"rate_count":76,"kpOrder":98686,"name":"Бумажные души","secondName":"Les âmes de papier","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","фэнтези"],"age":null,"description":"Это история о любви и призраках… У Поля необычное ремесло – он пишет надгробные эпитафии. Однажды Эмма, молодая вдова военного репортера, просит Поля придумать историю, которую можно будет рассказать 8-летнему сыну: о том, что его отец умер…","imdbId":"tt2571540","duration":"1:30","slogan":null,"MPAA":null},{"id":11895,"rate":6.796,"rate_count":425,"kpOrder":98687,"name":"Джо","secondName":"Joe","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Чтобы вы сделали, если бы вам в лицо нагло ухмылялся грязный хиппи-наркоман, сожитель вашей единственной дочери, посадивший ее на иглу и колеса, отчего она сейчас оказалась на больничной койке? Что подсказал бы ваш гнев, боль и совесть? Наш герой, богатый отец семейства из белых воротничков поступил так, как ему подсказали его чувства. После всего он зашел в бар выпить и случайно познакомился там с простым работягой Джо, который оттягивался после трудового дня, громко разглагольствуя, что черномазые, голубые, хиппи, наркоманы, безработные всех мастей не достойны жить и оскверняют Америку. Во что вылилось это знакомство?","imdbId":"tt0065916","duration":"1:47","slogan":"I'm the «Joe» everybody's talking about.","MPAA":"R"},{"id":34687,"rate":6.796,"rate_count":381,"kpOrder":98688,"name":"Смертельная поездка","secondName":"Mortelle randonnée","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Одинокий стареющий частный детектив по прозвищу «Глаз» напал на кровавый след прекрасной Катрин Лёрис, убивающей своих женихов, сексуальных партнеров и случайных знакомых. Хотя он никогда не приближался к ней близко, он чувствует телепатическую связь с ней, потому что она напоминает ему об умершей дочери. После встречи с маленькой разбойницей Бетти Катрин вместе с ней промышляет грабежом, пока в одном из налетов на банк Бетти не убивают. Оставшись одна, преследуемая полицией, она влачит жалкое существование в роли провинциальной официантки, пока не встречает своего преследователя...","imdbId":"tt0084358","duration":"2:00","slogan":null,"MPAA":null},{"id":160352,"rate":6.796,"rate_count":256,"kpOrder":98689,"name":"Повесть о жестокой юности","secondName":"Seishun zankoku monogatari","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Поколение Макото и Киёши потакает своим желаниям. Макото учится в средней школе. Однажды Киёши, университетский студент спасает её от нападения мужчины. На следующий день он встречается с ней, одновременно чуткий и жестокий настаивает на сексе, а потом бросает её. Неделю спустя она созванивается с ним. Когда Макото ожидает Киёши в баре, к ней обращаются два сутенёра. И снова Киёши спасает её. На этот раз их отношения завязываются по-настоящему. Макото сближается с Киёши, продолжает учёбу в школе. Однако скорая беременность Макото и короткое пребывание в тюрьме изменяют их отношения.","imdbId":"tt0054286","duration":"1:36","slogan":null,"MPAA":null},{"id":19724,"rate":6.796,"rate_count":141,"kpOrder":98690,"name":"Дональд и пингвин","secondName":"Donald's Penguin","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд получил подарок и очень удивился, когда открыл коробку и увидел маленького пингвина. Ну, и шаловливым оказался этот малыш.","imdbId":"tt0031243","duration":"0:07","slogan":null,"MPAA":null},{"id":806954,"rate":6.796,"rate_count":134,"kpOrder":98691,"name":"Enrique Iglesias: Hero","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":107979,"rate":6.796,"rate_count":96,"kpOrder":98692,"name":"Бежавшие из ада","secondName":"Manaos","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Италия","Мексика"],"genres":["приключения"],"age":16,"description":"Каучуковая лихорадка... Как и знаменитая золотая, она унесла десятки тысяч жизней. Цена семян каучука в конце прошлого века (а именно к этому времени относятся события фильма) доходила до баснословных цифр. Плантаторы ревностно следили за тем, чтобы ни одно семя драгоценного сырья не оказалось за границей. Никто из пеонов-рабов не мог своевольно оставить работу, каждое их движение находилось под неусыпным контролем охранявших плантации головорезов, используемых также в качестве ищеек в случае побега.\n\rВ такие жестокие условия поставлены Хауард, Аркимедес и Клаудиа - герои этого фильма, действие которого происходит в районе бразильского города Манауса. Здесь, на плантациях, раскинутых вдоль Амазонки и ее притока Рио Гранде, свирепствует молодой помещик Сьер-ра. Он отличается изощренной жестокостью и алчностью, его владения - настоящий ад для пеонов. Не только индейцы и негры трудятся здесь до изнеможения. Сьерра насильно оставляет в сельве и заблудившегося путешественника, и человека, случайно увидевшего царящие на плантациях беззаконие и жестокость...","imdbId":"","duration":"1:39","slogan":"A treacherous escape through the Amazon inferno.","MPAA":null},{"id":557708,"rate":6.796,"rate_count":89,"kpOrder":98694,"name":"Уличный боец: Наследие","secondName":"Street Fighter: Legacy","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt1696187","duration":"0:04","slogan":null,"MPAA":null},{"id":3319,"rate":6.796,"rate_count":75,"kpOrder":98695,"name":"Вы принадлежите мне","secondName":"You Belong to Me","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Доктор Хант, для которой превыше всего в жизни профессиональная карьера, и миллионер мистер Кирк знакомятся на горнолыжном курорте. После стремительного ухаживания мистера Кирка они вступают в брак. Но на пути к их семейному счастью встает безудержная ревность мистера Кирка, умноженная на его обеспеченное финансовое положение и отсутствие четко выраженного смысла жизни. Казалось бы, этому браку не существовать, но, как известно, любовь способна на всё…","imdbId":"tt0034407","duration":"1:34","slogan":"THAT LOVABLE...LAUGHABLE «LADY EVE» COUPLE...IN A MERRY MARITAL MARATHON! (original poster - all caps)","MPAA":null},{"id":95315,"rate":6.796,"rate_count":69,"kpOrder":98697,"name":"Любовь и мафия","secondName":"Sugartime","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Когда деревья были большими, рок-н-ролл - королем, а Джон Кеннеди -  президентом, в те далекие славные дни босс чикагской мафии Сэм  Джанчана в одном из казино Лас-Вегаса увидел ослепительную  блондинку Филлис Макгуайр. Любовь знаменитой певицы и знаменитого  гангстера взбудоражила всю Америку и привела в бешенство самого шефа ФБР Дж. Эдгара Гувера.","imdbId":"tt0117777","duration":"1:51","slogan":null,"MPAA":"R"},{"id":17589,"rate":6.795,"rate_count":333,"kpOrder":98699,"name":"Египтянин","secondName":"The Egyptian","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Египет, XIV век до нашей эры. Страной правит фараон Аменхотеп IV, решивший изменить религию многобожия на поклонение единому божеству Атону. Культ Атона не был принят ни священнослужителями, ни жителями Египта и вызвал огромное негодование.\n\rВ это же время молодой египтянин Синух выбирает профессию врача, и волею судьбы назначается лекарем самого Фараона. Он становится невольным участником дворцовых интриг, заговоров и предательств.","imdbId":"tt0046949","duration":"2:19","slogan":"To Nefer, shameless temptress of Babylon, he surrendered his parents' hope of immortality!","MPAA":null},{"id":412069,"rate":6.795,"rate_count":327,"kpOrder":98700,"name":"Где вы, рыцари?","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Молодой музыкант Женя Ковальчук влюбляется в аэроспортсменку Юлю. Чувство взаимно, но Юля не решается открыться Жене. И тут на его пути встает знаменитый, но еще не старый доктор наук Крессовский, который также рассчитывает на взаимность Юли. Два рыцаря одной дамы схватываются на рапирах и дуэль кончается ранением доктора наук. Доктор интригует, и Жене предстоит изгнание из институтских кругов.","imdbId":"tt2312500","duration":"1:06","slogan":null,"MPAA":null},{"id":161058,"rate":6.795,"rate_count":328,"kpOrder":98701,"name":"Если туфелька не жмет","secondName":"If the Shoe Fits","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Современная золушка в Париже: Келли Картер работает гардеробщицей у известного дизайнера Франческо, тогда как сама мечтает делать для него туфли. Однако привлечь его внимание не удается.\n\rПока на улице она не встречает добрую фею, которая заколдовывает туфли Келли, и она превращается в супермодель Пруденс, как только их надевает. Она посещает один из показов Франческо и сразу же завоёвывает его сердце. Каким образом его теперь заставить полюбить её настоящую?","imdbId":"tt0099826","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":51294,"rate":6.795,"rate_count":303,"kpOrder":98702,"name":"13-е отделение","secondName":"Ward 13","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Бен попадает в больницу, в которой доктора и медсестры ведут себя крайне подозрительно, у одного пациента темно-зеленое лицо и в нём живут странные щенки. Уж не проснулся ли Бен в 13-ой палате?","imdbId":"tt0379000","duration":"0:15","slogan":null,"MPAA":null},{"id":47398,"rate":6.795,"rate_count":207,"kpOrder":98703,"name":"Ламмбок – всё ручной работы","secondName":"Lammbock","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"У Штефана и Кая собственная пиццерия, под названием «Ламмбок». Вот только торгуют они не пиццей, а «травкой», которую сами и выращивают. Во время поисков средства от насекомых-вредителей они знакомятся с Акимом, полицейским под прикрытием. Весёлые неприятности начинаются...","imdbId":"tt0258760","duration":"1:33","slogan":"Der Film mit Breitenwirkung!","MPAA":null},{"id":96128,"rate":6.795,"rate_count":186,"kpOrder":98704,"name":"Рисунки Хокусая","secondName":"Hokusai manga","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма","история"],"age":null,"description":"Фильм о жизни и творчестве знаменитого художника Кацусика Хокусая.","imdbId":"tt0202908","duration":"1:59","slogan":null,"MPAA":null},{"id":362582,"rate":6.795,"rate_count":165,"kpOrder":98705,"name":"Вор-карманник","secondName":"Xiao Wu","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":null,"description":"Мелкий карманный вор У никогда не уходил со своей улицы, как делали его друзья. У осознает, что одинок, когда старый приятель приглашает его на свою свадьбу. Однажды У влюбляется в проститутку и вынужден задуматься о своем будущем. Сможет ли он порвать со своим преступным прошлым?","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":939572,"rate":6.795,"rate_count":176,"kpOrder":98706,"name":"Вчерашний расцвет","secondName":"Die Blumen von gestern","type":"FILM","year":2016,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Герой занимается изучением событий Холокоста и готовится к участию в конгрессе. Ему назначена помощница - Зази, девушка еврейского происхождения с явно выраженной тевтофобией (навязчивый страх всего германского). Вместе им предстоит сделать ряд неожиданных открытий, которые в корне изменят жизнь героя.","imdbId":"tt3756046","duration":"2:05","slogan":null,"MPAA":null},{"id":266894,"rate":6.795,"rate_count":168,"kpOrder":98707,"name":"Мятежник","secondName":"Dòng máu anh hùng","type":"FILM","year":2007,"yearEnd":0,"countries":["Вьетнам"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"1922 год. Вьетнам под властью Франции. Народное сопротивление ведет борьбу с иноземными захватчиками. На стороне Франции есть и местные наемники. Французский секретный агент вьетнамского происхождения Куонг разрывается между своим растущим патриотизмом, с одной стороны, и лояльностью к обучившим его французам и троим товарищам по команде, с другой.","imdbId":"tt0782154","duration":"1:43","slogan":null,"MPAA":"R"},{"id":678807,"rate":6.795,"rate_count":162,"kpOrder":98708,"name":"Загадочная девушка X","secondName":"Nazo no Kanojo X: Nazo no Natsu Matsuri","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Жил-был самый обычный ни чем не выделяющийся паренёк Цубаки Акира. Ходил в школу как все, учился как все. За исключением одного - Акире всегда снились странные сны. В один прекрасный день вся его обычная жизнь рухнула, когда в их класс перевелась странная девушка Урабэ Микото.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":12433,"rate":6.795,"rate_count":139,"kpOrder":98709,"name":"Шелкопряд","secondName":"The Gypsy Moths","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Группа летчиков съезжается на показательное выступление в Канзас. Они останавливаются у Элизабет, тети самого младшего из команды. Один из летчиков, Броуди проводит ночи в стриптиз клубе, а другой заводит роман с Элизабет.","imdbId":"tt0064397","duration":"1:47","slogan":"When you turn on by falling free... when jumping is not only a way to live, but a way to die, too... you're a Gypsy Moth.","MPAA":"R"},{"id":19694,"rate":6.795,"rate_count":118,"kpOrder":98710,"name":"Старина МакДональд Дак","secondName":"Old MacDonald Duck","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033974","duration":"0:08","slogan":null,"MPAA":null},{"id":517420,"rate":6.795,"rate_count":101,"kpOrder":98711,"name":"Стажер","secondName":"The Trainee","type":"FILM","year":2006,"yearEnd":0,"countries":["Сингапур"],"genres":["комедия","короткометражка"],"age":null,"description":"Неудачливый вор, попытавшийся ограбить магазин, обнаруживает, что сейф и касса магазина пусты, а продавец, у которой это уже четвертое ограбление, говорит, что деньги недавно вывез менеджер. И тогда вор принимает оригинальное решение...","imdbId":"tt1447214","duration":"0:08","slogan":"Hi, how can I not help you?","MPAA":null},{"id":267188,"rate":6.795,"rate_count":95,"kpOrder":98712,"name":"Больше секса и насилия","secondName":"More Sex and Violence","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":18,"description":"","imdbId":"tt0177930","duration":"0:06","slogan":null,"MPAA":null},{"id":841611,"rate":6.795,"rate_count":89,"kpOrder":98714,"name":"Провода","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм повествует о том, как слово передвигается по городским проводам к пункту назначения и во время своего путешествия меняет жизни нескольких людей.","imdbId":"tt3560712","duration":"0:06","slogan":"What if the words coming from our mouths could turn into living creatures and start making decisions of their own?","MPAA":null},{"id":50886,"rate":6.795,"rate_count":85,"kpOrder":98715,"name":"Тело","secondName":"Cialo","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"В полупустое купе входит мелкий воришка Гольди с чемоданом наворованных вещей. Внезапно поезд останавливается, тяжёлый чемодан падает на соседа Гольди по купе, и воришка с ужасом видит, что его сосед мёртв. Гольди не находит ничего иного, как привезти тело к своему шефу – Сигизмунду Третьему по кличке Ваза, который промышляет сбытом краденных предметов церковной утвари за рубеж. Жулики принимают решение избавиться от тела...","imdbId":"tt0377651","duration":"1:38","slogan":null,"MPAA":null},{"id":4224,"rate":6.794,"rate_count":440,"kpOrder":98723,"name":"Резня в День святого Валентина","secondName":"The St. Valentine's Day Massacre","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":16,"description":"История «ночи длинных ножей» гангстерского мира, ночи, когда итальянская мафия во главе с безжалостным Аль Капоне обезглавила ирландскую мафию в Чикаго, отправив на свет иной всех главарей этой мощной преступной группировки. По своей молниеносности, безжалостности и масштабности эта война за передел влияния в преступном мире не имеет себе равных.","imdbId":"tt0062301","duration":"1:40","slogan":"L'affaire Al Capone","MPAA":null}]