[{"id":21032,"rate":6.697,"rate_count":113,"kpOrder":103708,"name":"Вальдес идет","secondName":"Valdez Is Coming","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Стареющий шериф Боб Вальдес застрелил человека, ошибочно обвиненного в преступлении влиятельным и богатым мистером Таннером. Пытаясь хоть как-то исправить ситуацию Вальдес решает собрать немного денег для вдовы убитого им человека. По справедливости будет, считает он, если деньги дадут местные богачи и мистер Таннер в частности. Но у Таннера свои понятия о справедливости...","imdbId":"tt0067921","duration":"1:30","slogan":"They tore his body. They buried his pride. But they forgot his old uniform, his Sharps rifle, and his Buffalo gun. Find Tanner, El Segundo, and the 16 others. And tell them Valdez is coming.","MPAA":"PG-13"},{"id":1040745,"rate":6.697,"rate_count":118,"kpOrder":103709,"name":"Король","secondName":"Rey","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция","Чили"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Молодой французский адвокат Орели-Антуан де Тунан много лет мечтает о том, чтобы сбежать на другой конец света и стать королем Амазонии. В 1860 году он отправляется навстречу судьбе, находит индейцев-мапуче, которые признают его верховным правителем Патагонии и Араукании. Теперь осталось убедить весь остальной мир в том, что твой титул - это не шутка и не обман.","imdbId":"tt6515470","duration":"1:31","slogan":null,"MPAA":null},{"id":876845,"rate":6.697,"rate_count":105,"kpOrder":103711,"name":"Deep Six","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":298885,"rate":6.697,"rate_count":76,"kpOrder":103713,"name":"ABC 2000: Милленниум","secondName":"ABC 2000: The Millennium","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0403832","duration":"","slogan":"Coverage of the beginning of the Millennium","MPAA":null},{"id":451150,"rate":6.697,"rate_count":73,"kpOrder":103714,"name":"Город","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Город жил обычной жизнью, со своими радостями и бедами, пока однажды на Город не пришла беда в виде огромного индустриально-буржуазного Монстра. Не считаясь с жителями Городка, Монстр стал перестраивать всё в своих интересах. Город пытался противостоять Монстру. Тогда Монстр стал подкупать жителей городка дешёвыми благами и удовольствием. Многие жители оказались падкими на обманчивую радость, но большинство защитников города не смотря ни на что продолжало бороться с насилием и гнётом.","imdbId":"tt1075355","duration":"0:14","slogan":null,"MPAA":null},{"id":427888,"rate":6.696,"rate_count":304,"kpOrder":103723,"name":"Юнга со шхуны «Колумб»","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":6,"description":"Подростки Марко и Лида, напав на след диверсанта, вовлекаются в гущу событий, связанных с поимкой шпиона. Благодаря ребятам, диверсанты, пытающиеся на захваченной шхуне «Колумб» уйти в открытое море, задерживаются пограничниками.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":160901,"rate":6.696,"rate_count":267,"kpOrder":103724,"name":"Парашютисты","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В аэроклубе Зина познакомилась с кинооператором воздушных съемок Сергеем Алейкиным, очень серьезно занялась парашютным спортом и через некоторое время на международных соревнованиях стала одной из претенденток на золотую медаль.\n\rНо вскоре рухнул в ущелье вертолет, в котором находился Сергей. И тогда Зина твердо решила уйти из спорта...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":464884,"rate":6.696,"rate_count":250,"kpOrder":103725,"name":"Рифмуется с любовью","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь"],"genres":["драма","мелодрама"],"age":12,"description":"Пятнадцатилетней Марине ставят страшный диагноз - лейкоз. Родители в шоке и они решают, что только за границей способны вылечить их ребенка. Но врач-онколог Ольга Николаевна убеждает их в том, что девочку нельзя увозить, а надо лечить здесь, на родине. Вдобавок ко всему у Марины оказывается редкая группа крови, запасов которой у медиков нет. Мать девочки также не может стать донором - она ждет второго ребенка, а оперировать надо срочно...","imdbId":"tt3085478","duration":"1:37","slogan":null,"MPAA":null},{"id":280954,"rate":6.696,"rate_count":237,"kpOrder":103727,"name":"Телохранитель 2","secondName":"The Bodyguard 2","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","комедия"],"age":16,"description":"Кхамлао - офицер средней руки, попадающий в различные ситуации, которые злят его руководство специального анти-террористического отдела полиции.Ему дают новое задание. В его руках судьба республики. Он должен внедриться в компанию GRSM, которая используется для прикрытия незаконной деятельности террористической организации, а именно контрaбанды оружия. Он узнает, что Сучин и Сурачай, собирают оружие, чтобы разрушить Бомбей. И теперь Кхамлао должен остановить их прежде, чем они разрушат его страну.","imdbId":"tt0989622","duration":"1:35","slogan":null,"MPAA":null},{"id":49188,"rate":6.696,"rate_count":231,"kpOrder":103728,"name":"Мое свидание с Дрю","secondName":"My Date with Drew","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Тут такое дело. Брайан влюбился в Дрю, когда впервые увидел ее в «Инопланетянине». Через 20 лет поняв, что она так и не постучалась в его дверь, он собирается сделать первый шаг. Проблема в том, что она - Дрю Бэрримор! И все равно, это не так безумно, как кажется на первый взгляд. Только не волнуйтесь, он не имеет в виду какие-то отношения или что-то в этом роде. Всего лишь один обед и все. Ведь девушка должна питаться, не так ли?..","imdbId":"tt0378407","duration":"1:30","slogan":"30 дней и 1100 долларов есть у простого парня, чтобы познакомиться с Дрю Бэрримор","MPAA":"PG"},{"id":186760,"rate":6.696,"rate_count":178,"kpOrder":103729,"name":"Ад первой любви","secondName":"Hatsukoi: Jigoku-hen","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Нанами и Сюн - несовершеннолетние, их непреодолимо влечёт тайна любви. Но как насладиться этой тайной, не испачкавшись? Грязь окружает их повсюду: обман, насилие, распутство. В столице так много соблазнов. К тому же, над каждым довлеет прошлое.","imdbId":"tt0061754","duration":"1:48","slogan":"First Experience...And Yet So Young!","MPAA":null},{"id":43925,"rate":6.696,"rate_count":175,"kpOrder":103730,"name":"SOS над тайгой","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","приключения"],"age":12,"description":"Участник геологической экспедиции, бывший уголовник Жамин получает странное письмо, после которого он увольняется с работы и спешит через тайгу на близлежащую станцию. В город необходимо выехать и его главному недругу Легостаеву, которого Жамин давно грозился убить. На станцию Жамин приходит один. У него обнаруживают окровавленный нож и большую сумму денег...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":43913,"rate":6.696,"rate_count":175,"kpOrder":103731,"name":"Сомбреро","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":null,"description":"Роль д`Артаньяна в школьном спектакле готовит Шура Тычинкин, но внезапно роль отдают другому. Тогда Шура, чтобы убедить всех в своем таланте, надевает мексиканский костюм и выдает себя за собственного брата, приехавшего из Латинской Америки.","imdbId":"tt0194391","duration":"1:08","slogan":null,"MPAA":null},{"id":409668,"rate":6.696,"rate_count":181,"kpOrder":103732,"name":"Сжигая мосты","secondName":"Quemar las naves","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"В основу сюжета положены отношения между Эленой, сестрой, и Себастьяном, братом. Их мать, певица Евгения Диас, больна раком и доживает свои последние дни. Элена безвылазно находится дома, ухаживая за матерью. Меланхоличный и женственный Себастьян днём учится в школе, а в свободное время рисует. Брат и сестра очень привязаны друг к другу, и их отношения иногда напоминают любовные. В школе Себастьяна опекает его одноклассник и друг семьи Исмаэль, сын очень богатых родителей. Исмаэлю пришлось вступиться за Себастьяна когда в неожиданной стычке дерзкий новичок по имени Хуан хотел уже затеять драку. С первого же взгляда между Себастьяном и Хуаном возник неподдельный интерес друг к другу, который резко повлиял на дальнейший ход событий.","imdbId":"tt1125914","duration":"1:40","slogan":"No tengas miedo de vivir tu vida","MPAA":"PG-13"},{"id":5688,"rate":6.696,"rate_count":164,"kpOrder":103733,"name":"Юлий Цезарь","secondName":"Julius Caesar","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Фильм повествует о жизни великого Римского Императора Юлия Цезаря. Но это не просто эпитафия знаменитому оратору, политику, военачальнику и диктатору Великой Римской Империи.\n\rЭто трагедия мужчины, пережившего смерть любимой женщины и трагедия Императора. Пожертвовавшего любовью египетской царицы Клеопатры ради могущества своей страны.","imdbId":"tt0065922","duration":"1:57","slogan":"No grander Caesar... No greater cast!","MPAA":"G"},{"id":55120,"rate":6.696,"rate_count":175,"kpOrder":103734,"name":"Глаза Токио","secondName":"Tokyo Eyes","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Япония"],"genres":["комедия","триллер"],"age":16,"description":"Все газеты пишут о загадочном убийце по прозвищу Четырехглазый - из-за его запоминающихся очков. Полиция сбилась с ног, а вот выследить убийцу посчастливилось Хинано, сестре одного из полицейских. Впрочем, что-то удерживает ее от того, чтобы пустить полицию по следу убийцы. Может быть, это любовь?","imdbId":"tt0157117","duration":"1:37","slogan":null,"MPAA":null},{"id":45178,"rate":6.696,"rate_count":155,"kpOrder":103735,"name":"За нами Москва","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Фильм посвящен легендарной панфиловской дивизии, которая сражалась на волоколамском направлении под Москвой в 1941 году, остановила фашистов и перешла в контрнаступление.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":103988,"rate":6.696,"rate_count":151,"kpOrder":103736,"name":"Преступление","secondName":"Un crime","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Известный адвокат выигрывает очередное дело - его подопечный оправдан. Его, совсем еще молодого человека, обвиняли в убийстве... собственных родителей. Однако вскоре защитнику становится понятно, что юноша действительно совершил это ужасное преступление...","imdbId":"tt0214238","duration":"1:23","slogan":null,"MPAA":null},{"id":690073,"rate":6.696,"rate_count":150,"kpOrder":103737,"name":"Кровосос","secondName":"Suckablood","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Страшилка в готическом стиле о непослушной девочке, за которой должен прийти Кровосос.","imdbId":"tt2220114","duration":"0:07","slogan":"On dark stormy nights, the Suckablood comes... for those boys and girls who still suck their thumbs.","MPAA":null},{"id":888178,"rate":6.696,"rate_count":124,"kpOrder":103738,"name":"Чудесное путешествие Нильса с дикими гусями","secondName":"Nils Holgerssons wunderbare Reise","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Тринадцатилетний Нильс мечтает лежать где-нибудь на травке, подшучивая над окружающими, а также проводить время с симпатичной Асей, в которую по уши влюблен. Но он вынужден помогать родителям на ферме, ухаживая за скотом. В один прекрасный день жизнь Нильса круто меняется: волшебным образом он уменьшается до размеров карлика и начинает понимать язык животных! Есть только один способ вернуться в свое обычное состояние - стать добрым и отзывчивым мальчиком, но Нильс пока об этом не знает...","imdbId":"tt2125222","duration":"3:51","slogan":null,"MPAA":null},{"id":144795,"rate":6.696,"rate_count":103,"kpOrder":103741,"name":"Скоро будет конец света","secondName":"Bice skoro propast sveta","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция","Югославия"],"genres":["драма"],"age":18,"description":"","imdbId":"tt0124294","duration":"1:24","slogan":null,"MPAA":null},{"id":298914,"rate":6.696,"rate_count":105,"kpOrder":103742,"name":"Охота за бриллиантами","secondName":"Cool Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":16,"description":"Обаятельный вор и мошенник, Бобби Комфорт, решает вернуться к семейному очагу и порядочному образу жизни. Но скоро понимает, что эта рутина ясно не по нему, и приманка вроде быстрой наживы - это то против чего он устоять не может.\n\rПоэтому, когда его друг Сэмми приходит к нему с предложением принять участие в ограблении, сулящем многомиллионный куш, он тут же втягивается в череду бриллиантовых ограблений 5-звездочных отелей Нью-Йорка.","imdbId":"tt0435719","duration":"1:29","slogan":null,"MPAA":null},{"id":1023353,"rate":6.696,"rate_count":107,"kpOrder":103743,"name":"Ariana Grande Feat. Nicki Minaj: Side to Side","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6454250","duration":"0:04","slogan":null,"MPAA":null},{"id":633958,"rate":6.696,"rate_count":85,"kpOrder":103744,"name":"Об улитках и людях","secondName":"Despre oameni şi melci","type":"FILM","year":2012,"yearEnd":0,"countries":["Румыния"],"genres":["комедия"],"age":null,"description":"1992 год. Государственный автомобильный завод в небольшом румынском городке обанкротился и через неделю будет приватизирован. Покупатели – французские бизнесмены, планируют переоборудовать его в фабрику по производству улиточных консервов. Будущие владельцы собираются уволить рабочих и избавиться от имущества завода. В ответ лидер местного профсоюза убеждает рабочих продать свою сперму, чтобы на вырученные деньги выкупить родное предприятие.","imdbId":"tt2078586","duration":"1:35","slogan":"O situație care vorbește despre naivitatea și idealismul de după 1989","MPAA":null},{"id":434670,"rate":6.695,"rate_count":374,"kpOrder":103777,"name":"Через кладбище","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Осенью 1942 года, когда немецкие войска подходили к Сталинграду, группа белорусских партизан взяла на себя задачу по подрыву в тылу немецких военных эшелонов. Оказавшиеся без снарядов, партизаны посылают молодого Михася к механику Бугрееву. Сопровождающим идет Сазон Иванович, по заданию партизан сотрудничающий с немцами. Они приходят в сторожку, где спрятаны снаряды, разводят огонь и начинают вытапливать взрывчатку. Неожиданное появление немцев нарушает план героев...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":225980,"rate":6.695,"rate_count":352,"kpOrder":103778,"name":"Естественная история (сюита)","secondName":"Historia Naturae, Suita","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм состоит из восьми частей о разных классах животных под разную музыку.","imdbId":"tt0061766","duration":"0:09","slogan":null,"MPAA":null},{"id":7713,"rate":6.695,"rate_count":235,"kpOrder":103779,"name":"Дело Маттеи","secondName":"Il caso Mattei","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["биография","детектив","драма"],"age":null,"description":"Энрико Маттеи помог изменить будущее Италии, сначала как борец за освобождение от нацистов, затем как инвестор газовую компанию, и в конечном счете как голова ENI, государственной компании для развития нефтяных ресурсов. 27 октября 1962, он погиб когда его частный самолет потерпел крах за одну минуту до приземления в Миланском аэропорту. Официально, он умер от авиационной катастрофы. Фактически, много журналистов исследовали другие вероятные причины для несвоевременного приземления.","imdbId":"tt0068346","duration":"1:56","slogan":"On October 27, 1962, a plane crashed in Bascape, Italy, sparking an international intrigue...sabotage...disappearances and murders! These events are all the more bizarre because they are TRUE. The central figure was Enrico Mattei","MPAA":"R"},{"id":2410,"rate":6.695,"rate_count":226,"kpOrder":103780,"name":"Невезучий","secondName":"The Wrong Guy","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","триллер"],"age":16,"description":"Нельсон Хибберт думал, что он вот-вот получит повышение. И вдруг президентом компании избирают другого человека. Хибберт рвет и мечет и даже угрожает своему начальнику смертью. Вот он врывается в кабинет начальника и видит, что тот… мертв!\n\r Думая, что никто и никогда не поверит в его невиновность, Хибберт пускается в бега, где его ждет много трагикомичных приключений, а в конце, конечно же, - прекрасная девушка, которая решит все его трудные проблемы.","imdbId":"tt0120536","duration":"1:32","slogan":"A fugitive in his own mind.","MPAA":"PG-13"},{"id":9719,"rate":6.695,"rate_count":218,"kpOrder":103781,"name":"Дело назаретянина","secondName":"L'inchiesta","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания","Италия","Тунис"],"genres":["детектив","драма","криминал"],"age":16,"description":"Император Тиберий отправляет своего советника по имени Таурус в Палестину, чтобы расследовать обстоятельства исчезновения тела Иисуса из Назарета, распятого тремя годами ранее.\n\rПо стране ползут слухи о воскрешении Иисуса из мертвых, и приезд императорского посланника вызывает панику у местных чиновников, особенно у римского наместника Понтия Пилата.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":484861,"rate":6.695,"rate_count":203,"kpOrder":103782,"name":"Тройной перехват","secondName":"Cheung wong chi wong","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чемпион по снайперской стрельбе Кен случайно становится свидетелем ограбления. Он видит полицейского, который удерживает заложника и убивает четырёх грабителей. Одному из грабителей удаётся скрыться, а полицейский остаётся в живых. Дело расследует Джерри Чан, которого Кен знает по соревнованиям по снайперской стрельбе. Суд признал Кена невиновным. Вскоре после этого на Кена совершает нападение сбежавший грабитель Пан Тао. Их столкновение открывает совершенно другую историю происшествия и приносит мириаду лжи и ловушек и перемен в отношениях, так как Джерри и Кен пытаются перехитрить друг друга.","imdbId":"tt1535495","duration":"1:58","slogan":"A cop makes it his mission to bring down a media hero who has masterminded his own fate.","MPAA":null},{"id":43012,"rate":6.695,"rate_count":189,"kpOrder":103783,"name":"По собственному желанию","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Еще в школе они решили посвятить себя искусству. Полина мечтала о балетной сцене, Костя представлял себя поэтом и мечтал поступить в литературный институт. Прошли годы, и они встретились вновь: она - артистка эстрады, он - кузнец. Костя ценит свою профессию и по-прежнему любит Полину...","imdbId":"tt0070549","duration":"1:13","slogan":null,"MPAA":null},{"id":849967,"rate":6.695,"rate_count":127,"kpOrder":103784,"name":"Пык пык пык","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Обитатели леса, забыв про собственные противоречия, объединяются перед лицом внешнего врага. Расправиться с ним проще всего, руководствуясь принципами ритмичной музыкальной композиции «Пиццикато» Лео Делиба.","imdbId":"tt3979666","duration":"0:03","slogan":null,"MPAA":null},{"id":199889,"rate":6.695,"rate_count":159,"kpOrder":103786,"name":"Женщина озера","secondName":"La donna del lago","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В один итальянский городок, стоящий на берегу озера, приезжает писатель, сеньор Бернард. Данный момент нельзя назвать очень удачным в его жизни - он расстается с женщиной, которая его очень любит и едет в этот городок, чтобы повидать девушку, с которой они встретились там пару лет назад. Он очень ждет этой встречи, но приехав, он узнает что эта девушка, которую звали Тильде мертва. Официальная версия - самоубийство, но по городу ходят упорные слухи, что в смерти ее виновата семья хозяина местного отеля, где поселился сеньор Бернард. Он пытается докопаться до истины чтобы узнать правду о смерти девушки, и правда эта оказывается довольно шокирующей и страшной...","imdbId":"tt0059116","duration":"1:25","slogan":null,"MPAA":null},{"id":730991,"rate":6.695,"rate_count":146,"kpOrder":103787,"name":"Закрытый занавес","secondName":"Pardé","type":"FILM","year":2013,"yearEnd":0,"countries":["Иран"],"genres":["драма"],"age":null,"description":"Они оба в бегах: мужчина с собакой, которой он не имеет права владеть по исламским законам, и молодая женщина, которая принимала участие в запрещенной вечеринке на берегу Каспийского моря. Они забаррикадировались на уединенной вилле с завешанными окнами и с подозрением посматривают друг на друга.","imdbId":"tt2626926","duration":"1:46","slogan":null,"MPAA":null},{"id":36718,"rate":6.695,"rate_count":134,"kpOrder":103788,"name":"Обнаженная женщина","secondName":"Nudo di donna","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Однажды торговец книгами Сандро увидел фотографию обнаженной красотки, как две капли воды похожей на его жену Лауру. Оправившись от шока, он начинает собственное расследование, которое приносит странные результаты - то ли его Лаура страдает раздвоением личности, то ли существуют две одинаковые женщины. И это не последний сюрприз...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":367135,"rate":6.695,"rate_count":134,"kpOrder":103790,"name":"Конкурентка","secondName":"Die Konkurrentin","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Катарина - успешный менеджер, с большим опытом работы, но она не устраивает младшего Гроссера (сына хозяина компании), который хочет от нее избавиться. Для этого Гроссер-сын принимает на работу в качестве ассистента Катарины, молодую, амбициозную Марину, к тому же открытую лесбиянку, которая должна стать конкуренткой для Катарины. Но, несмотря на все обстоятельства, женщины начинают работать вместе, как одна команда, и влюбляются друг в друга. Катарина, жена и мать двоих подростков-близнецов, потрясена ситуацией. Действительно ли она хочет жить с Мариной?","imdbId":"tt0127631","duration":"1:30","slogan":null,"MPAA":null},{"id":471888,"rate":6.695,"rate_count":133,"kpOrder":103791,"name":"Хлеб и проулок","secondName":"Nan va Koutcheh","type":"FILM","year":1970,"yearEnd":0,"countries":["Иран"],"genres":["драма","короткометражка"],"age":null,"description":"Историей о мальчике, который возвращается домой, держа в руке хлеб. Он идёт через пустые полугородские переулки. Внезапно на его пути выбегает рычащая беспризорная собака. Мальчик в страхе замирает и ждет случайного прохожего, который поможет ему пройти дальше. Вскоре старый глухой человек заходит в переулок, мальчик набирается храбрости и следует за ним, но старик входит в одну из дверей переулка, и мальчик остаётся с собакой один на один.","imdbId":"tt0066127","duration":"0:10","slogan":null,"MPAA":null},{"id":688246,"rate":6.695,"rate_count":126,"kpOrder":103792,"name":"Туманные отношения","secondName":"A Patch of Fog","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Известный писатель Сэнди Даффи в поисках острых ощущений крадёт какую-то мелочь из бутика. Пытаясь избежать публичного скандала, он пытается подкупить остановившего его охранника Роберта, но тот отказывается от вознаграждения, предлагая выпить после смены по бокалу пива. Так и начинается первый день этой добровольно-принудительной дружбы.","imdbId":"tt2181282","duration":"1:32","slogan":null,"MPAA":null},{"id":409729,"rate":6.695,"rate_count":123,"kpOrder":103793,"name":"Не такой, как... кто?","secondName":"Diverso da chi?","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Что будет, если свою кандидатуру на пост мэра патриархального городка на северо-востоке Италии выставит убежденный гомосексуалист, решивший использовать свою сексуальную ориентацию как секретное орудие? Что будет, если в ходе избирательной кампании наш герой влюбится в своего незаменимого помощника, точнее... помощницу? Что скажут избиратели, противники, его «официальный» партнер? Наконец, что скажет его сердце?","imdbId":"tt1213638","duration":"1:40","slogan":null,"MPAA":null},{"id":79539,"rate":6.695,"rate_count":109,"kpOrder":103795,"name":"Лилипуты и великаны","secondName":"The 3 Worlds of Gulliver","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Молодой медик Лемюэль Гулливер и его невеста Элизабет ссорятся из-за того, что он нанялся врачом на судно, идущее в Индию. Гулливер убеждает девушку в необходимости этого похода. Но он не знает,  что его невеста тайно проберется на корабль и присоединится к нему, когда начнутся его странные и забавные приключения.","imdbId":"tt0053882","duration":"1:39","slogan":"IN A WORLD AS DIFFERENT AS NIGHT AND DAY! (original ad - all caps)","MPAA":null},{"id":44512,"rate":6.695,"rate_count":86,"kpOrder":103796,"name":"Главный свидетель","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Скоропостижно скончался мещанин Василий Каплунцев. Эксперты нашли в его организме яд, и теперь его молодая жена Мария Каплунцева обвиняется в убийстве. Главным свидетелем на процессе выступает сосед Каплунцевых - друг Василия и любовник Марии...","imdbId":"tt0340132","duration":"1:10","slogan":null,"MPAA":null},{"id":58382,"rate":6.695,"rate_count":92,"kpOrder":103797,"name":"Нехорошие знакомства","secondName":"En malas compañías","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Парень в торговом центре знакомится с парнями для того, чтобы заниматься с ними сексом в кабинке общественного туалета. Об этом его «хобби» узнаёт отец-гомофоб...","imdbId":"tt0291887","duration":"0:18","slogan":null,"MPAA":null},{"id":76889,"rate":6.695,"rate_count":87,"kpOrder":103798,"name":"Рембетико","secondName":"Rembetiko","type":"FILM","year":1983,"yearEnd":0,"countries":["Греция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"","imdbId":"tt0086182","duration":"1:50","slogan":null,"MPAA":null},{"id":257926,"rate":6.695,"rate_count":81,"kpOrder":103799,"name":"Доктор Джекилл и мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","ужасы","фантастика"],"age":0,"description":"Эта история Роберта Льюиса Стивенсона о выдающемся, добром докторе, который в Лондоне в 19 веке проводит эксперименты с неизвестным зельем.\n\rИз-за этого зелья доктор превращается в злого, страшного и кровожадного карлика, который наводит ужас на людей. Добро и зло сражаются за его тело и душу. Это классический пример того, как во все времена плохие снадобья ничего, кроме зла, не приносили.","imdbId":"tt0821767","duration":"0:50","slogan":null,"MPAA":null},{"id":512897,"rate":6.695,"rate_count":70,"kpOrder":103800,"name":"Последние три минуты","secondName":"The Last 3 Minutes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о простом уборщике офисных помещений, который перед смертью успевает заново прожить всю свою жизнь, за 3 минуты.","imdbId":"tt1639445","duration":"0:05","slogan":null,"MPAA":null},{"id":1900,"rate":6.694,"rate_count":479,"kpOrder":103801,"name":"В ночной тиши","secondName":"Still of the Night","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Один из пациентов известного психиатра Сэма Райса убит. Врач знакомится с любовницей жертвы. Он увлекается таинственной блондинкой по имени Брук, несмотря на то, что помнит слова убитого о том, что тот знал женщину, которая убила человека, и его беспокоит, не убъёт ли она вновь…","imdbId":"","duration":"1:27","slogan":"If looks could kill...","MPAA":"PG"},{"id":420146,"rate":6.694,"rate_count":404,"kpOrder":103802,"name":"Там, где живет любовь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Сергей – молодой бизнесмен, перебравшийся в город из села, и пытающийся забыть о том, что было в его прежней жизни. Однажды он узнает, что его бывшая возлюбленная Инна умерла.\n\rОн приезжает в село, где раньше жил, и узнает, что Инна умерла при родах и у него осталась дочь. Теперь ребенка воспитывает сестра Инны Марина, которая, как оказывается, тоже тайно была влюблена в Сергея…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":5981,"rate":6.694,"rate_count":378,"kpOrder":103803,"name":"Уроки любви","secondName":"Guinevere","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История необычной любви юной девушки и стареющего фотографа. Конни Фицпат-рик, немолодой фотограф, влюбляется в блестящую студентку Гарварда и предлагает ей стать его ученицей. Девушка бросает учебу, оставляет прежних друзей и семью, чтобы начать новую жизнь с возлюбленным…","imdbId":"tt0160338","duration":"1:44","slogan":"Blurring the line between passion and obsession","MPAA":"R"},{"id":471864,"rate":6.694,"rate_count":312,"kpOrder":103804,"name":"Не было бы счастья...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Шесть человек застревают в лифте. Никто не приходит к ним на помощь, так как отключивший лифт диспетчер и все соседи с увлечением смотрят трансляцию футбольного матча. Сначала герои фильма ссорятся, но когда двери лифта открываются, то выходить им не хочется...","imdbId":"tt2063728","duration":"1:03","slogan":null,"MPAA":null},{"id":40759,"rate":6.694,"rate_count":322,"kpOrder":103805,"name":"Тихие страницы","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма"],"age":16,"description":"Экзистенциальная драма по мотивам русской прозы XIX века, в частности, «Преступления и наказания» Ф. М. Достоевского. Режиссер переводит в зрительный ряд атмосферу романа, не касаясь его интриги. Герой в сомнамбулическом состоянии бродит по безмолвному Петербургу…","imdbId":"tt0108338","duration":"1:17","slogan":null,"MPAA":null},{"id":56315,"rate":6.694,"rate_count":263,"kpOrder":103806,"name":"Следователь Файяр по прозвищу Шериф","secondName":"Le Juge Fayard dit Le Shériff","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Полицейский детектив, рассказывающий о молодом полицейском следователе-идеалисте Файаре и о его обречённом противоборстве с «сильными мира сего» - прогнившими судьями, политиками и террористическими организациями.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":9443,"rate":6.694,"rate_count":260,"kpOrder":103807,"name":"Убийца(ы)","secondName":"Assassin(s)","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Мсье Вагнер - ремесленник. Уже более 40 лет ему платят за убийство людей. И уже более 40 лет он делает это с любовью к хорошо выполненной работе. Этика двусмысленная, но реальная, и, по его мнению, необходимая.\n\rВстретив безработного 25-летнего Макса, Вагнер думает, что нашел себе преемника. Он собирается передать ему свои знания, открыть для него смысл этики убийств. Но времена изменились... Этика уже не та, что была раньше...","imdbId":"tt0118644","duration":"2:08","slogan":"Toute societe a les crimes qu'elle merite.","MPAA":null},{"id":474908,"rate":6.694,"rate_count":216,"kpOrder":103808,"name":"Восемь дней Зейнеп","secondName":"Zeynep'in 8 Gunu","type":"FILM","year":2007,"yearEnd":0,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Однажды коллега по работе приглашает Зейнеп на свой день рождения. Но и на празднике ей грустно. На одинокую Зейнеп обращает внимание Али. В отличие от нее, Али экстраверт. Зейнеп влюбляется в него, но Али после ночи любви неожиданно исчезает…","imdbId":"tt1556708","duration":"2:02","slogan":null,"MPAA":null},{"id":789398,"rate":6.694,"rate_count":215,"kpOrder":103809,"name":"Норвегия 3D: Дикая природа","secondName":"Norway 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":0,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":978711,"rate":6.694,"rate_count":210,"kpOrder":103810,"name":"Тхэквондо","secondName":"Taekwondo","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия"],"age":null,"description":"Фернандо проводит отпуск с друзьями в доме отдыха в Эсейса. Они плавают в бассейне, пьют, курят и раскрывают свои самые глубокие тайны игриво и свободно, как дети в летнем лагере.","imdbId":"tt5643380","duration":"1:52","slogan":null,"MPAA":null},{"id":81281,"rate":6.694,"rate_count":192,"kpOrder":103811,"name":"Виннету в долине смерти","secondName":"Winnetou und Shatterhand im Tal der Toten","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Югославия"],"genres":["вестерн","приключения"],"age":0,"description":"Бандиты, обитающие на Среднем Западе, убивают майора Кингсли и его людей, транспортирующих золото. Правительство США заочно обвиняет офицера Кингсли в его похищении и вызывает Мейбл Кингсли, его дочь, на суд. У нее сохранилось предсмертное письмо отца, содержащее информацию о местонахождении золота.\n\rБандиты пытаются похитить письмо и саму Мейбл. Но отважный индеец Виннету и его белый друг Чатерхэнд - Верная Рука приходят на помощь девушке и помогают ей восстановить доброе имя Кингсли, друга Виннету. Но для этого им надо отыскать в Долине Смерти спрятанное золото и предъявить офицерам армии США. И вот здесь их приключения только начинаются...","imdbId":"tt0063818","duration":"1:29","slogan":"Die unzertrennlichen Blutsbruder in einem neuen, fesselnden Abenteuer !","MPAA":null},{"id":851922,"rate":6.694,"rate_count":190,"kpOrder":103812,"name":"Ловушка времени","secondName":"Time Trap","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"История киборга, потерпевшего крушение на постапокалиптической Земле, которому предстоит достать необходимые детали для починки космического корабля, используя небольшой прибор, дающий ему возможность проникать в прошлое.","imdbId":"tt3635908","duration":"0:08","slogan":null,"MPAA":null},{"id":397678,"rate":6.694,"rate_count":168,"kpOrder":103813,"name":"Прощальный букет","secondName":"Bouquet final","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Принятый на работу как коммерческий директор Парижского филиала американской похоронной компании Габриэль проходит 3-х месячную стажировку с Джервэйс Броном, после 15 лет работы. Ему удается скрыть его новую работу от родителей и возлюбленной Клер, которые видят в нем великого музыканта, пока он не продает похоронное золото старику, который является дедушкой Клер.","imdbId":"tt1134801","duration":"1:41","slogan":null,"MPAA":null},{"id":17586,"rate":6.694,"rate_count":163,"kpOrder":103814,"name":"Шпионы","secondName":"Les espions","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Поздней ночью в психиатрическую клинику прибывают подозрительные гости. Хозяин принимает пациентов, но вскоре выясняется, что на самом деле это шпионы-симулянты.","imdbId":"tt0050367","duration":"2:05","slogan":"Hochspannung ! Sensationen ! Nervenkitzel ! (German poster) (High tensions! Sensations! Thrills !)","MPAA":null},{"id":416494,"rate":6.694,"rate_count":161,"kpOrder":103815,"name":"Красивая Кейт","secondName":"Beautiful Kate","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма"],"age":null,"description":"Писателя Нэда Кэндэла сестра Салли просит приехать в их родительский дом, чтобы попрощаться с отцом, который умирает. Родительский дом находится в удаленном, изолированном районе. После приезда туда Нэд погружается в воспоминания о своей красивой сестре, с которой они были двойняшками, и своей юности. Эти воспоминания пробуждают семейные секреты, давно похороненные в прошлом…","imdbId":"tt1209377","duration":"1:40","slogan":"The past is always present.","MPAA":"R"},{"id":667905,"rate":6.694,"rate_count":153,"kpOrder":103816,"name":"Подружка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Одинокий старик ловит в реке рыбу, которая любит яблоки, и приносит её домой, через некоторое время старик и рыба становятся друзьями.","imdbId":"tt1934365","duration":"0:10","slogan":null,"MPAA":null},{"id":146984,"rate":6.694,"rate_count":143,"kpOrder":103817,"name":"Красавица","secondName":"Belle","type":"FILM","year":1973,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Провинциальный поэт Матье Грегуар ведет спокойную и размеренную жизнь, живет в прекрасном доме, у него прелестная жена и взрослая дочь. И все бы хорошо, но рутина для натуры поэтической мучительна... Отсюда и томление, и странные фантазии. Одна поездка по ночной дороге среди валлонских болот изменит все. Как посланница далекого мира, в реальность Матье вторгается молчаливая красавица. В ее объятиях герой ищет спасения от серости и обыденности, не замечая, что поток событий стремительно и неумолимо несет его к тягостной развязке.","imdbId":"tt0156348","duration":"1:36","slogan":null,"MPAA":null},{"id":222296,"rate":6.694,"rate_count":128,"kpOrder":103818,"name":"Мы, дети ХХ века","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["документальный"],"age":null,"description":"Документальный фильм о детях из трудных семей, проводящих все время на улицах Питера и Москвы, чье взросление пришлось на безразличное к ним время девяностых. В подвалах и чердаках, в исправительных домах и тюрьмах, беспризорные дети Санкт-Петербурга и Москвы, обычные дети, но без постоянного места жительства, ранние курильщики, малолетние грабители, даже убийцы, они живут тяжелой и немилосердной жизнью.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":394441,"rate":6.694,"rate_count":128,"kpOrder":103819,"name":"Капкан","secondName":"The Trap","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Друзья Мэгги устраивают вечеринку-сюрприз по случаю её дня рождения - несмотря на то, что он состоится только через месяц. Во время праздника именинница понимает, к чему всё затевалось.","imdbId":"tt1086724","duration":"0:20","slogan":"Falling into a trap could be the best thing that ever happened to you.","MPAA":null},{"id":203801,"rate":6.694,"rate_count":120,"kpOrder":103820,"name":"Свидетель в городе","secondName":"Un témoin dans la ville","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Решение главного героя отомстить за убийство жены, приводит его к целой серии убийств.","imdbId":"tt0052571","duration":"1:26","slogan":null,"MPAA":null},{"id":199968,"rate":6.694,"rate_count":124,"kpOrder":103821,"name":"На расстоянии световых лет","secondName":"Les années lumière","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Молодой бродяга встречает странного старика, который утверждает, что птицы научили его летать...","imdbId":"tt0080373","duration":"1:47","slogan":"An old man with a secret... A young man seeking an answer...","MPAA":null},{"id":716735,"rate":6.694,"rate_count":118,"kpOrder":103823,"name":"Друг овец","secondName":"Friendsheep","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает историю волка, работающего мойщиком окон и обнаруживающего офис, в котором трудятся прекрасные и сочные овечки. Ради устройства на работу-мечты он становится милым и пушистым созданием с великолепным резюме и превосходными личными качествами.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":470112,"rate":6.694,"rate_count":109,"kpOrder":103824,"name":"Посмотри в мои глаза, Маленький","secondName":"Schau mir in die Augen, Kleiner","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Нидерланды","Финляндия"],"genres":["документальный","история"],"age":null,"description":"","imdbId":"tt0949771","duration":"1:30","slogan":null,"MPAA":null},{"id":402204,"rate":6.694,"rate_count":109,"kpOrder":103825,"name":"Рожденные в 68-м","secondName":"Nés en 68","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Май 1968 года. Екатерина, Ив и Эрве - двадцатилетние студенты в Сорбонне. Они образуют любовный треугольник, в результате Екатерина чуть не умирает от незаконного аборта, а Парижское восстание 1968 года разводит парней по разные стороны баррикад. Проникнувшись идеями коммунальной утопии, они, вместе с несколькими друзьями, переезжают на заброшенную ферму во французской провинции, где пытаются построить сексуальную Коммунну.","imdbId":"tt1160015","duration":"2:53","slogan":"We will love each other until death do us part.","MPAA":null},{"id":505345,"rate":6.694,"rate_count":98,"kpOrder":103826,"name":"Как ты смогла меня очаровать?","secondName":"Ye Maaya Chesave","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Фильм повествует о непростых взаимоотношениях между индусским парнем Телугу, Картиком, который работает ассистентом режиссера и христианской девушкой Малаялам, Джесси.Картик влюбляется в Джесси, и говорит ей о своих чувствах, она показывает ему свое безразличие, лишь потому что старается видить вперед. Они принадлежат разным религиям, и ее консервативная семья никогда не примет в семью не христианина.\n\rКартик оказывается настойчив и добивается расположения Джесси, однако влюбленные сталкиваются с многочисленными проблемами и конфликтами. Смогут ли они преодолеть все препятствия?","imdbId":"","duration":"2:31","slogan":"A different love story, yet again","MPAA":"PG-13"},{"id":175394,"rate":6.694,"rate_count":85,"kpOrder":103827,"name":"Моей жене восемнадцать","secondName":"Ngo liu poh lut gau ching","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"Чеунгу уже тридцать лет, и всю свою жизнь он посвятил изучению психологии. Последние восемь лет, живя в Лондоне, он писал диссертацию на тему поведения современных женщин, но строгая комиссия бракует его работу, аргументируя это тем, что женщин Чеунг просто не понимает. Одновременно у Чеунга и другая проблема – его престарелая бабуля жуть как хочет, чтобы ее внучок женился, и так уж получилось, что той, кто согласился быстро за него выйти замуж, становится 18-летняя гонконгская студентка Йойо, приехавшая на уикенд в Лондон. «Молодые» договорились расторгнуть брак спустя год, но тут Чеунг понимает, что теперь у него есть отличный шанс исправить свою диссертацию, переписав ее на примере Йойо.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":15100,"rate":6.693,"rate_count":440,"kpOrder":103842,"name":"На вилле","secondName":"Up at the Villa","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Флоренция, 1938 год. Высшее общество, где великолепные балы сменяются веселыми пикниками, не желает верить в скорый приход беспощадной, кровопролитной войны. Они не желают верить в то, что вскоре их титулы, состояния и владения обратятся в прах.\n\rМэри Пентон, в расцвете лет оставшаяся вдовой, меняет одного светского любовника за другим, предаваясь плотским утехам,прежде чем вступить в необходимый брак по расчету. Сжигая себя в поисках страстной любви, она неотвратимо приближается к жестокому финалу своей жизни...","imdbId":"tt0153464","duration":"1:55","slogan":"Danger is the ultimate attraction","MPAA":"PG-13"},{"id":422826,"rate":6.693,"rate_count":341,"kpOrder":103843,"name":"Зачем ты ушел?","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"После развода с мужем, обстоятельства складываются благоприятно для героини. У нее начинается новая, другая жизнь, другой ритм. Она старается жить сама. Становится журналистом, к ней в руки попадает компромат на крупного бизнесмена, она быстро и успешно проводит журналистское расследование...  Случайно она встречает близкого друга мужа и понимает, что все эти события в ее жизни были спланированы заранее...","imdbId":"","duration":"1:29","slogan":"Он бросил любимую женщину, чтобы она научилась жить без него","MPAA":null},{"id":575879,"rate":6.693,"rate_count":344,"kpOrder":103844,"name":"Ничья земля","secondName":"Wu ren qu","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Городской адвокат Пань Сяо вполне доволен жизнью и уверен в себе. Он знает закон и умеет использовать лазейки в нём. Вот и щёлкнуть правосудие по носу, оправдав захолустного браконьера, для него не составило труда. Но что делать, если всё вдруг переворачивается в ног на голову, и весь мир оборачивается против тебя, а твоё единственное оружие – закон, стреляет исключительно холостыми?","imdbId":"tt1456660","duration":"1:58","slogan":null,"MPAA":null},{"id":37166,"rate":6.693,"rate_count":280,"kpOrder":103845,"name":"Великолепный мясник","secondName":"Lin Shi Rong","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Один из учеников знаменитого Вонга Фей-Хунга, мясник по имени Лам Ка-Винг, постоянно влипает в разные неприятности, хотя его вины в этом обычно нет. Вот и на этот раз проблемы устраивает сын мастера кунгфу из соседней школы, отнявший силой жену брата Лам Ка-Винга. Вонг Фей-Хунг уезжает из города по делам и если бы не «залетный» учитель боевых искусств, не сносить бы Вингу головы.","imdbId":"tt0079472","duration":"1:48","slogan":"Drama","MPAA":"PG-13"},{"id":320027,"rate":6.693,"rate_count":228,"kpOrder":103847,"name":"Восхождение Борджиа","secondName":"The Conclave","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Канада"],"genres":["биография","драма","история"],"age":16,"description":"Год от Рождества Христова 1458. Европа охвачена войнами и даже в сердце священной империи, тысячелетнем Риме, тоже бушует война. Война тайная, но не менее кровопролитная. Здесь идут сражения за право повелевать могущественными монархами и их подданными, распоряжаться богатствами всего континента и властвовать над людскими душами. Это война за Папский Престол. В ход идут пытки и убийства, подкупы, интриги и шантаж. Ни один смертный грех не страшит тех, кто возжелал стать наместником Бога на земле. И первый из них - молодой амбициозный кардинал Родриго Борджиа...","imdbId":"tt0452011","duration":"1:40","slogan":"In the Holy See domestic affairs can be deadly","MPAA":null},{"id":934003,"rate":6.693,"rate_count":209,"kpOrder":103848,"name":"В город пришла беда","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В 1960 году в Москве были зафиксированы множественные случаи заражения пурпурной оспой. По мнению врачей, вирус прибыл из восточных стран. Чтобы не создавать панику среди населения, факт эпидемии попытались скрыть. Врачи старались справиться с болезнью, но количество летальных случаев росло, и информация неумолимо просачивалась в общество...","imdbId":"tt5048298","duration":"1:07","slogan":null,"MPAA":null},{"id":94299,"rate":6.693,"rate_count":212,"kpOrder":103849,"name":"Приключения молодого Индианы Джонса: Маски зла","secondName":"The Adventures of Young Indiana Jones: Masks of Evil","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы"],"age":18,"description":"Надо признать, что пока шла первая мировая война, наш старый знакомый Индиана Джонс время зря не тратил. Вездесущий археолог умудрился побывать всюду, где происходило хоть что-нибудь интересное. Оказывается, в странствиях Индианы по охваченному пожаром войны континенту ему пришлось столкнуться лицом к лицу со сверхъестественными силами!\n\rСначала Инди отправится в Стамбул с секретной шпионской миссией. В запутанном лабиринте мрачных и опасных улиц этого древнего города Инди попытается сокрушить зловещий план ликвидации агентов французской разведки.\n\rНо все опасности, с которыми Индиана столкнется в Турции, бледнеют в сравнении с тем, что будет поджидать отважного искателя приключений в самой колыбели зла - всемирно известной Трансильвании. Здесь доктор Джонс вступит в схватку не на жизнь, а на смерть с кровожадным упырем Владом и его армией живых мертвецов!","imdbId":"tt0250197","duration":"1:35","slogan":null,"MPAA":null},{"id":139298,"rate":6.693,"rate_count":190,"kpOrder":103850,"name":"Сексуальный дневник","secondName":"Eseu daieori","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"На Джин-хи не везёт в любви. У неё было несколько парней, но ни с одним так и не вышло ничего серьёзного. Желая понять, в чём причина её неудач на любовном фронте, девушка окунается в воспоминания, читая свой дневник, который начала вести в юности.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":39590,"rate":6.693,"rate_count":190,"kpOrder":103851,"name":"Приключения гангстеров в Нью-Йорке","secondName":"La leggenda di Al, John e Jack","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":12,"description":"Нью-Йорк, 1959 год. Известный босс нанимает трех гангстеров из Италии, чтобы избавиться от некоего «Фрэнки» в Нью-Йорке. Эти трое наемных убийц не только немного не в себе, но, что еще хуже, один из них по имени Эл, - попросту потерял память.\n\rНесчастливые партнеры Элла в этом приключении – Джон и Джек – пытаются помочь своему страдающему амнезией другу вспомнить все, что заставило их теперь прятаться от своего босса. На самом деле, все трое полностью провалили свое задание и в полнейшей неразберихе отправились убивать не того человека…","imdbId":"tt0345561","duration":"1:45","slogan":null,"MPAA":null},{"id":88748,"rate":6.693,"rate_count":163,"kpOrder":103852,"name":"Любовь юной Нак","secondName":"Nang Nak","type":"FILM","year":1999,"yearEnd":0,"countries":["Таиланд"],"genres":["военный","мелодрама","ужасы"],"age":16,"description":"Старинная легенда о любви, которая сильнее смерти. Мак уезжает на войну, оставляя безутешную молодую беременную жену Нак. Нак и ребенок умирают во время родов. Но, когда Мак, оправившись от тяжелого ранения с помощью буддистских монахов, возвращается, его встречают жена и ребенок.\n\rОн долго не догадывается, что живет с привидениями. Нак понимает, что может прийти день, когда ее муж узнает правду и они разлучатся навсегда. Неожиданно один за другим начинают умирать таинственной смертью их знакомые…","imdbId":"tt0217680","duration":"1:40","slogan":"Death Do Never Us A Part","MPAA":null},{"id":221858,"rate":6.693,"rate_count":148,"kpOrder":103853,"name":"Миллионер Друпи","secondName":"Millionaire Droopy","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049505","duration":"0:07","slogan":null,"MPAA":null},{"id":601865,"rate":6.693,"rate_count":125,"kpOrder":103854,"name":"Токийский парк","secondName":"Tôkyô kôen","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кодзи, студент колледжа мечтающий стать фотографом. Он проводит дни в парке, фотографируя прохожих. Однажды к нему подходит некий мужчина по имени Такаши и предлагает ему большую сумму денег, что бы он фотографировал его жену с ребенком, когда они гуляют в парке. У парня возникает подозрение, что это ему нужно для того, что бы поймать жену на неверности. Задание Кодзи меняет его отношение к женщинам.","imdbId":"tt1783792","duration":"1:59","slogan":null,"MPAA":null},{"id":198108,"rate":6.693,"rate_count":107,"kpOrder":103855,"name":"Мои поздравления, это пантера","secondName":"Congratulations It's Pink","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера крадет корзинку с ребенком вместо корзинки для пикника. Пантере приходится нянчиться с ребенком до тех пор, пока не появятся его родители.","imdbId":"tt0061508","duration":"0:06","slogan":null,"MPAA":null},{"id":668790,"rate":6.693,"rate_count":99,"kpOrder":103856,"name":"Метаморфоза","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как хулиган перестал быть хулиганом.","imdbId":"tt2251417","duration":"0:06","slogan":null,"MPAA":null},{"id":829746,"rate":6.693,"rate_count":103,"kpOrder":103857,"name":"Ветер","secondName":"Wind","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Действие фильма происходит в мире, где постоянно дует сильный ветер. Впрочем, жители этого мира научились довольно ловко к нему приспосабливаться. Но что будет, если ветер вдруг прекратится?","imdbId":"tt3293158","duration":"0:04","slogan":null,"MPAA":null},{"id":98765,"rate":6.693,"rate_count":92,"kpOrder":103858,"name":"Дрянная девчонка","secondName":"Das schreckliche Mädchen","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма","комедия"],"age":null,"description":"Примерная ученица из хорошей немецкой семьи Соня добивается победы в конкурсе сочинений. Награда - поездка в Париж. По возвращении оттуда, с еще большим воодушевлением юное дарование спешит открыть следующую тему - «Мой родной город во времена Третьего рейха». Надеясь исследовать историю стойкости и сопротивления «коричневому» режиму, Соня неожиданно для себя сталкивается с глухой стеной недоверия и отказов. Срок подачи сочинений остался далеко позади, примерная школьница становится еще более примерной женой и матерью троих детей. Это, однако, не умаляет ее жажды к знаниям. Соня возвращается в университет и вступает в настоящее сражение за доступ к архивам времен Третьего рейха. Растревоженные призраки фашизма переходят в наступление: над жизнями Сони и ее семьи нависает угроза.","imdbId":"tt0100557","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":406262,"rate":6.693,"rate_count":92,"kpOrder":103859,"name":"Спасение Бога","secondName":"Saving God","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Амстронг Кэйн отсидел 15 лет за непредумышленное убийство. Незадолго до освобождения Амстронг меняется и находит Бога. Теперь, на свободе, он служит пастором в маленькой церкви, в той самой где служил когда-то еще его отец. В то время как бывший зэк пытается отремонтировать здание церкви и восстановить жизнь общины, которую он бросил много лет назад, он знакомится с Норрисом, молодым человеком на неправедном пути.","imdbId":"tt1187046","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":492584,"rate":6.693,"rate_count":87,"kpOrder":103860,"name":"Неверные голливудские жёны","secondName":"Private Gold 107: Cheating Hollywood Wives","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1572149","duration":"2:00","slogan":null,"MPAA":null},{"id":401995,"rate":6.693,"rate_count":84,"kpOrder":103861,"name":"Король-завоеватель","secondName":"King Conqueror","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Фильм повествует о жизни Хайме II (1213-1276), короля Арагона - самого известного из испанских средневековых королей. Он добавил Балеарские острова и Валенсию к своему царству и таким образом начал Каталоно-Арагонскую экспансию в Средиземноморье, которая достигла своего пика в последние десятилетия 14-го столетия.","imdbId":"tt1156512","duration":"","slogan":null,"MPAA":null},{"id":51939,"rate":6.693,"rate_count":78,"kpOrder":103862,"name":"Наследники","secondName":"Die Siebtelbauern","type":"FILM","year":1998,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма"],"age":16,"description":"Действие этого «альпийского вестерна» разворачивается в начале прошлого века в Австрии. Как-то погожим утром работники затерянной в горах фермы обнаружили труп своего хозяина. Все говорило о том, что старик умер не своей смертью.\n\rДальше - больше: выяснилось, что покойный барин, жестокий и властный тиран, шутки ради, завещал свое имение собственным батракам. Это обстоятельство страшно разозлило местных землевладельцев, которые уже потирали руки в предвкушении новых угодий.\n\rТеперь новоиспеченные хозяева фермы, у которых никогда не было и шиллинга за душой, решают построить новую, счастливую жизнь. А жестокие и коварные соседи попытаются сделать все, чтобы им помешать.","imdbId":"tt0141824","duration":"1:35","slogan":"The rich get richer... and sometimes the poor get richer too.","MPAA":"R"},{"id":80400,"rate":6.692,"rate_count":448,"kpOrder":103863,"name":"Посмотри на меня","secondName":"Comme une image","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"20-летняя Лолита в растерянности. Никто не обращает на нее внимания. Все очень заняты делами и собой! И даже отец не может уделить ей несколько минут. Конечно, ведь он известный писатель! Но раз уж все такие деловые, то может быть и ей попробовать сыграть в их взрослую игру?!","imdbId":"tt0374583","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":189697,"rate":6.692,"rate_count":435,"kpOrder":103864,"name":"Стефани Дейли","secondName":"Stephanie Daley","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"16-летняя Стефани Дейли обвиняется в убийстве собственного новорожденного ребенка. Но девушка утверждает, что даже не знала о беременности и что ребенок был мертворожден. Судебный психолог Лиди Крейн берется расследовать это непростое дело и найти недостающие факты. Однако остаться непредвзятой ей будет сложно, так как она сама находится «в положении»... ","imdbId":"tt0483812","duration":"1:32","slogan":"The Truth Is What We Believe.","MPAA":"R"},{"id":11634,"rate":6.692,"rate_count":325,"kpOrder":103865,"name":"Поколение","secondName":"Pokolenie","type":"FILM","year":1954,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"Фильм повествует о самом начале восстания в польской столице, на фоне начавшейся трагедии варшавского гетто. Об антифашистском сопротивлении, о молодых варшавских подпольщиках...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":649055,"rate":6.692,"rate_count":306,"kpOrder":103866,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":12,"description":"","imdbId":"tt12254342","duration":"","slogan":"Never Before, Never Again","MPAA":null},{"id":921500,"rate":6.692,"rate_count":210,"kpOrder":103868,"name":"Водитель","secondName":"The Driver","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":48618,"rate":6.692,"rate_count":198,"kpOrder":103869,"name":"Если бы я был богат","secondName":"Ah! Si j'étais riche","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Как потратить 10 миллионов евро в тайне от жены? Именно такую проблему подкинула главному герою «злодейка» судьба. Альдо сказочно повезло - он выиграл в лотерею баснословную сумму.\n\rТолько вот незадача, жена как раз затеяла с ним развод. Теперь для того, чтобы ей ничего не досталось, он должен в течение полугода талантливо скрывать свое благополучие и проявить максимум находчивости и смекалки.","imdbId":"tt0315152","duration":"1:45","slogan":null,"MPAA":null},{"id":799165,"rate":6.692,"rate_count":180,"kpOrder":103870,"name":"Lady Grey London","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"","imdbId":"tt1897953","duration":"0:08","slogan":null,"MPAA":null},{"id":448439,"rate":6.692,"rate_count":137,"kpOrder":103871,"name":"Битва под Орионом","secondName":"Manatsu no Orion","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","военный"],"age":null,"description":"Фильм рассказывает о военно-морском сражении, во времена Второй мировой войны, между Американским линкором и японской субмариной, о сражении двух капитанов…","imdbId":"tt1382642","duration":"2:00","slogan":null,"MPAA":null},{"id":317146,"rate":6.692,"rate_count":141,"kpOrder":103872,"name":"Акихабара@DEEP","secondName":"Akihabara@Deep","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"Акихабара - квартал электроники в Токио, рай для отаку, людей, которые увлекаются коллекционированием фигурок, аниме, мангой, видео-играми и т. д. Это история о приключениях пяти отбившихся от общества человек, которые создают свою группу, Akihabara@DEEP и начинают совместное IT-предприятие. Что же их ждет? Фильм снят по роману Исида Ира, из которого потом сделали одноименные мангу, фильм и сериал.","imdbId":"tt1024703","duration":"2:00","slogan":"Living is about seeking something.","MPAA":null},{"id":276117,"rate":6.692,"rate_count":133,"kpOrder":103873,"name":"Эпоха вероломства","secondName":"Age of Treason","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","история"],"age":null,"description":"Древний Рим. Богатая и знатная дама нанимает частного детектива Маркуса Дидиуса Фалко, чтобы узнать правду о смерти своего брата. Выполняя поручение, Фалко неожиданно узнает страшную тайну: на императора Веспасиана готовится покушение. Вместе с недавно приобретенным рабом, гладиатором Джастасом, Фалко пытается раскрыть заговор.","imdbId":"tt0106227","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":576429,"rate":6.692,"rate_count":123,"kpOrder":103875,"name":"Человек, покрытый шерстью","secondName":"The Furred Man","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Макс Нотон сидит в комнате для допросов. Он одет в пушистый костюм, который испачкан спекшейся кровью. Он всё объяснит...","imdbId":"tt1669816","duration":"0:15","slogan":"He will explain...","MPAA":null},{"id":184317,"rate":6.692,"rate_count":109,"kpOrder":103876,"name":"Люпен III: Живым или мертвым","secondName":"Rupan sansei: Dead or Alive","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В мусульманской монархии Зуфу произошёл дворцовый переворот, когда власть в стране, уничтожив семью короля, захватил деспотичный генерал Кубикари. Однако на королевские богатства он наложить руку не смог, так как покойный монарх скрыл их на особом плавучем острове, снабжённом непреодолимой системой самозащиты. Впрочем, слово «непреодолимый» не существует в лексиконе Люпена Третьего, обаятельного авантюриста и удачливого охотника за сокровищами, тайно пробравшегося в Зуфу вместе с верными друзьями метким стрелком Дзигэном и отважным самураем Гоэмоном (а также неотразимой красоткой Фудзико на хвосте). В охоте за королевским золотом великого проходимца не остановит ни вездесущая охранка генерала Кубикари, готового отдать миллион долларов за живого или мёртвого Люпена, ни вечный оппонент инспектор Интерпола Дзэнигата, ни даже его извечная слабость к женскому полу...","imdbId":"tt0170180","duration":"1:35","slogan":"There is a $1,000,000 bounty on Lupin's Head, and he's wanted dead or alive!","MPAA":null},{"id":50618,"rate":6.692,"rate_count":86,"kpOrder":103877,"name":"А что, если поесть шпината?","secondName":"Coz takhle dát si spenát","type":"FILM","year":1977,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика"],"age":null,"description":"После того, как Ярду Земанека и Франтишека Лишка выпустили из тюрьмы, где они оказались из-за кражи спирта, их нанимает владелец косметического салона, чтобы они украли устройство для регенерации старых коров. Владелец салона хочет использовать устройство для омолаживания богатых дам. Однако, тем кто хочет пройти медицинское лечение, нельзя некоторое время есть шпинат, который усиливает последствия облучения в устройстве.","imdbId":"tt0074354","duration":"1:26","slogan":null,"MPAA":null},{"id":42702,"rate":6.691,"rate_count":369,"kpOrder":103978,"name":"Обратная связь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Фильм поднимает острые проблемы строительства, где еще в 1970-х годах сконцентрировались все социальные недостатки организации больших, но краткосрочных производств: преждевременные сдачи объектов, бесхозяйственность, слабый контроль, воровство и обман...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":2300,"rate":6.691,"rate_count":416,"kpOrder":103979,"name":"Принц города","secondName":"Prince of the City","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Детектив Дэнни Чиелло из специального отряда по борьбе с наркотиками нью-йоркского департамента полиции - один из тех, кого называют Принцем Города.\n\rОн - неприкасаемый элитный коп, профессионал, которому, как говорится, «море по колено». Дэнни знает о том, что многие из его коллег берут деньги, и решает сделать то, что обязан сделать любой честный служитель закона: рассказать правду. Но для этого ему придется предать своих друзей и напарников...","imdbId":"tt0082945","duration":"2:47","slogan":"A cop is turning. Nobody's safe.","MPAA":"R"},{"id":77905,"rate":6.691,"rate_count":382,"kpOrder":103980,"name":"Круг","secondName":"The Circle","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Молодая девушка стучит в номер отеля, и как бы невзначай просит воды у наёмного убийцы. С этого начинает прочерчиваться круг, в который вплетутся судьбы нескольких людей, и который замкнётся самым неожиданным образом, хотя мы как бы подсознательно чувствуем на протяжении фильма, к чему всё идёт.","imdbId":"tt0388837","duration":"1:43","slogan":"One Shot Is All It Takes...","MPAA":null},{"id":1112887,"rate":6.691,"rate_count":310,"kpOrder":103981,"name":"Гарри Поттер: История магии","secondName":"Harry Potter: A History of Magic","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В рамках подготовки к выставке «Гарри Поттер: История магии», организованной Британской библиотекой, Джоан Роулинг рассказывает, что послужило вдохновением для элементов созданного ею магического мира и кто был реальным прототипом некоторых персонажей.","imdbId":"tt7783322","duration":"0:59","slogan":"Celebrating the 20th anniversary of the first Harry Potter book, with footage from the British Library's Harry Potter: A History Of Magic exhibition.","MPAA":null},{"id":46326,"rate":6.691,"rate_count":295,"kpOrder":103982,"name":"Наш человек в Сан-Ремо","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":16,"description":"Бывший «афганец» Николай отправляется с другом на отдых к морю. Ну а какой отдых без сексапильных девушек?! Но надо же было такому случиться: в ресторане он познакомился с начинающей певицей Татьяной и понял, что это именно та, о которой он мечтал всю жизнь. Теперь Николаю остается совсем пустяк - завоевать сердце «маленькой Тани».","imdbId":"tt0100226","duration":"1:47","slogan":null,"MPAA":null},{"id":31411,"rate":6.691,"rate_count":246,"kpOrder":103984,"name":"Убийцы медового месяца","secondName":"The Honeymoon Killers","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Одинокая медсестра Марта Бек по переписке в «Клубе одиноких сердец» знакомится с испанцем из Нью-Йорка Рэймондом Фернандесом. Они влюбляются друг в друга и становятся любовниками. Но Рэймонд не так хорош, как кажется на первый взгляд. Он использует этот клуб, чтобы знакомиться с одинокими женщинами, обещать жениться на них, а потом сбегать с деньгами. Но Марта не против такого способа заработка - она увольняется и вместе с Реем едет к следующей жертве под видом сестры, вот только сдерживать ревность оказывается не так просто, как она думала.","imdbId":"tt0064437","duration":"1:47","slogan":"One of the most bizarre episodes in the annals of American Crime.","MPAA":"R"},{"id":278351,"rate":6.691,"rate_count":228,"kpOrder":103985,"name":"Кровные узы","secondName":"Les liens du sang","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Этот фильм о противостоянии двух родных братьев, которые оказались по разные стороны закона. Габриель, вышедший из тюрьмы, и его брат Франсуа - мент, живущий в мире жестокости и интриг, влюбленный в жену гангстера, которого он когда-то упрятал на зону…","imdbId":"tt0942379","duration":"1:46","slogan":null,"MPAA":null},{"id":46719,"rate":6.691,"rate_count":183,"kpOrder":103986,"name":"Моя любовь на третьем курсе","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Студенческий отряд приехал провести свой трудовой семестр в одном из целинных совхозов с девизом - жить и работать по принципу коммуны. Но даже на ограниченном участке пространства и времени это оказалось непросто.","imdbId":"tt0074925","duration":"1:28","slogan":null,"MPAA":null},{"id":103433,"rate":6.691,"rate_count":178,"kpOrder":103987,"name":"Мягкое кресло","secondName":"The Puffy Chair","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После онлайн-поиска Джош находит прекрасный подарок своему папе на день рождения — мягкое кресло, точнее такое, какое его папа хотел бы иметь. Все, что ему осталось сделать — это взять и привезти его отцу. Но, когда Джош со своей подружкой и названым младшим братом отправляются за креслом, начинаются неприятности…","imdbId":"tt0436689","duration":"1:25","slogan":null,"MPAA":"R"},{"id":17605,"rate":6.691,"rate_count":161,"kpOrder":103988,"name":"Полуночное безумие","secondName":"Midnight Madness","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"По сюжету фильма пять команд по 4-5 человек приглашаются к участию в игре «The Great All-Nighter». Их задача – первыми прийти к финишу, поочередно разгадывая задания. Их команда получает на месте, куда ее привела прошлая загадка.","imdbId":"tt0081159","duration":"1:52","slogan":"A Wacky College Adventure","MPAA":"PG"},{"id":527970,"rate":6.691,"rate_count":145,"kpOrder":103989,"name":"Скелеты","secondName":"Skeletons","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Дэвис и Беннетт работают на компанию, которая ликвидирует из шкафов ненужные скелеты. Скандальные связи, финансовые махинации, грязные семейные тайны, все, что люди предпочли бы не вытаскивать на свет — вот специализация Дэвиса и Беннетта. С помощью новейших технологий они проникают в сознание своих клиентов и производят аккуратную и тщательную зачистку их частной жизни. \n\rНо, несмотря на жесткий протокол и тщательную продуманность всей операции, эта работа не так проста, как кажется, у нее есть свои минусы. Один из главных — профессиональный риск поддаться соблазну и нелегально воспользоваться разработанной технологией в собственных целях, например, попасть в любимые воспоминания детства. \n\rВот и в случае с последней клиенткой, Джейн, которая хочет найти давно пропавшего мужа, Дэвис и Беннетт больше руководствуются личными мотивами, нежели профессиональной этикой. Да и кто бы удержался и не воспользовался таким служебным положением — детектив, врач, философ и убийца в одном лице — хоть раз в личных целях?","imdbId":"tt1425933","duration":"1:34","slogan":"Two men. One secret. No problem.","MPAA":null},{"id":2764,"rate":6.691,"rate_count":141,"kpOrder":103990,"name":"Я и Уилл","secondName":"Me and Will","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Джейн и Уилл - знакомые лица на клубной сцене Лос-Анджелеса. Первый раз они встречаются во время реабилитации от наркотиков. Они тут же находят общий язык и сбегают из клиники, чтобы поехать в Монтану.","imdbId":"tt0160518","duration":"1:41","slogan":"Nobody rides for free.","MPAA":"R"},{"id":959860,"rate":6.691,"rate_count":136,"kpOrder":103991,"name":"Britney Spears: Born to Make You Happy","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349404","duration":"0:04","slogan":null,"MPAA":null},{"id":77391,"rate":6.691,"rate_count":129,"kpOrder":103993,"name":"Умереть первым","secondName":"1st to Die","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Детектив Линдси Боксер - единственная женщина в убойном отделе полиции Сан-Франциско, один из лучших специалистов по раскрытию убийств. Но даже она оказалась не готова к делу, которое ей поручено расследовать.\n\rНеизвестный маньяк зверски убивает молодоженов в их первую брачную ночь. Обычные процедуры, принятые при расследовании подобных преступлений, ни на шаг не приблизили ее к разгадке.\n\rРешимость поймать маньяка, совершающего все новые убийства, натолкнула Линдси на мысль о создании своеобразного «Женского клуба» - команды по расследованию этого дела с участием патологоанатома Клэр, журналистки Синди и сотрудницы прокуратуры Джилл.\n\rВместе они идут по следам убийцы, потрясшего своими преступлениями весь город. ","imdbId":"tt0252133","duration":"3:00","slogan":"The honeymoon murders...to catch the killer, she'll become the bait.","MPAA":"R"},{"id":575864,"rate":6.691,"rate_count":125,"kpOrder":103994,"name":"Всё хорошо, что хорошо кончается 2011","secondName":"Ji keung hei si 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Разведенная женщина создает веб-сайт, на котором одинокие мужчины и женщины смогут найти друг друга...","imdbId":"tt1815769","duration":"1:58","slogan":null,"MPAA":null},{"id":472254,"rate":6.691,"rate_count":98,"kpOrder":103995,"name":"Премьера в Сосновке","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Выпускник института культуры - молодой режиссер Костя Сироткин приезжает по распределению в село Сосновку и в местном клубе пытается поставить драму Шиллера «Коварство и любовь». Эта работа молодого режиссера выявила талаты сельчан, их искреннюю любовь к искусству и раскрыла их духовную красоту…","imdbId":"tt3376570","duration":"1:11","slogan":null,"MPAA":null},{"id":94967,"rate":6.691,"rate_count":96,"kpOrder":103996,"name":"Омпа","secondName":"Ompa","type":"FILM","year":1998,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":16,"description":"Слово «омпа» означает везение во время игры в кости. Два друга-летчика Даур и Талалай, оказавшиеся не у дел и занимающиеся частными авиаперевозками, основали фирму «Салем-алейкум». Даур - казах, родом из Саратова. Александр Толокушпа по прозвищу Талалай - русский, но родом из Кустаная. Занимаясь авиаперевозками, друзья попадают в разные комические ситуации, не теряя оптимизма и надежды.","imdbId":"tt0382880","duration":"1:23","slogan":null,"MPAA":null},{"id":59031,"rate":6.691,"rate_count":92,"kpOrder":103997,"name":"Маленькие чудеса","secondName":"Pequeños milagros","type":"FILM","year":1997,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Юная Розалия живет одна в обшарпанной квартирке, работает кассиршей в супермаркете, читает книжки слепым людям, и верит, что она — фея. Она одинока, потому что не знает, зачем живет в мире людей, и не знает, как вернуться в свой мир. Ее дни наполнены маленькими чудесами и шалостями, которыми она помогает людям.\n\rСантьяго — физик, занимающийся поисками контактов с внеземными цивилизациями. В Интернете через телекамеру, снимающую одну и ту же автобусную остановку, пытливый взгляд ученого однажды останавливается на девушке. Так начинается их любовь. Магия, поэзия, надежда, приключения, поиск идеала.","imdbId":"tt0126606","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":788143,"rate":6.691,"rate_count":92,"kpOrder":103998,"name":"Круговерть","secondName":"La ritournelle","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Брижит и Савье разводят крупный рогатый скот в Нормандии. Она мечтательница, вечно витает в облаках. Он твёрдо стоит на земле, живёт своей работой. После отъезда детей рутина жизни всё больше и больше давит на Брижит. И вот однажды под влиянием момента она исчезает. Её цель – Париж. Савье понимает, что, возможно, теряет её. Смогут ли они наладить отношения? И как начинать всё заново после стольких лет?","imdbId":"tt3104572","duration":"1:38","slogan":null,"MPAA":null},{"id":1392467,"rate":6.691,"rate_count":92,"kpOrder":103999,"name":"Маэстро","secondName":"Maestro","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Лес. Полнолуние. За дирижерский пульт встает белка, и сводный лесной оркестр исполняет хор из оперы Беллини «Норма».","imdbId":"tt10651548","duration":"0:02","slogan":null,"MPAA":null},{"id":841108,"rate":6.691,"rate_count":79,"kpOrder":104001,"name":"Новые хроники Йоды: Побег из храма джедаев","secondName":"The New Yoda Chronicles: Escape from the Jedi Temple","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Китай"],"genres":["мультфильм"],"age":null,"description":"Главные герои увлекательного мультсериала - знакомые всем персонажи далекой-далекой Галактики. В центре сюжета серии - история о том, как недальновидность Люка подвергает опасности его друзей, которые чуть было не попадают в руки Дарта Вейдера. Свидетелями этого эпизода становятся мудрый гранд-мастер Йода и призрак легендарного джедая Оби-Ван Кеноби. Они решают серьезно заняться тренировками Люка. Для этой цели им может послужить последний джедайский голокрон.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":197293,"rate":6.691,"rate_count":70,"kpOrder":104002,"name":"Симфония для резни","secondName":"Symphonie pour un massacre","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Банда наркоторговцев собирается провернуть крупную сделку по закупке товара. Один из гангстеров разрабатывает хитроумный план, чтобы не делиться с подельниками, а присвоить весь куш себе, но досадная промашка ставит под удар всю его сложную комбинацию...","imdbId":"tt0057549","duration":"1:55","slogan":"How to Acquire a Half Million Dollars By a Few Simple Motions That Almost Anyone Can Do","MPAA":null},{"id":281876,"rate":6.691,"rate_count":65,"kpOrder":104003,"name":"Второе зрение: Игра в прятки","secondName":"Second Sight: Hide and Seek","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Скрыв свое собственное ухудшающееся зрение, детектив расследует дело об убитой скрипачке, где ключевой свидетель - ее маленький сын.","imdbId":"tt0282947","duration":"1:40","slogan":null,"MPAA":null},{"id":541052,"rate":6.69,"rate_count":462,"kpOrder":104004,"name":"Омут","secondName":"Ikki","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Рю Хэ-гук приезжает в глухую деревню на похороны отца, с которым не виделся практически с детских лет. Его радушно встречает местный Голова, бывший полицейский детектив Чхон Ён-док, и несколько местных жителей из его окружения. Хэ-гук всегда был дотошным парнем, за что попадал в неприятности с полицией, а прокурору Пак Мин-уку он даже умудрился испортить карьеру. И вот, сидя за столом на поминках, он понимает, что все вокруг что-то от него скрывают, и всеми возможными способами пытаются побыстрее спровадить обратно в Сеул.","imdbId":"tt1525344","duration":"2:43","slogan":null,"MPAA":null},{"id":9750,"rate":6.69,"rate_count":374,"kpOrder":104005,"name":"Жизнь и времена судьи Роя Бина","secondName":"The Life and Times of Judge Roy Bean","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Авантюрист Рой Бин сам назначил себя судьей в районе реки Пекос, перестреляв сначала всякую шваль, ограбившую и избившую его самым подлым образом накануне. По мере того как идут годы и деревня превращается в городок, а городок в город, Бин встречает, судит, казнит и милует различных персонажей, женится, воспитывает дочь, а затем исчезает на много лет, чтобы однажды мистическим образом вернуться...","imdbId":"tt0068853","duration":"2:00","slogan":"I Want Peace - And I Don't Care Who I Kill to Get It!","MPAA":"PG"},{"id":180118,"rate":6.69,"rate_count":278,"kpOrder":104006,"name":"Лагерь Иисуса","secondName":"Jesus Camp","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм следит за жизнью нескольких детей в летнем лагере пятидесятников «Дети в огне» в городке Девилз Лейк, Северная Дакота.","imdbId":"tt0486358","duration":"1:24","slogan":"America is being born again","MPAA":"PG-13"},{"id":132671,"rate":6.69,"rate_count":219,"kpOrder":104007,"name":"Голая добыча","secondName":"The Naked Prey","type":"FILM","year":1965,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","приключения","триллер"],"age":16,"description":"Находясь на африканском сафари, группа охотников встречает представителей туземного племени. Отказавшись сделать подарок местным, охотники подписывают себе смертный приговор. Последнему оставшемуся в живых вождь дарует «шанс льва» - без одежды и без оружия под палящим солнцем он должен спастись от охотящихся на него аборигенов.","imdbId":"tt0060736","duration":"1:36","slogan":"Stripped, turned loose like a wild beast ... a manhunt of indescribable terror and screaming suspense!","MPAA":null},{"id":2877,"rate":6.69,"rate_count":193,"kpOrder":104008,"name":"Кузены","secondName":"Cousins","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ларри и Мария, встретившись на свадьбе общих знакомых, куда они пришли со своими «половинками», решают притвориться любовниками, чтобы проучить своих распутных супругов. Но сами того не замечая, заговорщики устремляются прямиком в объятия Купидона – со всеми сопутствующими обстоятельствами...","imdbId":"","duration":"1:49","slogan":"They already have a lot in common. Her husband is sleeping with his wife.","MPAA":"PG-13"},{"id":99690,"rate":6.69,"rate_count":181,"kpOrder":104009,"name":"Ворота плоти","secondName":"Nikutai no mon","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"В центре картины - небольшая группа проституток, пробующих выжить в хаотической, находящейся во власти преступления арене послевоенного Токио.","imdbId":"tt0058409","duration":"1:30","slogan":"Japanese Girls Who Bartered and Loved","MPAA":null},{"id":1009204,"rate":6.69,"rate_count":175,"kpOrder":104010,"name":"Город призраков","secondName":"City of Ghosts","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Фильм о сирийском гражданско-журналистском коллективе «RBSS», члены которого пытаются разоблачить нарушения прав человека со стороны ИГИЛ и бороться с дезинформационными кампаниями террористической группы в своей родной стране.","imdbId":"tt6333056","duration":"1:32","slogan":"Our words are stronger than their weapons","MPAA":"R"},{"id":592018,"rate":6.69,"rate_count":161,"kpOrder":104012,"name":"Картина","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о художнике, который рисовал пейзаж: описанный ему по телефону.","imdbId":"tt2960042","duration":"0:05","slogan":null,"MPAA":null},{"id":19138,"rate":6.69,"rate_count":152,"kpOrder":104013,"name":"Дневник сумасшедшего","secondName":"Diary of a Madman","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"После похорон судьи Саймона Кордье в руки его друзей попадает дневник, в котором он подробно изложил недавние события. Судья навестил в камере приговоренного к смертной казни преступника, без мотива совершившего несколько убийств. Тот казался человеком разумным, но продолжал утверждать, что убивать его заставляет некая потусторонняя злая сущность.","imdbId":"","duration":"1:33","slogan":"The most diabolical pages ever written become the most terrifying motion picture ever created!","MPAA":null},{"id":43760,"rate":6.69,"rate_count":148,"kpOrder":104014,"name":"Шли солдаты...","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Октябрь 1917 года. Русские и немецкие солдаты, измученные трехлетней войной, начали брататься. Но офицерские пули расстреляли братающихся. Оставшиеся в живых — Илья, Матвей, медсестра Ольга и немецкий солдат Якоб — поклялись перед павшими солдатами дойти до Петербурга и добиться мира для всех...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":11857,"rate":6.69,"rate_count":136,"kpOrder":104015,"name":"Давид и Бадшиба","secondName":"David and Bathsheba","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Вернувшись домой после битвы, Давид обращает внимание на чужую жену Вирсавию и влюбляется в неё.","imdbId":"tt0043455","duration":"1:56","slogan":"Mighty as Goliath! Fiery as their Love!","MPAA":null},{"id":11158,"rate":6.69,"rate_count":122,"kpOrder":104017,"name":"Мы незнакомы, когда встречаемся","secondName":"Strangers When We Meet","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Архитектор Ларри Коу мечтает работать над нестандартными, творческими проектами, но его прагматичная жена Ева вынуждает его взяться за стабильную и однообразную работу. Молодая соседка Мэгги, живущая в браке без любви, верит в Ларри и помогает ему воплотить свои мечты. У них завязывается роман, о котором в итоге узнаёт их сосед Феликс, положивший глаз на Еву.","imdbId":"tt0054345","duration":"1:57","slogan":"«I LOVE YOU BABY, BUT MY WIFE JUST REFUSES TO UNDERSTAND!»","MPAA":null},{"id":57642,"rate":6.69,"rate_count":95,"kpOrder":104021,"name":"Симбиопсихотаксиплазм. Дубль один","secondName":"Symbiopsychotaxiplasm: Take One","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм исследует границы и взаимосвязь тех элементов кино, которые принято противопоставлять: игровое и документальное, вымысел и реальность, контроль и спонтанность в творческом процессе.","imdbId":"tt0296881","duration":"1:15","slogan":null,"MPAA":null},{"id":95551,"rate":6.689,"rate_count":464,"kpOrder":104045,"name":"Революционерка Утэна","secondName":"Shôjo kakumei Utena: Adolescence mokushiroku","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Девушка не стала покорно ждать своего принца - она решила сама стать принцем. Что получила она в награду или в наказание за свою дерзость? Титул Победителя Дуэлей и вместе с ним - переходящий трофей, прелестную Невесту Роз, которая была живой собственностью победителей.\n\rДве девушки, кружащиеся в восхитительном танце под водопадом из лепестков роз - было ли это зарождением любви? Фильм оставляет больше вопросов, чем дает ответов, и может быть на самом деле это история не о любви, а о силе, способной изменить мир. Впрочем, иногда это одно и то же. ","imdbId":"tt0243558","duration":"1:25","slogan":null,"MPAA":null},{"id":18860,"rate":6.689,"rate_count":440,"kpOrder":104046,"name":"Девушка твоей мечты","secondName":"La niña de tus ojos","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"1938 год. Гражданская война в Испании в полном разгаре. Германия приглашает группу испанских кинематографистов, которым близок новый режим, снять двойную версию фильма «Девушка твоей мечты» - одну для Германии (которую теперь хорошо знает весь мир), другую для Испании.\n\rНачинаются съемки в Берлине. Вскоре создатели фильма обнаруживают, растущую симпатию Геббельса, к очаровательной актрисе Макарене. К тому же немцы, оказывается, используют в качестве статистов узников концентрационного лагеря...","imdbId":"tt0158030","duration":"2:01","slogan":null,"MPAA":"R"},{"id":400316,"rate":6.689,"rate_count":448,"kpOrder":104047,"name":"BBC: Конец света","secondName":"End Day","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":12,"description":"Ученые давно пришли к выводу, что апокалипсис более чем вероятен. Другое дело, что никто из них не может точно сказать, когда именно это произойдет. Новый фильм -катастрофа на основе гипотез современных экспертов при помощи сверхреалистичной компьютерном графики предлагает нам стать свидетелями четырех возможных вариантов апокалипсиса. Это и независящие от нас природные катаклизмы, типа невероятной силы цунами или гигантского метеорита, и такие, к которым приложил руку сам человек - неудачный научный эксперимент или разработка новейшего химического оружия.\n\rЧетыре трагических сценария, предсказанные учеными, оформлены в виде «документальных репортажей», что придает картине еще больший драматизм. Первый сюжет рассказывает, как огромная волна хоронит под собой Нью-Йорк. Главным героем второго сюжета стал метеорит, превративший Берлин в громадный кратер. В третьем сюжете неизвестный вирус проникает пассажирским рейсом в Великобританию, вызывая ПОГОЛОВНЫЙ мор всего живого. И, наконец, четвертый сюжет рассказывает, что может случиться, если слишком пытливые научные умы захотят воссоздать черную дыру в лабораторных условиях. Ну что, уважаемые телезрители? Как вы считаете, какой именно конец заслуживает наша цивилизация?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":53179,"rate":6.689,"rate_count":402,"kpOrder":104048,"name":"Мой ХХ век","secondName":"Az én XX. századom","type":"FILM","year":1989,"yearEnd":0,"countries":["Венгрия","Германия (ФРГ)","Куба"],"genres":["драма","комедия"],"age":null,"description":"Двух девочек-близнецов, Дору и Лили, в раннем детстве разлучают, и они не знают о существовании другой до поры до времени. Одна из них стала анархисткой, другая — дамой полусвета. Встреча с господином Зэ станет для них поворотной.","imdbId":"tt0096863","duration":"1:42","slogan":null,"MPAA":null},{"id":957774,"rate":6.689,"rate_count":252,"kpOrder":104049,"name":"Автобус","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Глухая трасса. Автобус. Одному из пассажиров становится плохо. Он выбегает в лес и не возвращается. Остальные решают продолжить путь без него. И только один человек настаивает на поиске пропавшего.","imdbId":"tt5375270","duration":"0:15","slogan":"Народу много, да мало людей","MPAA":null},{"id":535314,"rate":6.689,"rate_count":341,"kpOrder":104050,"name":"Женский источник","secondName":"La source des femmes","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Действие фильма происходит в наше время в маленькой деревне, затерянной между Ближним востоком и северной Африкой. Под палящим солнцем женщины идут за водой к источнику, поднимаясь высоко в горы. Так было всегда. Но старинный обычай вызывает протест у молодой новобрачной Лейлы: она предлагает односельчанкам отказывать мужьям в ласке и сексе, пока те не проведут воду с гор до самой деревни...","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":33844,"rate":6.689,"rate_count":301,"kpOrder":104051,"name":"Чудеса химии","secondName":"Is There a Doctor in the Mouse?","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058239","duration":"0:07","slogan":null,"MPAA":null},{"id":53256,"rate":6.689,"rate_count":232,"kpOrder":104052,"name":"Конец долгого дня","secondName":"The Long Day Closes","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"Глубоко автобиографичный и светлый фильм о послевоенном Ливерпуле и его людях. Воспоминания на закате жизни о страхах и грезах мальчика в далеком детстве, о любимых песнях и кинофильмах в семье режиссера.","imdbId":"tt0104753","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":15533,"rate":6.689,"rate_count":234,"kpOrder":104053,"name":"Принцесса Карабу","secondName":"Princess Caraboo","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Англия начала XIX века. В богатой дворянской семье Уорреллов появляется красивая женщина, обвиняемая в бродяжничестве и попрошайничестве, что в Англии наказывалось тремя месяцами тюрьмы. Выясняется, что она королевских кровей, принцесса Карабу из далекой восточной страны. На самом деле незнакомка являлась не той, за которую себя выдавала...","imdbId":"tt0110892","duration":"1:37","slogan":"She was everything they dreamed of... And nothing they expected.","MPAA":"PG"},{"id":333712,"rate":6.689,"rate_count":215,"kpOrder":104054,"name":"Семейные грехи","secondName":"Family Sins","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Фильм основан на реальных событиях. Для всех окружающих Бренда Гек - заботливая мать дружного семейства, одна поднимающая детей. На самом же деле Бренда возглавляет опасную бандитскую группировку, которая обманным путем зарабатывает на жизнь, манипулируя другими людьми...","imdbId":"tt0378337","duration":"1:26","slogan":"The world saw them as the perfect family. The law found some perfect criminals.","MPAA":"PG-13"},{"id":827095,"rate":6.689,"rate_count":205,"kpOrder":104055,"name":"Меня зовут Эмили","secondName":"My Name Is Emily","type":"FILM","year":2015,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"После того как мать Эмили умирает, а ее отца помещают в психиатрическую клинику, девочку отправляют в приемную семью и новую школу, где она становится изгоем. Когда на 16-ый день рождения Эмили не получает ежегодную открытку с поздравлением от отца, она понимает, что что-то случилось. Эмили решает взять дело в свои руки и, заручаясь поддержкой своего единственного школьного друга Ардена, отправляется вызволять отца из психиатрической больницы. Путешествие сближает молодых людей, и они начинают лучше понимать природу отношений как друг с другом, так и со своими родителями.","imdbId":"tt3319018","duration":"1:34","slogan":null,"MPAA":null},{"id":1060706,"rate":6.689,"rate_count":128,"kpOrder":104056,"name":"Lady Gaga: The Edge of Glory","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6743806","duration":"0:05","slogan":null,"MPAA":null},{"id":224429,"rate":6.689,"rate_count":111,"kpOrder":104057,"name":"Улыбайтесь, вас снимают","secondName":"Smile Pretty, Say Pink","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера спорит с фотографом в Национальном парке Пинкстоун.","imdbId":"tt0060992","duration":"0:06","slogan":null,"MPAA":null},{"id":716837,"rate":6.689,"rate_count":95,"kpOrder":104058,"name":"Рассел Брэнд: Скандальный","secondName":"Russell Brand: Scandalous","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Расселл Брэнд рассказывает о скандалах, в которые он был вовлечен, и о реакции прессы и общественности на них.","imdbId":"tt1692221","duration":"1:05","slogan":null,"MPAA":null},{"id":224272,"rate":6.689,"rate_count":90,"kpOrder":104059,"name":"Бессмертные","secondName":"Nemuritorii","type":"FILM","year":1974,"yearEnd":0,"countries":["Румыния"],"genres":["боевик","приключения","триллер"],"age":null,"description":"После трагической гибели в 1601 году Михая Храброго румыны вновь оказались под гнетом турок, австрийцев и венгров. Десять лет скитались по чужбине группа воинов, сберегая знамя Михая Храброго...","imdbId":"","duration":"1:51","slogan":"Spre casă cu steagul celor trei ţări unite","MPAA":null},{"id":51805,"rate":6.689,"rate_count":90,"kpOrder":104060,"name":"Страна обезьян","secondName":"Hanuman","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия","Франция"],"genres":["мелодрама","приключения","семейный"],"age":0,"description":"Том - специалист по древним цивилизациям - видит, как на лондонском аукционе продают бесценную статую Ханумана-Царя Обезьян. Увлеченный легендами о мистической Стране Обезьян и ее царе, с детства путешествовавший по всему миру вместе с отцом - археологом, Том отправляется в Индию на поиски героев своих фантазий.\n\rВ руинах давно покинутых городов, среди непроходимых джунглей ему предстоит столкнуться с невероятными загадками и тайнами, недоступными современному человеку. Разумные животные, древние Боги, сошедшие на землю, люди, своим коварством и хитростью превзошедшие даже злых демонов, все это ждет отважного искателя приключений в легендарной Стране Обезьян...","imdbId":"tt0165807","duration":"1:24","slogan":"Entrez dans la Légende du Dieu Singe","MPAA":null},{"id":80263,"rate":6.689,"rate_count":83,"kpOrder":104062,"name":"Смертельная битва: Путешествие живых","secondName":"Mortal Kombat: The Live Tour","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","документальный","фэнтези"],"age":null,"description":"","imdbId":"tt0285745","duration":"","slogan":null,"MPAA":null},{"id":681323,"rate":6.688,"rate_count":446,"kpOrder":104067,"name":"Полуночное солнце","secondName":"Midnight Sun","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Канада","ОАЭ"],"genres":["приключения","семейный"],"age":null,"description":"Мальчик пытается воссоединить брошенного полярного медвежонка с его матерью на бескрайних северных просторах Канады.","imdbId":"tt2390283","duration":"1:38","slogan":"The Most Amazing Story Of Survival, Friendship and Adventure","MPAA":"PG"},{"id":19146,"rate":6.688,"rate_count":421,"kpOrder":104068,"name":"Тинглер","secondName":"The Tingler","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Патологоанатом доктор Уоррен занимается исследованием страха. Он верит, что это - сокрушительная сила, которая есть в каждом из нас, способная раздробить позвоночник человека. Однажды доктору удается сделать рентгеновские снимки собственной испуганной жены, и на них обнаруживается неизвестное науке существо.","imdbId":"tt0053363","duration":"1:22","slogan":"Ghastly Beyond Belief!","MPAA":null},{"id":927314,"rate":6.688,"rate_count":378,"kpOrder":104069,"name":"Северная пограничная линия","secondName":"Yeonpyeong haejeon","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"29 июня 2002 года. Южная Корея проводит матч за третье место с Турцией на чемпионате мира по футболу. Моряки патрульного корабля в районе островов Ёнпхёндо с интересом слушают радиотрансляцию матча, но поболеть им не удаётся. Северокорейский патруль устраивает провокацию - обстрел с нескольких кораблей, и теперь южнокорейскому патрулю придётся вступить в неравный бой, пока вся страна следит за футболом.","imdbId":"tt4696222","duration":"2:10","slogan":"The forgotten battle","MPAA":null},{"id":54360,"rate":6.688,"rate_count":294,"kpOrder":104070,"name":"Дядюшки-гангстеры","secondName":"Les tontons flingueurs","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Жил-был спокойный, не очень удачливый бизнесмен по имени Фернан и не тужил, как говорится. И был у этого парня лучший дружок. Да не простой, а самый главный мафиози.\n\rИ вот однажды этот мафиози решил умереть, а перед самой кончиной попросил своего некриминального кореша Фернана присмотреть за своей дочуркой Патрисией, а, заодно уж, и за всей гангстерской империей.\n\rФернан воспринял все как надо - он в натуре решил взять все дела в свои твердые руки. Но вот бывшие дружбаны мертвого «короля» вовсе не собирались солидаризоваться с таким дурацким предсмертным волеизъявлением и объявляют войну «наследничку» ...","imdbId":"tt0057591","duration":"1:45","slogan":null,"MPAA":null},{"id":596267,"rate":6.688,"rate_count":310,"kpOrder":104071,"name":"Пока мы были здесь","secondName":"And While We Were Here","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Во время работы над проектом на острове Искья замужняя женщина Джейн заводит роман с молодым человеком Калебом.","imdbId":"tt1972819","duration":"1:23","slogan":null,"MPAA":"R"},{"id":3507,"rate":6.688,"rate_count":215,"kpOrder":104072,"name":"Джек и Сара","secondName":"Jack & Sarah","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жена Джека умирает при родах, оставляя ему красавицу - дочь по имени Сара. Девочка быстро взрослеет, доставляя при этом незадачливому отцу максимум хлопот. Чтобы хоть как - то справиться с положением, Джек решает нанять для своей любимой дочери няню.\n\rЕю становится бывшая официантка Эми. Пытаясь справиться с проблемами нелегкой семейной жизни, Джек, Сара и Эми попадают в самые невероятные и чрезвычайно забавные ситуации...","imdbId":"tt0113448","duration":"1:50","slogan":"She's not proper, she's not fitting, she's not British, but to Jack she's a breath of fresh air.","MPAA":"R"},{"id":571223,"rate":6.688,"rate_count":206,"kpOrder":104074,"name":"Аркаим. Стоящий у солнца","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Писатели Сергей Алексеев и Михаил Задорнов на протяжении всего фильма пытаются ответить на вопросы: «Какое место  занимает Аркаим в истории России, и какое значение имеет для формирования национального самосознания россиян».","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6156,"rate":6.688,"rate_count":183,"kpOrder":104075,"name":"Заря","secondName":"The Dawning","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Боевик ИРА скрывается от правительства. Он встречает девушку-идеалистку и пытается убедить её участвовать в своём деле.","imdbId":"tt0094955","duration":"1:37","slogan":"His war will never end. Her love will never die.","MPAA":"PG"},{"id":656306,"rate":6.688,"rate_count":164,"kpOrder":104076,"name":"Неоконченный урок","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Молодой учитель физкультуры не только увлекает учеников своим предметом, но и является для них примером высокой нравственности и принципиальности.","imdbId":"tt5514068","duration":"2:07","slogan":null,"MPAA":null},{"id":732721,"rate":6.688,"rate_count":166,"kpOrder":104077,"name":"BBC: Он и Она – Секреты отношений","secondName":"BBC: Secrets Of The Sexes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"В этой программе делается попытка разобраться в чрезвычайно сложных и запутанных отношениях между человеческими полами, то есть между мужчинами и женщинами. Вас ждут увлекательные и уникальные эксперименты, которые помогут выявить, в чем состоят физические и психологические различия полов, и по каким критериям мужчина и женщина выбирает себе пару. \n\rВ тестах участвуют пять женщин и пять мужчин. Ученые проведут подробное исследование их характеров и способностей, достоинств и недостатков. В ходе экспериментов их участникам придется пересмотреть свои взгляды на окружающий мир и на собственную персону.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":224047,"rate":6.688,"rate_count":164,"kpOrder":104078,"name":"Клубок","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Получила как-то бедная старушка волшебный клубок - все из него связать можно. Связала себе новую одежду, уютный домик. Но показалось ей мало, все больше и больше вещей тянула Старушка из клубка, а потом захотела связать себе молодое лицо, другую жизнь. Тут и кончилась волшебная сила клубка, покатился он в поле, сматывая нить, распуская неправедное богатство, да и самое Старушку тоже. Погубила бедняжку жадность.","imdbId":"tt0480418","duration":"0:09","slogan":null,"MPAA":null},{"id":654917,"rate":6.688,"rate_count":88,"kpOrder":104079,"name":"Этот сумасшедший парень","secondName":"Ekk Deewana Tha","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Сачин обычный парень среднего класса Мумбаи, 22-летний выпускник инженерного факультета, влюбленный в мир кино. Дни напролёт он проводит на съёмочных площадках, встречается со своими друзьями - ассистентами режиссёров.\n\rИ вот, когда он встречает Джесси, то влюбляется в неё с первого взгляда. Джесси красивая, элегантная, умная и классная. Но не все так просто. Джесси принадлежит к верующей семье, где запрещено смотреть фильмы, ходить на вечеринки и влюбляться.","imdbId":"","duration":"2:30","slogan":"A perfect romance... more or less.","MPAA":"PG"},{"id":12095,"rate":6.687,"rate_count":453,"kpOrder":104139,"name":"Гонки по кругу","secondName":"Across the Tracks","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Фильм о двух братьях: один целеустремленный и положительный (прилежный студент, отличный спортсмен, работяга), второй -\r\nизбрал неверный путь (отсидел, друзья отморозки и наркоманы). Сможет ли брат вернуть брата на тропу истины?","imdbId":"tt0101268","duration":"1:40","slogan":"Friends, Rivals... Brothers.","MPAA":"R"},{"id":687797,"rate":6.687,"rate_count":366,"kpOrder":104140,"name":"Альцест на велосипеде","secondName":"Alceste à bicyclette","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Серж, в прошлом известный актер, уже три года живет в одиночестве на Иль-де-Ре. Его бывший коллега Готье, карьера которого в разгаре, предлагает ему роль Альцеста в пьесе Мольера «Мизантроп». Персонаж пьесы и его исполнитель идеально сочетаются друг с другом. Но в реальном мире скрыто много различных ловушек.","imdbId":"tt2207050","duration":"1:44","slogan":null,"MPAA":null},{"id":668390,"rate":6.687,"rate_count":346,"kpOrder":104141,"name":"Идеальный партнер","secondName":"Wonbyeokhan pateuneo","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Две пары связывают куда более близкие отношения, чем студент-преподаватель. Чун-сок - талантливый сценарист, но вдохновение покинуло его, и он отчаянно нуждается в музе, которая наполнив страстью его жизнь, сподвигнет на новый шедевр. Музой становится начинающая писательница Ён-хи. Хи-сук - талантливая кулинар, и работа занимает все ее свободное время. Ей помогает студент Мин-су, которого не покидают идеи новых блюд.","imdbId":"tt2224571","duration":"2:00","slogan":null,"MPAA":null},{"id":382725,"rate":6.687,"rate_count":326,"kpOrder":104142,"name":"Иди, иди, вечная девственница","secondName":"Yuke yuke nidome no shojo","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Взгляд в водоворот безумного человеческого поведения. Эта история двух несчастных и брошенных подростков, которые встретились на крыше одного из домов Токио и полюбили друг друга нездоровой любовью, после того, как юноша был свидетелем группового изнасилования девушки. Но она считает все равно себя девственницей. Все больше сближаясь, юноша и девушка открываются друг другу. Оказывается, что юноша тоже пережил нечто подобное, после чего убил нескольких человек, причинивших ему боль. Два брошенных создания, испытав жестокость мира, тянутся друг к другу, чувствуя тепло, как молодые побеги к солнечному свету.","imdbId":"tt0065233","duration":"1:05","slogan":null,"MPAA":null},{"id":572585,"rate":6.687,"rate_count":274,"kpOrder":104143,"name":"Лидице","secondName":"Lidice","type":"FILM","year":2011,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["военный","драма","история"],"age":16,"description":"Фильм рассказывает историю жителей маленькой чешской деревушки Лидице в военное время, которые подверглись геноциду со стороны Германии.","imdbId":"tt1754123","duration":"2:06","slogan":null,"MPAA":null},{"id":37811,"rate":6.687,"rate_count":238,"kpOrder":104144,"name":"Война на Венере","secondName":"Vinasu senki","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В XXI веке человечество развивается в двух мирах. После столкновения ледяного астероида с Венерой на этой планете стало возможным терраформирование. Земные колонисты укротили враждебный мир, и вот уже четвертое поколение людей живет на Венере, но человек принес сюда и свою темную сторону.\n\rСкоро Венера вновь станет враждебной. Это история Хиро Сэно, безрассудного мотоциклиста, ставшего непосредственным свидетелем первой атаки иштарцев на его родную страну Афродию. Хотя парень и ненавидит междоусобицы, ему всё-таки приходится сражаться на передовой ради мирного будущего.","imdbId":"tt0135037","duration":"1:43","slogan":"The ultimate turf war!","MPAA":null},{"id":52452,"rate":6.687,"rate_count":235,"kpOrder":104145,"name":"Буря","secondName":"The Tempest","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фэнтези"],"age":12,"description":"Во время бури гибнет парусник, спасаются немногие, среди которых сын короля Неаполя Фердинанд. Его выхаживают волшебник Просперо (бывший герцог Милана) и его дочь Миранда, когда-то изгнанные королём Неаполя из своих владений.","imdbId":"tt0081613","duration":"1:35","slogan":"We are such stuff as dreams are made on and our little life is rounded with a sleep.","MPAA":"R"},{"id":534993,"rate":6.687,"rate_count":197,"kpOrder":104146,"name":"Любовь начинается","secondName":"Love Begins","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","США"],"genres":["вестерн","семейный"],"age":null,"description":"Юношеские мечты Кларка Дэвиса увидеть мир, поставлены под угрозу, после того как Кларк со своим другом затеял драку и разгромил поместное кафе. Милли, владелец кафе, подает иск. Шериф в счет наказания отсылает Кларка в поместье сестер Барлоу, отрабатывать нанесенный ущерб.","imdbId":"tt1684907","duration":"1:29","slogan":null,"MPAA":null},{"id":46672,"rate":6.687,"rate_count":188,"kpOrder":104147,"name":"Мой избранник","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Рассказ о первом дне приема по личным вопросам депутата районного Совета, молодого рабочего Тимофея Зуйкова.","imdbId":"tt0087750","duration":"1:25","slogan":null,"MPAA":null},{"id":472334,"rate":6.687,"rate_count":167,"kpOrder":104148,"name":"Кто боится Вирджинии Вульф?","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Джордж - подавленный жизнью профессор истории, неудачник, женат на Марте, откровенной распутнице и алкоголичке. После двадцати лет брака их отношения иной раз доходят до безграничной ненависти. На одной из факультетских вечеринок они знакомятся с молодой парой, преподавателем биологии Ником и его женой Хани, которые попадают в паутину Джорджа и Марты, и понимают, что их собственный брак находится под угрозой…","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":147593,"rate":6.687,"rate_count":136,"kpOrder":104149,"name":"Реконструкция","secondName":"Anaparastasi","type":"FILM","year":1970,"yearEnd":0,"countries":["Греция"],"genres":["драма","криминал"],"age":null,"description":"В соответствии со своим названием, фильм реконструирует обстоятельства одного преступления - убийства женщиной и её любовником вернувшегося с заработков в Германии мужа...","imdbId":"tt0065396","duration":"1:40","slogan":null,"MPAA":null},{"id":50297,"rate":6.686,"rate_count":432,"kpOrder":104151,"name":"Старик Зет","secondName":"Rôjin Z","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Старение населения - проблема, с которой столкнулся весь цивилизованный мир. Огромные деньги тратятся на всевозможные приспособления, которые помогают инвалидам и пожилым людям жить, а также на оплату услуг сиделок и медсестер. Престарелый инвалид Такарадзава становится «подопытным кроликом» для испытаний новой робосиделки. \n\rКажется, что «Z-001» - идеальная сиделка и медсестра, будущее мировой геронтологии. Однако изначально он создавался как оружие, как броневой меха-скафандр, читающий мысли пилота. И, отвечая на неосознанное желание Такарадзавы, «Z-001» превращается в боевую машину. Только один человек с самого начала сомневался в успехе «Z-001». И теперь только она, студентка Харуко, бывшая сиделка Такарадзавы, может остановить робота, исполняющего волю его подсознания...","imdbId":"tt0102812","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":71074,"rate":6.686,"rate_count":448,"kpOrder":104152,"name":"Моя жена – гангстер","secondName":"Jopok manura","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Даже самые кровожадные бандиты трепещут, услышав имя Чха Ын-джин, ведь эта хрупкая и с виду безобидная девушка - правая рука босса самой мощной мафиозной группировки в Корее. Не щадя врагов, она безжалостно расправляется с ними, любой ценой защищая свою территорию и свою честь. Для Ын-джин нет ничего невозможного, поэтому, когда умирающая сестра просит её найти себе мужа, решительная девушка мигом подыскивает себе в мужья доброго и наивного офисного сотрудника.\n\rОднако вскоре оказывается, что замужество - не такая простая штука, тем более, когда ты совсем не разбираешься в мужчинах и живешь бандитской жизнью, о чём твой муж даже не подозревает.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":16904,"rate":6.686,"rate_count":384,"kpOrder":104154,"name":"Обретенное время","secondName":"Le Temps retrouvé","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Португалия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Марсель Пруст на пороге смерти мысленно заново проживает свою жизнь. Его воспоминания о детстве, юности, о родных, близких, чужих переплетаются и наслаиваются одно на другое. Образы людей из прошлого: очаровательной Жильберты, любимой Альбертины, странного барона де Шарлю, парижского великосветского общества; возвращение к прежним переживаниям и ощущениям – это и есть Время, утраченное и вновь обретенное…","imdbId":"tt0189142","duration":"2:49","slogan":null,"MPAA":null},{"id":708751,"rate":6.686,"rate_count":289,"kpOrder":104155,"name":"У меня мало друзей: Аддон","secondName":"Boku wa Tomodachi ga Sukunai Add-on Disc","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":462758,"rate":6.686,"rate_count":227,"kpOrder":104156,"name":"Лев и 9 гиен","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам африканской народной сказки в пересказе В.Важдаева.","imdbId":"tt7150962","duration":"0:10","slogan":null,"MPAA":null},{"id":134788,"rate":6.686,"rate_count":238,"kpOrder":104157,"name":"Трусики","secondName":"La culotte d'une zouave","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Ох уж это извечная привычка женщин требовать от своих партнеров совершить безрассудный поступок «ради любви». Вот и тут, захотелось одной недалекой особе, чтобы ее парень зашел в клетку к тигру...","imdbId":"tt0360494","duration":"0:13","slogan":null,"MPAA":null},{"id":45742,"rate":6.686,"rate_count":197,"kpOrder":104158,"name":"Весенние хлопоты","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Юная Женя, специалист-садовод, получает направление на завод. Она полна решимости превратить в цветущий сад всю территорию предприятия, свободную от производства.\n\rЗаводчане с сочувствием смотрят на молодую энтузиастку. И только влюбленный в Женю шофер Сергей помогает как может осуществлению ее мечты...","imdbId":"tt0332483","duration":"1:27","slogan":null,"MPAA":null},{"id":51018,"rate":6.686,"rate_count":199,"kpOrder":104159,"name":"Кости","secondName":"Ossos","type":"FILM","year":1997,"yearEnd":0,"countries":["Дания","Португалия","Франция"],"genres":["драма"],"age":null,"description":"История из жизни обитателей трущоб Лиссабона. У молодой девушки Тины рождается ребенок. Ни она, ни его отец не хотели его. В условиях крайней бедности они едва находят силы чтобы жить.","imdbId":"tt0119844","duration":"1:34","slogan":null,"MPAA":null},{"id":2575,"rate":6.686,"rate_count":195,"kpOrder":104160,"name":"Двое на качелях","secondName":"Two for the Seesaw","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джерри - адвокат из Небраски, приехавший по делам в Нью-Йорк и совершенно не похожий на среднего жителя Большого Яблока. Гиттель - типичная представительница нью-йоркской богемы, занимающаяся танцами. На одной из вечеринок Джерри встречает ее, узнаёт номер телефона и звонит Гиттель с предложением встретиться. В Небраске у Джерри осталась жена, с которой он ведет процесс развода, а у Гиттель нет денег и она больна какой-то желудочной болезнью. Эти столь разные люди остаются жить и решать свои проблемы вместе, но неизвестно, есть ли у их отношений будущее.","imdbId":"tt0056626","duration":"1:59","slogan":"a square from Nebraska? an off-beatnik from Greenwich Village? It just didn't figure... that they would... that they could... that they did!","MPAA":null},{"id":195211,"rate":6.686,"rate_count":172,"kpOrder":104163,"name":"Ничего не бойся 2","secondName":"Darna Zaroori Hai","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Пятеро ребят,  приехавших загород на пикник,    отправляются   на прогулку в лес. Но попадают под ливень и прячутся в огромном особняке. В особняке живет пожилая женщина, которая, чтобы развлечь их,  рассказывает шесть интригующих историй. ","imdbId":"tt0476649","duration":"1:48","slogan":null,"MPAA":null},{"id":198788,"rate":6.686,"rate_count":165,"kpOrder":104164,"name":"Человек с востока","secondName":"E poi lo chiamarono il magnifico","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","вестерн","комедия"],"age":12,"description":"Забавные приключения молодого чопорного англичанина Томаса на Диком Западе, где он под руководством трёх довольно мирных разбойников постигает простую жизнь без затей. Томас шокирует местных жителей своими манерами, и, влюбившись в дочь богатого фермера, окончательно становится посмешищем. Но не надолго. \n\rЕго товарищи берутся превратить парня в настоящего лихого американца, чтобы тот дал достойный отпор навязчивому мордовороту Мортону, который записался к юной фермерше в женихи…","imdbId":"tt0068524","duration":"2:05","slogan":"He's A Fun-of-a-Gun!","MPAA":"PG"},{"id":54181,"rate":6.686,"rate_count":161,"kpOrder":104165,"name":"Любовь и аэробика","secondName":"Heavenly Bodies","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Три подруги, бросив скучную работу машинисток, открывают свой клуб аэробики (по-современному - финтес-центр) «Божественные тела». Главную героиню берут ведущей на местное телевидение. Но у клуба появляются конкуренты...","imdbId":"tt0087399","duration":"1:29","slogan":"Working out... Reaching high... Dreaming big!","MPAA":"R"},{"id":838817,"rate":6.686,"rate_count":156,"kpOrder":104166,"name":"Необходимое зло: Супер-злодеи комиксов DC","secondName":"Necessary Evil: Super-Villains of DC Comics","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, рассказывающий о роли злодеев в комиксах, исследующий их мотивы и связи с героями.","imdbId":"tt3033478","duration":"1:39","slogan":null,"MPAA":null},{"id":582533,"rate":6.686,"rate_count":145,"kpOrder":104167,"name":"Звездные талеры","secondName":"Die Sterntaler","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Четыре года назад король забрал все взрослое население деревни к себе в услужение. Люди не могли платить завышенные налоги, и теперь им приходится отрабатывать долги. В деревне остались только дети и старики, и живут они в крайней нищете. \r\n\r\nКогда в очередной раз в поселение приезжает сборщик налогов и грозит забрать у народа последнее, деревенские старейшины решают отправить к королю двух мальчиков, чтобы те просили его милости и рассказали правителю о ситуации в деревне. \r\n\r\nНо в путь отправляется девочка Мина - она вызывается сама и предполагает, что к маленькой девочке король будет более милосерден и, возможно, отпустит жителей деревни домой. Мина берет с собой две серебряные монеты, предназначенные королю, семейный талисман и любимую куклу. \r\n\r\nПо пути ей предстоит пройти много испытаний, стать хозяйкой говорящего пса и повидать, как тяжело живется королевским подданным. Всем встреченным людям девочка поможет и отдаст все, что у нее есть.","imdbId":"tt1839450","duration":"0:59","slogan":null,"MPAA":null},{"id":36870,"rate":6.686,"rate_count":118,"kpOrder":104168,"name":"Полиция будущего","secondName":"Chao ji xue xiao ba wang","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"В 2043 году готовится суд над Генералом, могущественным боссом преступного мира. Его должен судить непреклонный судья Ю Ти Хунг, который, конечно, вынесет суровый приговор. Поскольку судья очень надежно охраняется, слуги Генерала - Кент, Тай Кинг и Тойота отправляются на 50 лет назад, в 1993 год, когда 28-летний будущий судья всё еще учился в школе.","imdbId":"tt0106545","duration":"1:35","slogan":null,"MPAA":null},{"id":205815,"rate":6.686,"rate_count":99,"kpOrder":104169,"name":"Игроки","secondName":"Les joueurs","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Карточный шулер Ихарев явился в городской трактир, чтобы обыграть пару-тройку простаков. Расспросив трактирного слугу Алексея о простояльцах, он направляется в зал. В это же время в трактир заходят Кругель и Швохнев (Луи де Фюнес) и начинают допытываться у Гаврюшки, слуги Ихарева, кто его барин, откуда, игрок ли… Узнав, что Ихарев недавно выиграл 80 000 рублей, они начинают подозревать в нём шулера и расспрашивают, чем он занимается, когда остаётся один. Ихарев же в это время даёт Алексею дюжину карточных колод, чтобы тот подкладывал их во время игры.","imdbId":"tt0043691","duration":"0:50","slogan":null,"MPAA":null},{"id":308827,"rate":6.686,"rate_count":100,"kpOrder":104171,"name":"Разрядка смехом 2007: Большой выпуск","secondName":"Comic Relief 2007: The Big One","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0988079","duration":"","slogan":null,"MPAA":null},{"id":66202,"rate":6.686,"rate_count":95,"kpOrder":104172,"name":"Все, что мое","secondName":"Stan posiadania","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия (ФРГ)","Польша"],"genres":["драма"],"age":null,"description":"Трудность человеческих отношений в одном треугольнике: неврастеничная женщина, молодой идеалист и его мать. Томек - студент-географ. Он живёт со своей матерью Зофией, ревностной католичкой, как и сам Томек. Он встречает Джулию, более зрелую, чем он, женщину, которая пребывает в депрессии. Сначала Томек пробует успокоить её, потом знакомит со своей матерью и предлагает ей остаться с ними. Но Джулия отправляется в лечебный пансионат, несмотря на все попытки Томека наладить с ней отношения.","imdbId":"tt0098381","duration":"1:43","slogan":null,"MPAA":null},{"id":1061,"rate":6.686,"rate_count":91,"kpOrder":104173,"name":"Джоны","secondName":"Johns","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"День накануне Рождества, а также накануне 21-летия Джона. Он - проститутка на бульваре Санта Моника в Лос Анжелесе. Он хочет провести эту ночь и следующий день в отеле Парк Плаза, но кто-то прямо в этот день крадет его обувь, в которой он прятал деньги. В то же время его друг Доннер, новый парнишка на улице, хочет чтобы Джон поехал с ним в Камелот, парк развелчений в городке Брэнсон, где они могут работать охранниками. Джон пытается днем заработать денег на гостиницу и пытается разобраться, что же ему делать с дружбой с Доннером.","imdbId":"tt0116714","duration":"1:36","slogan":null,"MPAA":"R"},{"id":3476,"rate":6.686,"rate_count":75,"kpOrder":104174,"name":"Пусть это буду я","secondName":"Let It Be Me","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Чего не сделаешь ради любимой девушки! Гэбриел решает к своей свадьбе научиться танцевать и начинает брать уроки танцев. Вот только его наставница Коринна оказывается слишком симпатичной...","imdbId":"tt0113638","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":27089,"rate":6.686,"rate_count":61,"kpOrder":104176,"name":"Пижамная игра","secondName":"The Pajama Game","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"На фабрику по пошиву пижам «Спокойных снов!» приходит новый управляющий Сид Сорокин. Здесь он знакомится с представителем комитета по жалобам Бэйб Уильямс. Между ними возникает роман. В это время местный профсоюз начинает активную борьбу за надбавку в 7,5 центов. Сид и Бэйб оказываются по разные стороны баррикад.","imdbId":"tt0050814","duration":"1:41","slogan":"Based on the hit Broadway musical, featuring the choreography of Bob Fosse.","MPAA":null},{"id":31277,"rate":6.686,"rate_count":59,"kpOrder":104177,"name":"В плохом вкусе","secondName":"In Bad Taste","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0273276","duration":"1:40","slogan":null,"MPAA":null},{"id":11104,"rate":6.685,"rate_count":454,"kpOrder":104186,"name":"Любовный роман","secondName":"Love Affair","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Они обручены, но не друг с другом. Итак, Майк и Терри решаются испытать свою внезапно вспыхнувшую любовь. Они не будут общаться друг с другом в течение трех месяцев, после чего, если их любовь все еще сильна, встретятся на крыше небоскреба «Эмпайр Стэйт Билдинг».\n\rНо судьба подвергает их любовь более суровому испытанию, чем любое из тех, на которые решились бы Майк и Терри...","imdbId":"tt0110391","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":45641,"rate":6.685,"rate_count":432,"kpOrder":104187,"name":"В тридевятом царстве...","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":0,"description":"Во время гастролей детского ансамбля балета на льду в королевстве Карликий юная солистка Оксана по ошибке была принята за королеву, на которую была похожа как две капли воды. Оказавшись во дворце и увидев свою двойняшку, она поняла, что надо брать управление королевством в свои руки...","imdbId":"tt4304824","duration":"1:22","slogan":null,"MPAA":null},{"id":22290,"rate":6.685,"rate_count":388,"kpOrder":104189,"name":"Жизнь в отчаянии","secondName":"Desperate Living","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Только что выпущенная из психушки истеричка Пегги Грэвел с дикими криками бегает по дому. Впрочем, нормальным голосом в этом фильме не разговаривает никто. «Как ты мог изнасиловать сестренку?» - рыдая, спрашивает она своего сына лет четырех. «Ты наверняка уже беременна, потаскуха!» - кричит она трехлетней дочери. Вместе с пышнотелой черной служанкой Гризельдой Пегги убивает мужа - и это последняя «человеческая» сцена в фильме. \n\rА дальше парочка попадает в сказочный город Мортвиль, которым правит вредная королева Карлотта. С криками: «Труп я сейчас уберу, а мусор разгребайте сами», - им сдает какой-то сарай воинственная прыщавая лесбиянка. И вот вам, пожалуйста: традиционная крыса на обед, младенец в холодильнике, достойная смерть в миске с собачьим кормом «Чаппи». Есть также мгновенная операция по изменению пола при помощи ножниц, выкатывающийся глаз, истекающая слюной принцесса и зажаренная с приправами королева...","imdbId":"tt0075936","duration":"1:30","slogan":"It isn't very pretty.....","MPAA":null},{"id":67328,"rate":6.685,"rate_count":309,"kpOrder":104190,"name":"Золотой гусь","secondName":"Die goldene Gans","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":6,"description":"В одном сказочном королевстве перестала смеяться принцесса. Никто не знает причины этого внезапного недуга. Озабоченный король обещает полкоролевства и дочь в жены тому, кто заставит принцессу хотя бы улыбнуться. О том, как умный, трудолюбивый и находчивый подмастерье сапожника Клаус сумел рассмешить принцессу и жениться на ней, и рассказывает фильм.","imdbId":"tt0183126","duration":"1:07","slogan":"SEE! How the Poor Shoemaker's Apprentice Made the Sad Princess Laugh!","MPAA":null},{"id":431930,"rate":6.685,"rate_count":283,"kpOrder":104191,"name":"Дыхание: Да здравствует Отечество","secondName":"Nefes: Vatan Sagolsun","type":"FILM","year":2009,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Солдаты и их командиры, их взаимоотношение в трудный для подразделения спецназа час, далеко в горах на далекой заставе о борьбе с террористами и кровопролитном бое с ними, из которого вышли немногие живыми, рассказывает этот фильм...","imdbId":"tt1171701","duration":"2:08","slogan":"If you fall asleep, you die...","MPAA":null},{"id":1249517,"rate":6.685,"rate_count":243,"kpOrder":104192,"name":"Пи Джей Харви: A Dog Called Money","secondName":"A Dog Called Money","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["документальный"],"age":12,"description":"Фильм о певице Пи Джей Харви, снятый близким другом певицы, ирландским фотографом и военным корреспондентом Шеймусом Мерфи. Их первой совместной работой была серия короткометражек к каждой песне ее альбома Let England Shake (2011).","imdbId":"tt8299778","duration":"1:34","slogan":null,"MPAA":null},{"id":59565,"rate":6.685,"rate_count":215,"kpOrder":104193,"name":"Мегрэ и гангстеры","secondName":"Maigret voit rouge","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":12,"description":"На этот раз комиссару Мегрэ суждено столкнуться с жестокими гастролерами-гангстерами из Соединенных Штатов Америки. Приятель комиссара, работающий на ФБР, советует комиссару не связываться с мафией, но это не может остановить Мегрэ, желающего оградить граждан родного города от заезжих бандитов.\n\rПомощь в этом деле комиссару окажет инспектор Лоньон, который сам стал жертвой преступников-американцев итальянского происхождения.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1286650,"rate":6.685,"rate_count":215,"kpOrder":104194,"name":"Подводник","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Света, двое её детей и отчим Семён торжественно отмечают день рождения героя-подводника Виктора - первого мужа Светы, который пропал без вести пять лет назад. Прямо во время тоста за именинника тот неожиданно возвращается домой и утверждает, что всё это время выполнял задание Родины.","imdbId":"tt12292308","duration":"0:15","slogan":null,"MPAA":null},{"id":14452,"rate":6.685,"rate_count":204,"kpOrder":104195,"name":"Королевский блеск","secondName":"Royal Flash","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Британский капитан Гарри Флэшмен, хитрый, трусливый и любвеобильный позер отчаянно пытается проникнуть в высшее европейское общество.\n\rКоварные Отто Фон Бисмарк и Руди Фон Штернберг решают использовать капитана в своих политических интригах. Ему предстоит выдать себя за прусского дворянина и жениться на красивой герцогине Ирме...","imdbId":"","duration":"1:58","slogan":"The greatest swordsman of them all!","MPAA":"PG"},{"id":429034,"rate":6.685,"rate_count":192,"kpOrder":104196,"name":"Всадник без головы из Сонной Долины","secondName":"The Haunted Pumpkin of Sleepy Hollow","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Для того, чтобы изготовить леденящий душу фонарь с отверстиями в виде глаз, носа и рта, Ник и Кейт находят отличную здоровенную тыкву. Но неожиданно они обнаруживают, что их тыква была украдена легендарным жителем Сонной Долины – Всадником без головы. Маленькие проказники пускаются в погоню за призраком, не подозревая, в какие приключения они ввязались…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":202470,"rate":6.685,"rate_count":183,"kpOrder":104197,"name":"Река и смерть","secondName":"El río y la muerte","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"В маленьком мексиканском городке у глубокой темной реки смерть всегда предшествует жизни. Извращенное представление о родовой чести привело к вражде двух родов, которая продолжается уже более века. Настоящий мужчина должен убить врага, даже если ему после этого придется покинуть поселок и не возвращаться до самой смерти. Он вынужден жить на другом берегу реки, отвергнутый всеми, без любви и радости.","imdbId":"tt0047435","duration":"1:31","slogan":null,"MPAA":null},{"id":1008558,"rate":6.685,"rate_count":176,"kpOrder":104198,"name":"Дом вне времени","secondName":"Siganwiui jip","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"25 лет назад Ми-хи была арестована за убийство мужа. Отсидев полжизни за решеткой, она возвращается в свой дом, чтобы наконец узнать правду о случившемся. Ми-хи знает, что на самом деле муж был убит некой мистической сущностью, которая проникла в дом, а потом похитила их ребенка. Женщина уверена, что сын до сих пор где-то там, в стенах старого особняка, и его нужно спасти.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":76091,"rate":6.685,"rate_count":177,"kpOrder":104199,"name":"Естественный взгляд","secondName":"Naturlige briller","type":"FILM","year":2001,"yearEnd":0,"countries":["Норвегия"],"genres":["короткометражка"],"age":null,"description":"Мужчина, увидев в витрине магазина очки с рекламным логотипом «Естественный взгляд», купил их не раздумывая. В очках мир засиял натуральными красками, но из него кое-что пропало, стало невидимым…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":464908,"rate":6.685,"rate_count":170,"kpOrder":104200,"name":"Жизнь Клима Самгина","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Телеспектакль по одноимённому роману М. Горького в постановке Московского академического театра имени Вл. Маяковского.","imdbId":"tt10561954","duration":"2:55","slogan":null,"MPAA":null},{"id":298120,"rate":6.685,"rate_count":122,"kpOrder":104201,"name":"Суббота и воскресенье","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":12,"description":"Свободное время своего сына родители организуют по принципу - «драмкружок, кружок по фото, а еще мне петь охота» и не замечают, что их чадо более всего желает иметь четвероного друга - брошенную кем-то собаку, живущую во дворе.","imdbId":"tt0128636","duration":"0:18","slogan":null,"MPAA":null},{"id":622812,"rate":6.685,"rate_count":137,"kpOrder":104202,"name":"Птичий рынок","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О любви к животным.","imdbId":"tt9100002","duration":"0:06","slogan":null,"MPAA":null},{"id":642545,"rate":6.685,"rate_count":120,"kpOrder":104203,"name":"Я не хипстер","secondName":"I Am Not a Hipster","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"История начинающего музыканта, основанная на выступлениях рок-групп и художественных постановках фестивалей в Сан-Диего, с исследованием творчества музыканта перед лицом трагедии...","imdbId":"tt2091318","duration":"1:30","slogan":null,"MPAA":null},{"id":416285,"rate":6.685,"rate_count":107,"kpOrder":104204,"name":"Святая Виктория","secondName":"La sainte Victoire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Ксавье Альварес - архитектор в Экс-ан-Провансе. Его бизнес процветает, но он не может выиграть большие тендеры на госзаказы. Чтобы удовлетворить свои амбиции, Ксавье решает поддержать избирательную кампанию аутсайдера на должность мэра Венсена Клюзеля ...","imdbId":"tt1239455","duration":"1:45","slogan":null,"MPAA":null},{"id":196104,"rate":6.685,"rate_count":102,"kpOrder":104205,"name":"Мидлтаун","secondName":"Middletown","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Проповедник Габриэль возвращается в Мидлтаун — родной город, где он провел детство и школьные годы — и обнаруживает, что за столь долгое отсутствие в нем произошли большие перемены. Жена его брата управляет местным питейным заведением, в городе проходят ночные петушиные бои, как правило заканчивающиеся нешуточными потасовками между горожанами. По мнению Габриэля, жители Мидлтауна погрязли в пороках и грехах, и только он один может их спасти. И всё было бы ничего, если бы Габриэль не слишком буквально понимал Писание, ведь «...близится час, когда всякий, убивающий Вас, будет думать, что тем он служит богу ...» !","imdbId":"tt0486628","duration":"1:28","slogan":null,"MPAA":null},{"id":490130,"rate":6.685,"rate_count":95,"kpOrder":104206,"name":"Балкон","secondName":"Balkonas","type":"FILM","year":2008,"yearEnd":0,"countries":["Литва"],"genres":["драма","семейный"],"age":null,"description":"Советская Литва в восьмидесятые годы. В маленьком городе живет девочка Эмилия с мамой, по соседству поселяется мальчик Роланас с отцом. Эмилия и Роланас подружились, но так как дети стесняются ходить в гости друг к другу, то всё общение происходит на балконе через перегородку, которая разделяет их квартиры. Трагические события прекращают встречи на балконе, и дети ищут другие способы общения.","imdbId":"tt1515736","duration":"0:48","slogan":null,"MPAA":null},{"id":503316,"rate":6.685,"rate_count":88,"kpOrder":104207,"name":"Очумелов","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фантазия на тему ранних произведений А. П. Чехова.","imdbId":"tt4023742","duration":"0:13","slogan":null,"MPAA":null},{"id":156220,"rate":6.685,"rate_count":86,"kpOrder":104208,"name":"Бег в безумии, умирая в любви","secondName":"Kyôsô jôshi-kô","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Во время столкновений между демонстрантами и полицией, которые бушуют на улицах Токио, юноша прячется в доме своего брата - полицейского. Но из-за разногласий во взглядах на ситуацию в стране братья начинают драку, исход которой решает вмешательство жены полицейского, застрелившей своего мужа из его же пистолета. Ради спасения они решают замаскировать убийство под суицид. Став любовниками, они бегут на север, словно преследуемые призраком убитого мужа, своей сексуальной страстью и пульсом меняющегося времени.","imdbId":"tt0291305","duration":"1:17","slogan":null,"MPAA":null},{"id":53101,"rate":6.685,"rate_count":78,"kpOrder":104209,"name":"Терракотовый воин","secondName":"Qin yong","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Во времена династии Цинь воин императорской гвардии совершил страшное преступление: соблазнил придворную. Двор не интересуют такие подробности, как любовь. Поэтому в наказание солдат занял место в терракотовой армии императора...","imdbId":"tt0098147","duration":"2:25","slogan":null,"MPAA":null},{"id":510228,"rate":6.685,"rate_count":77,"kpOrder":104210,"name":"Медиа","secondName":"Media","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2998182","duration":"0:02","slogan":null,"MPAA":null},{"id":91647,"rate":6.685,"rate_count":73,"kpOrder":104211,"name":"Интриганки","secondName":"Les Intrigantes","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В театре происходит несчастный случай, который вполне может оказаться преднамеренным убийством. Главным подозреваемым является директор театра Поль Реми, который предположительно столкнул своего партнера с верхотуры. Жена директора Мона во время следствия прячет мужа в психиатрической клинике...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":471907,"rate":6.685,"rate_count":69,"kpOrder":104212,"name":"BBC: Великие мастера. Роден. 1840-1917","secondName":"Rodin 1840-1917","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Существует только один Великий скульптор XIX века (Клод Моне называл его «великим из великих») - Огюст Роден. Только он открыл новые возможности в искусстве пластики, расширил его диапазон и обогатил язык. Он сочетал смелость, реалистичность исканий, жизненность образов, энергичную живописную лепку, текучесть формы, незаконченность произведений с драматизмом замысла, стремлением к философским концепциям. \n\rСтилистика поздних работ Родена породила суждение о нем как основоположнике импрессионизма в скульптуре. Поиски движения, тенденция к живописному «размыванию» объемов, пристрастие к фрагментам сближают его с Клодом Моне или Дега, а патетика и принципиальная «литературность» образов роднит его с Ван Гогом.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":586555,"rate":6.685,"rate_count":63,"kpOrder":104213,"name":"Мальчик с уздечкой","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О храбром мальчике, спасшем город от неприятеля...\r\n","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":23894,"rate":6.684,"rate_count":438,"kpOrder":104214,"name":"Карьера Сюзанны","secondName":"La carrière de Suzanne","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Дружба между Бертраном и Гийомом усложняется, когда распутный Гийом начинает ухаживать за обаятельной девушкой Сюзанной.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":897349,"rate":6.684,"rate_count":410,"kpOrder":104215,"name":"Семь дней: понедельник – четверг","secondName":"Seven Days: Monday - Thursday","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Студент третьего курса Шино Юзуру встретил Сэрё Тодзи. Всем изветно, что Сэрё - самый популярный первокурсник, он встречается с любой девушкой, которая его об этом попросит, но отношения продлятся всего лишь неделю. Сначала в шутку, потом из любопытства Шино предлагает Сэрё встречаться. У них есть семь дней.","imdbId":"tt4556352","duration":"1:06","slogan":null,"MPAA":null},{"id":447254,"rate":6.684,"rate_count":261,"kpOrder":104217,"name":"Повелители стихий: Столкновение со злом","secondName":"Storm Rider - Clash Of Evils","type":"FILM","year":2008,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Золотая чешуя не упокоится в вечном покое, ибо когда Ветер встретится с Oблаком придет дракон. Мировая боевая ассоциация под дланью Завоевателя существует только ради соединения сильнейших в мире боевых искусств в одно целое.\n\rСлова Вонючего Буды гласят: Его желание по объеденению мира боевых искусств свершатся только если он заполучит Ветер и Облако вместе. Для осуществления своей мечты, Он убил всех родных Ветра и Облака. Однако он и понятия не имел об их плане месте. Молодые Ветер и облако стали его учениками и выжидали шанса.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":3826,"rate":6.684,"rate_count":214,"kpOrder":104218,"name":"Спальни и прихожие","secondName":"Bedrooms and Hallways","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":18,"description":"Двое соседей, живущих в одной квартире - геи. Оба одиноки, ищут романтики и счастья для себя. Один знакомится с сексуально одержимым агентом по торговле недвижимостью. Второй начинает посещать группу мужской психотерапии и влюбляется в ирландца, который разошелся со своей подружкой.","imdbId":"tt0126810","duration":"1:32","slogan":"Re-model Your Love Life.","MPAA":null},{"id":253285,"rate":6.684,"rate_count":181,"kpOrder":104219,"name":"8","secondName":"8","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Восемь известнейших кинематографистов собрались вместе для создания киноальманаха, посвященного воплощению в жизни знаменитой «Декларации саммита тысячелетия». На саммите ООН в сентябре 2000 года главы ста восьмидесяти девяти государств обозначили важнейшие цели на ближайшие годы. Каждая новелла в фильме «8» посвящена какому-нибудь одному из восьми пунктов манифеста, действие происходит на разных континентах и в разных странах: в США, Австралии, Исландии, Эфиопии, Перу, Германии. \n\rКаждый из режиссеров предлагает свой собственный уникальный взгляд на обозначенные в декларации проблемы всемирного значения. Вим Вендерс в новелле «Лицом к лицу» показывает, как эти вопросы решаются на самом высоком политическом уровне – действие происходит на саммите «Большой восьмерки». В новеллах «Письмо», «Как такое может быть?», «ДИСП» и «История Паншин Бека» общечеловеческие проблемы обретают более личностное звучание, когда с ними приходится столкнуться самым обыкновенным людям.","imdbId":"","duration":"1:43","slogan":"Everybody knows, nobody worries","MPAA":null},{"id":674868,"rate":6.684,"rate_count":163,"kpOrder":104221,"name":"Конец игры","secondName":"Game Over","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2318505","duration":"0:02","slogan":null,"MPAA":null},{"id":65840,"rate":6.684,"rate_count":158,"kpOrder":104222,"name":"Укради, если сможешь","secondName":"Dodukmatgon motsara","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":12,"description":"Младший госслужащий Сан-дэ живёт с красивой женой и прекрасными детьми в огромном загородном доме, подаренном тестем. Он - хороший семьянин и считает себя самым счастливым человеком в мире. Он думает, что его семья чувствует то же самое, и не знает, что на самом деле все совсем наоборот. Однажды семья обнаруживает, что у них пропали 24 доллара, пульт от телевизора и блюдо из свиных ушей из холодильника. Преступник Кан-джо - молодой программист, который достиг всего самостоятельно уже в молодости. Но поскольку он утомлен успешной жизнью, то становится вором, оснащенным самыми высокотехнологичными устройствами. Война между главой семьи и вором начинается.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":346028,"rate":6.684,"rate_count":149,"kpOrder":104223,"name":"Сократ","secondName":"Socrate","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","история"],"age":null,"description":"Последние дни жизни Сократа. Роберто Росселлини дает нам возможность увидеть дискуссии Сократа на рынке и политические события, которые привели Сократа в суд.","imdbId":"tt0210296","duration":"2:00","slogan":null,"MPAA":null},{"id":543572,"rate":6.684,"rate_count":147,"kpOrder":104224,"name":"Я еду одна","secondName":"Jeg reiser alene","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Представьте себе, каково однажды молодому человеку, студенту Бергенского университета, погружённому в теорию литературы и учение Бахтина, не чуждому вечеринок и прочих увеселений, получить письмо, в котором выясняется, что он – отец семилетней дочери? И что в скором времени им предстоит провести вместе целую неделю? Ярле Клепп в шоке. Он вспоминает давнюю вечеринку, где ему довелось провести ночь с девушкой, и разумеется, он не помнит ни имени, ни подробностей, ни тем более не догадывается о последствиях. И тем не менее, ему приходится смириться с фактом, потому что дочь – Шарлотте Исабель Хансен – уже на пути в Берген, одна...","imdbId":"tt1657512","duration":"1:30","slogan":null,"MPAA":null},{"id":47413,"rate":6.684,"rate_count":132,"kpOrder":104225,"name":"Драконий жемчуг Зет 8: Легендарный Броли","secondName":"Dragon Ball Z: Moetsukiro!! Nessen Ressen Chô-Gekisen","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Воин Саядзин Парагас прибыл на Землю в поисках законного правителя Саядзинов, Веджиты. Убедив Веджиту в своей лояльности, он просит помощи в борьбе с Легендарным Супер Саядзином, который угрожает разрушить всю галактику. В это время Гоку, узнав об угрозе нападения, тоже мчится к месту действия. Цель Броли - стать самым могущественным Саядзином во вселенной и он не собирается от нее отступать! А значит снова полетят искры, когда Гоку и Веджита выступят против новой угрозы галактике.","imdbId":"tt0142242","duration":"1:12","slogan":null,"MPAA":null},{"id":4318,"rate":6.684,"rate_count":123,"kpOrder":104226,"name":"Сумасшедшие герои","secondName":"Unstrung Heroes","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"История о том, как в самые тяжелые времена обычные люди могут стать настоящими героями.","imdbId":"tt0114798","duration":"1:33","slogan":"Sometimes you find your heroes in the most unlikely places.","MPAA":"PG"},{"id":762277,"rate":6.684,"rate_count":98,"kpOrder":104228,"name":"Норте, конец истории","secondName":"Norte, hangganan ng kasaysayan","type":"FILM","year":2013,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","криминал"],"age":null,"description":"Ложное обвинение в убийстве приводит человека в тюрьму, в то время как настоящий преступник разгуливает на свободе. Убийца – интеллектуал, страдающий от бесконечной цепи предательств и апатии собственной страны. Заключенный – простой человек, который уже начинает приноравливаться к тюремной жизни, когда внезапно происходит нечто странное и таинственное.","imdbId":"tt2852432","duration":"4:10","slogan":null,"MPAA":null},{"id":454278,"rate":6.684,"rate_count":85,"kpOrder":104230,"name":"Убийственная стрижка","secondName":"Killer Hair","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Лейси Смитсониан, бойкая обозревательница из отдела светской хроники, мечтает стать криминальным репортером. И такой шанс ей предоставляется, когда стилист из парикмахерского салона, который она регулярно посещает, внезапно кончает жизнь самоубийством.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":200016,"rate":6.684,"rate_count":73,"kpOrder":104234,"name":"Рожденный для ада","secondName":"Die Hinrichtung","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Ветеран вьетнамской войны Кэйн Адамсон возращается домой. Оказавшись без денег в ирландском городке Белфаст, он решает пойти на преступление, чтобы достать средств на дальнейшую дорогу в США, но обычная кража оборачивается кровавой бойней.","imdbId":"tt0211971","duration":"1:32","slogan":"A diabolic shocker that will grip you and hold you SPELLBOUND!","MPAA":null},{"id":79540,"rate":6.683,"rate_count":431,"kpOrder":104268,"name":"Воины джунглей","secondName":"Bangrajan","type":"FILM","year":2000,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","история"],"age":18,"description":"1765 год. Разгневанный император Бирмы посылает две громадные армии на королевство Сиам. Одной из армий удается беспрепятственно пройти до самых стен столицы Сиама, но на пути другого войска, идущего с севера, оказывается деревушка под названием Банг Раджан. В течение последующих шести месяцев сто тысяч бирманских солдат будут не в силах сломать ожесточенное сопротивление жителей героической деревни. Орды прекрасно вооруженных императорских солдат будут биться не на жизнь, а на смерть с бесстрашными воинами джунглей.","imdbId":"tt0284880","duration":"1:53","slogan":null,"MPAA":"R"},{"id":109718,"rate":6.683,"rate_count":273,"kpOrder":104270,"name":"Хвост скорпиона","secondName":"La coda dello scorpione","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Богатая вдова в Греции обналичивает миллион долларов страховки, доставшийся ей после гибели мужа в авиакатастрофе. Вокруг этого события вьется несколько человек: любовница погибшего, агент страховой службы, агент интерпола и любопытная журналистка.","imdbId":"tt0066924","duration":"1:35","slogan":null,"MPAA":null},{"id":4318308,"rate":6.683,"rate_count":236,"kpOrder":104271,"name":"Черный снег","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Дальнобойщик Гоша возит продукты в отдаленные северные участки Якутии. Он возит паленую водку местному незаконному торговцу алкоголем, тем самым спаивает местное население. После очередного рейса Гоша обменивает водку на мясо и рыбу — единственную валюту северного населения. Его алчность приводит к тому, что он решается ехать обратно в город один. По дороге у него ломается машина, и во время ремонта на его руку падает многотонная машина. Гоша застревает в бескрайних просторах севера.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":13963,"rate":6.683,"rate_count":130,"kpOrder":104273,"name":"Тайная война Гарри Фригга","secondName":"The Secret War of Harry Frigg","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"Вторая мировая война. Пять бригадных генералов союзных сил, моясь в бане, попадают в плен к итальянским нацистам. Генералов держат на обычной вилле, но убежать у них не получается, потому, что они все в одном звании и некому ими командовать, командное же командование обречено... Поэтому-то к ним на выручку и посылают, спеца по побегам - Гарри Фрига, пообещав ему легкую жизнь после войны. Но чтобы попасть в компанию к этим олухам генералам Фригг, должен сам быть тоже генералом, ну или хотя бы им прикинуться, а это тяжелее, чем убежать из тюрьмы...","imdbId":"tt0063573","duration":"1:50","slogan":"There are 5 Generals inside...and one Private outside...the problem was to get the 5 Generals inside outside...and avoid getting waylaid by a beautiful countess!","MPAA":null},{"id":144067,"rate":6.683,"rate_count":120,"kpOrder":104274,"name":"Химико","secondName":"Himiko","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["драма","история","фэнтези"],"age":null,"description":"Миф о легендарной правительнице-шаманке Химико, правившей древним царством Яматай в III веке н.э., изложенный сквозь призму современного взгляда на историю Японии.\n\rХимико — жрица, имеющая право общения с божествами солнца. Днем она пророчица, ночами ее, терзаемую желаниями, ласкают рабы. Установленный порядок меняется с возвращением из дальних странствий сводного брата Химико Такэхико, к которому она воспылала безумной страстью. Кровосмесительная любовь не позволяет ей больше общаться с божествами солнца. Приревновав брата к одной из жриц, она подвергает его страшной казни. Затем в борьбе за власть мучительной гибелью завершается и ее жизнь.","imdbId":"tt0071609","duration":"1:40","slogan":null,"MPAA":null},{"id":16058,"rate":6.683,"rate_count":119,"kpOrder":104275,"name":"Солдатский блюз","secondName":"G.I. Blues","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Американский солдат Тульса МакЛин мечтает, уволившись из армии, открыть свой собственный клуб. Чтобы собрать нужный капитал, он со своими друзьями участвует в пари и ставит все деньги на то, что его сослуживец Динамит сумеет провести ночь с очаровательной танцовщицей Лили. Однако Динамита некстати переводят служить в другую часть, и чтобы не потерять ставку, МакЛин решает выполнить условия пари самостоятельно.","imdbId":"tt0053848","duration":"1:44","slogan":"10 Great Songs!","MPAA":"PG"},{"id":295386,"rate":6.683,"rate_count":91,"kpOrder":104276,"name":"На мели","secondName":"Strapped","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Главный герой пытается вытащить свою беременную девушку из беды. Она — наркоманка, а так как это удовольствие стоит дорого, то она еще и приторговывает тем, что сама употребляет. Но помочь ей мешает полицейский Майкл Бин и торговец оружием Крэйг Уоссон.","imdbId":"tt0108230","duration":"1:44","slogan":"On these streets you take life one bullet at a time","MPAA":"R"}]