[{"id":491924,"rate":7.823,"rate_count":4054,"kpOrder":2150,"name":"Должность","secondName":"El empleo","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Фантазия на тему: кто мы и что в обществе.","imdbId":"tt1247184","duration":"0:07","slogan":null,"MPAA":null},{"id":495269,"rate":7.332,"rate_count":2358,"kpOrder":2150,"name":"Необычная семья","secondName":"No Ordinary Family","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Джим работает в полиции, однако он всего лишь составляет словесные портреты. Его жена Стефани, наоборот, успешный и блестящий ученый. Несмотря на то, что они все еще любят друг друга, былая искра в их отношениях уже давно потеряна. Однако все меняется когда Стефани, Джим и их двое детей отправляются в исследовательскую поездку на Амазонку, где их семейный самолет упал в болотистую реку. Сами они спаслись, однако их пилоту, к сожалению, повезло меньше. По возвращении к прежней жизни они с удивлением обнаружили, что теперь обладают экстраординарными способностями. Джиму досталась суперсила с бонусом в виде удивительных рефлексов. \n\rСтефани может развивать молниеносную скорость. Дафни слышит мысли окружающих, включая своего 16-летнего бойфренда. Джей Джей, никогда не отличавшийся умом, удивительным образом превратился в гения. Новые способности, несомненно, воодушевили Пауэллов, однако они скоро понимают, что самые трудные задачи могут быть самыми обычными. Конечно, они могут бороться с преступниками, но никакие суперспособности в мире не смогут исправить эмоциональные проблемы. Пауэллам лучше поторопиться уладить все дела, потому что пилот, которого они оставили на дне реки, только что… очнулся.","imdbId":"","duration":"0:43","slogan":"New powers. Instructions not included.","MPAA":null},{"id":7104,"rate":7.823,"rate_count":2969,"kpOrder":2151,"name":"Сны Акиры Куросавы","secondName":"Yume","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Восемь новелл, связанных лишь тем, что они являются «снами» режиссёра. Среди них рассказ о том, как молодой Куросава попадает в картину Винсента Ван Гога и встречается там с самим автором. Также рассказы о жертвах Второй мировой и об апокалиптических картинах ядерной войны.\n\rВ одной из новелл, повествующей о лисьей свадьбе, домик, на фоне которого стоит герой - маленький мальчик, является воспоминанием Куросавы о доме, в котором он жил в детстве. Весь фильм во многом автобиографичен.","imdbId":"tt0100998","duration":"1:59","slogan":"The past, present, and future. The thoughts and images of one man... for all men. One man's dreams... for every dreamer.","MPAA":"PG"},{"id":933400,"rate":7.331,"rate_count":3169,"kpOrder":2151,"name":"Школа строгого режима","secondName":"Kangoku gakuen","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Частная академия Хатимицу в предместьях Токио - самая строгая женская школа в Японии. Вот только контингент местный – не капелла ангелов, на которых смотрит дева Мария, а скорее клубок змей, где официальному школьному Совету с президентом Кэйт активно противостоит подковерный конклав во главе с директорской дочкой Мари. И вот ради оживления школьной рутины в старшие классы Хатимицу впервые в истории зачислили пятерых парней. Отныне для несчастных шаг в сторону – нарушение школьных правил, а прыжок на месте – извращение и провокация!","imdbId":"tt4917066","duration":"0:24","slogan":null,"MPAA":null},{"id":738837,"rate":7.823,"rate_count":2552,"kpOrder":2152,"name":"Земля медведей","secondName":"Terre des ours","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["документальный","приключения","семейный"],"age":0,"description":"История рождения и взросления медвежонка на фоне бескрайних просторов не тронутой цивилизацией природы.","imdbId":"","duration":"1:35","slogan":"Путешествие в загадочный мир Камчатки","MPAA":null},{"id":251582,"rate":7.331,"rate_count":564,"kpOrder":2152,"name":"Чирс","secondName":"Cheers","type":"TV_SHOW","year":1982,"yearEnd":1993,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"«Чирс» — это название небольшого бара в Бостоне, которым владеет Сэм «Мэйдэй» Мэлоун, бывшая звезда бейсбола. Сэм, персонал и завсегдатаи бара каждый день болтают о проблемах, смеются друг над другом, обсуждают забавные случаи из жизни. Все это, разумеется, сдобрено солидной порцией алкоголя. На шутках, юморе и дружелюбных подколках и строится весь сериал.","imdbId":"","duration":"0:24","slogan":"The Laughs Are On The House!","MPAA":null},{"id":41591,"rate":7.823,"rate_count":2100,"kpOrder":2153,"name":"Маленькая принцесса","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":16,"description":"Капитан Кру привозит свою любимую дочь Сару, которую он называет «маленькой принцессой», в один из лучших и самых дорогих пансионов, чтобы она получила хорошее образование. Сам он вынужден на время уехать. Добрая девочка сразу нашла в пансионе хороших подруг.\n\rЕе полюбили все преподаватели, за исключением директрисы заведения мисс Минчин. Неожиданно в день своего рождения Сара узнает, что ее отец погиб, она осталась сиротой и на радость зловредной мисс Минчин абсолютно нищей.","imdbId":"tt0130843","duration":"1:28","slogan":null,"MPAA":null},{"id":538484,"rate":7.33,"rate_count":4213,"kpOrder":2153,"name":"Неуклюжая","secondName":"Awkward.","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Школьница Дженна Гамильтон очень хотела привлечь к себе внимание. Её желание исполняется, когда из-за неуклюжего инцидента в ванной вся школа считает, что она пыталась покончить с собой. Теперь наравне с ненужной репутацией суицидальной школьницы, ей приходится справляться с каждодневными проблемами, сопутствующими жизни подростка.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":64179,"rate":7.823,"rate_count":545,"kpOrder":2154,"name":"Лед на душе","secondName":"Kuch Naa Kaho","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Радж знакомится с Намратой, когда приезжает в Индию на помолвку старшей сестры. Намрату семь лет тому назад без объяснения бросил муж, и ей пришлось в одиночку поднимать сына Ади. Раджу нравится Намрата, да и с Ади они становятся хорошими друзьями.\n\rМалыш тоскует без мужского участия и мечтает назвать Раджу своим папой. Но Намрата, уже однажды обожглась и не спешит впускать Раджа в свою жизнь. Когда же лед начинает таять, на сцене появляется муж Намраты, который хочет воссоздать семью и просит дать ему последний шанс.","imdbId":"","duration":"2:46","slogan":"Love can't be arranged","MPAA":null},{"id":412346,"rate":7.33,"rate_count":633,"kpOrder":2154,"name":"В последний миг","secondName":"Eleventh Hour","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Доктор Джейкоб Худ - выдающийся биофизик и особый советник правительства по научным вопросам. Он расследует научные кризисы и загадочные феномены. Худ идет по следу каждого, кто использует научные открытия в собственных целях. Его страсть и миссия - защитить науку от нечестивых. Его зовут в последнюю минуту, и он - последний защитный рубеж.","imdbId":"","duration":"0:43","slogan":"Brave the new world.","MPAA":null},{"id":493208,"rate":7.822,"rate_count":367799,"kpOrder":2155,"name":"Холодное сердце","secondName":"Frozen","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Когда сбывается древнее предсказание, и королевство погружается в объятия вечной зимы, трое бесстрашных героев - принцесса Анна, отважный Кристофф и его верный олень Свен - отправляются в горы, чтобы найти сестру Анны, Эльзу, которая может снять со страны леденящее заклятие. По пути их ждет множество увлекательных сюрпризов и захватывающих приключений: встреча с мистическими троллями, знакомство с очаровательным снеговиком по имени Олаф, горные вершины покруче Эвереста и магия в каждой снежинке. Анне и Кристоффу предстоит сплотиться и противостоять могучей стихии, чтобы спасти королевство и тех, кто им дорог.","imdbId":"tt2294629","duration":"1:42","slogan":"From the creators of «Tangled» and «Wreck-It Ralph»...","MPAA":"PG"},{"id":256421,"rate":7.329,"rate_count":2079,"kpOrder":2155,"name":"Уилл и Грейс","secondName":"Will & Grace","type":"TV_SHOW","year":1998,"yearEnd":2020,"countries":["США"],"genres":["комедия","мелодрама"],"age":6,"description":"Уилл Трумэн и Грейс Адлер - лучшие друзья и соседи, которые идеально подходят друг другу: они обожают одни и те же вещи и отлично понимают друг друга, но никогда не смогут завязать романтические отношения, потому что Уилл - гей, а Грейс - гетеросексуалка. Уилл - преуспевающий юрист из Манхэттана, красивый, очаровательный и вызывающий симпатию. Он недавно расстался с другом, с которым долгое время был вместе.\n\rГрейс - тоже красивая девушка, имеющая собственный бизнес. Обоим нравится смотреть французские фильмы, проводить ночи за игрой в покер с друзьями... Они всегда были друзьями и оба хотят любви. Но они давным-давно договорились, что не будут заигрывать друг с другом. После очередной размолвки Грейс расстается со своим очередным парнем и переезжает жить к Уиллу. Сможет ли стопроцентный гей игнорировать очаровательную соседку?","imdbId":"tt0157246","duration":"0:22","slogan":"Meet Will and Grace...they're not a couple, they're a couple of best friends","MPAA":null},{"id":522941,"rate":7.822,"rate_count":292330,"kpOrder":2156,"name":"Выживший","secondName":"The Revenant","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","США","Тайвань"],"genres":["боевик","вестерн","приключения"],"age":18,"description":"Охотник Хью Гласс серьезно ранен на неизведанных просторах американского Дикого Запада. Товарищ Хью по отряду покорителей новых земель Джон Фицжеральд предательски оставляет его умирать в одиночестве. Теперь у Гласса осталось только одно оружие – его сила воли. Он готов бросить вызов первобытной природе, суровой зиме и враждебным племенам индейцев, только чтобы выжить и отомстить Фицжеральду.","imdbId":"tt1663202","duration":"2:36","slogan":"До последней капли крови","MPAA":"R"},{"id":81023,"rate":7.327,"rate_count":12951,"kpOrder":2156,"name":"Приключения мишек Гамми","secondName":"Adventures of the Gummi Bears","type":"TV_SHOW","year":1985,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Красочный и добрый мультсериал о приключениях Мишек Гамми – сказочных медведях, тайно живущих рядом с людьми, и о которых ходят легенды по всей земле, ведь они не раз спасали королевство и подданых короля от нападений злых гоблинов под руководством хитрого графа Игторна и другой нечистой силы. Этих медведей полюбят все дети. Сказки про них нам расскажет Дисней. Ловкие, смелые, добрые, милые - Преданней вы не встречали друзей. Мишки Гамми нас рассмешат Забавными прыжками.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":260252,"rate":7.822,"rate_count":8032,"kpOrder":2157,"name":"Как казаки невест выручали","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Серия о приключениях казаков, в которой герои преследуют похитивших казачек пиратов. Погоня приводит отважных казаков в заморские страны — Грецию, Египет, Индию — и заканчивается на пиратском острове.","imdbId":"tt1332536","duration":"0:19","slogan":null,"MPAA":null},{"id":103293,"rate":7.327,"rate_count":4382,"kpOrder":2157,"name":"Чобиты","secondName":"Chobits","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Хидеки Мотосува приезжает в Токио, мечтая поступить в университет. Но пока всё его внимание занимает чудо современной техники - андроиды «персокомы» - умные помощники человека, дорогие игрушки, совершенно неотличимые от людей. Вскоре происходит невероятное событие: среди мусора Хидеки находит… брошенного персокома!\n\rТеперь у него есть своя очаровательная и верная подруга, но что-то с ней не так… Длинноволосая красавица с бездонными глазами произносит только звук «чии» и может функционировать без всяких программ. Благодаря Чии, ни один день не проходит для Хидеки без приключений и сюрпризов, но ему никак не удаётся разгадать тайну своей удивительной находки. Единственная ниточка - молва об уникальных «персокомах» под названием «Чобиты», которым гениальный создатель даровал волю и разум. Неужели это не просто слухи?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":3626,"rate":7.822,"rate_count":3831,"kpOrder":2158,"name":"Поли","secondName":"Paulie","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Самый забавный и говорливый попугай в мире из-за своих необычных талантов очень быстро попадает в неприятности. Свои способности лучше скрывать - делает вывод попугай Поли в этой забавной приключенческой картине, которая безусловно понравится всем членам семьи. Маленькая, но очень умная птичка пытается разыскать девочку, которая ее вырастила. Способность говорить приносит попугаю одни неприятности, но в сердце живет надежда, ведь на своем пути Поли встречает друзей, которые помогают ему осуществить самую заветную мечту - вернуться наконец домой!","imdbId":"tt0125454","duration":"1:31","slogan":"The Bird is the Word","MPAA":"PG"},{"id":1111925,"rate":7.327,"rate_count":1132,"kpOrder":2158,"name":"Корпорация","secondName":"Corporate","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":16,"description":"Мэтт и Джейк - младшие менеджеры в бездушной многонациональной корпорации, находящиеся во власти тиранического генерального директора Кристиана Девилля и его главных помощников, подхалимов Джона и Кейт. Выпутываться из постоянно вращающейся череды катастроф им помогает их единственный союзник - Грэйс из отдела кадров.","imdbId":"tt5648202","duration":"0:30","slogan":null,"MPAA":null},{"id":94585,"rate":7.822,"rate_count":2808,"kpOrder":2159,"name":"Не пойман – не вор","secondName":"Ni vu, ni connu","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Монпаньяр - самый спокойный город Франции. Единственный возмутитель спокойствия - это рыночный торговец Блеро. Он имеет разрешение на продажу грибов на местном рынке, но поскольку спрос на рыбу высок, то Блеро в свободное время нелегально рыбачит и тайком продает рыбу без разрешения. Жандармы пытаются поймать браконьера, но безуспешно. Когда на одного из жандармов совершается нападение, подозрение падает на Блеро, и его сажают в тюрьму на месяц. Внезапно объявляется настоящий преступник, и Блеро надеется выйти на свободу. Но обстоятельства складываются иначе...","imdbId":"tt0051989","duration":"1:35","slogan":null,"MPAA":null},{"id":470681,"rate":7.327,"rate_count":642,"kpOrder":2159,"name":"Смертельный улов","secondName":"Deadliest Catch","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["документальный","приключения","реальное ТВ"],"age":16,"description":"Сериал, который рассказывает о соревновании рыболовецких судов в Беринговом море во время сезонов ловли королевского краба и краба-опилио (стригуна). База действий - Датч-Харбор, порт на небольшом острове Амакнак в бухте Уналашка, близ острова Уналашка из группы Алеутских островов. Команды судов подвергаются огромному риску. В любой момент можно получить травму или даже погибнуть.","imdbId":"tt0446809","duration":"0:55","slogan":null,"MPAA":"PG"},{"id":42822,"rate":7.822,"rate_count":2374,"kpOrder":2160,"name":"Остров","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История человека, попавшего на необитаемый остров.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1006693,"rate":7.326,"rate_count":3865,"kpOrder":2160,"name":"Свидетели","secondName":"Eyewitness","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Во время тайной встречи в домике в лесу два подростка – Филипп и Лукас – становятся свидетелями тройного убийства и сами чудом остаются живы. В страхе, что все узнают об их отношениях и что убийца может добраться и до них, они никому не говорят о случившемся, однако скоро понимают, что вечно молчать о таком невозможно, подобные события меняют тебя навсегда.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":221792,"rate":7.822,"rate_count":569,"kpOrder":2161,"name":"Плоды прогресса","secondName":"Push-Button Kitty","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045059","duration":"0:07","slogan":null,"MPAA":null},{"id":708082,"rate":7.326,"rate_count":3146,"kpOrder":2161,"name":"Взрыв!","secondName":"Btooom!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"22-летний Рюта Сакамото ненавидит реальный мир - друзей нет, мать постоянно капает на мозги и заставляет искать работу. Нет ничего, что могло бы удержать его от онлайн-игры, в которой Сакамото лидирует в общем рейтинге.\n\rВот только что случится, если виртуальный мир вдруг поменяется местами с реальностью? Что, если однажды утром ты проснешься не в собственной кровати, а на тропическом острове, где есть только одно правило - убей или убьют тебя?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":636,"rate":7.821,"rate_count":89608,"kpOrder":2162,"name":"Шоколад","secondName":"Chocolat","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Как-то зимним днем в тихом французском городке появляется молодая женщина по имени Виенн. А чуть позже она открывает необычный шоколадный магазин, предлагая посетителям испытать новое удовольствие. И действительно, побывав у нее однажды, люди вновь и вновь поддаются сладкому очарованию. Просто Виенн волшебным образом угадывает чужие желания. И они сбываются! Но только когда в город приезжает Ру, Виенн, наконец, смогла понять свои собственные…","imdbId":"tt0241303","duration":"2:01","slogan":"Нужно только попробовать","MPAA":"PG-13"},{"id":541017,"rate":7.326,"rate_count":2125,"kpOrder":2162,"name":"Мелисса и Джоуи","secondName":"Melissa & Joey","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Это комедия о Мелиссе, женщине-политике, которая становится опекуншей своих племянников, когда ее сестра попадает в тюрьму. Но она одна не в состоянии справиться со своей работой и воспитанием детей, и поэтому она решает найти няню. Джоуи – бывший работник мужа ее сестры, которого тот оставил без средств к существованию, теперь так отчаянно нуждается в работе, что принимает предложение Мелиссы стать няней ее племянникам...","imdbId":"","duration":"0:22","slogan":"A good nanny is hard to find.","MPAA":null},{"id":24705,"rate":7.821,"rate_count":62025,"kpOrder":2163,"name":"Доспехи Бога","secondName":"Lung hing foo dai","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг","Югославия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"«Азиатский ястреб» - так назвали героя Джеки в Европе. Когда он похитил в Африке ритуальный меч, то не предполагал, что это начало опасных приключений. Оказывается, что меч - часть древних доспехов Бога, и если их уничтожить, то в мире будут править силы Ужаса и Зла. \n\rСилы Зла, которые укрылись в неприступном монастыре, узнают, что у Джеки есть доступ к остальным доспехам. Они похищают девушку, которую любит Ястреб, и требуют выкупа. \n\rПонимая, что одной ловкостью ему не справиться с полчищами бандитов, Джеки добровольно становится человеком - бомбой. Но этот козырь он приберег на самый крайний случай…","imdbId":"tt0091431","duration":"1:28","slogan":"Jackie Chan in his greatest adventure ever!","MPAA":"R"},{"id":1174264,"rate":7.326,"rate_count":2068,"kpOrder":2163,"name":"Святилище","secondName":"Himmelsdalen","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","триллер"],"age":null,"description":"Хелена приезжает проведать свою сестру-близнеца Сири в высококлассном санатории, расположенном в итальянских Альпах. Между ними быстро начинает нарастать напряжение, поскольку она отказывает родственнице в довольно необычной просьбе. Сири хочет, чтобы Хелена несколько дней выдавала себя за нее. На следующий день Хелена обнаруживает, что сестра пропала, а клиника — совсем не райское место. Но побег оттуда — не самая важная задача. В первую очередь ей нужно выжить. Ведь каждый из пациентов и их врачей представляет собой скрытую угрозу.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":533,"rate":7.821,"rate_count":33713,"kpOrder":2164,"name":"Неприкасаемые","secondName":"The Untouchables","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основе сюжета - борьба полиции с королем преступного мира, знаменитым гангстером Аль Капоне, которого, как известно, удалось засадить за решетку лишь как лицо, уклоняющееся от уплаты налогов.","imdbId":"tt0094226","duration":"1:59","slogan":"Never stop fighting till the fight is done","MPAA":"R"},{"id":676944,"rate":7.326,"rate_count":1635,"kpOrder":2164,"name":"Сумеречная Дева и Амнезия","secondName":"Dusk Maiden of Amnesia","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В анналах академии Сэйкё множество чудес, жутковатых легенд и просто страшных историй, в большинстве которых фигурирует местный призрак Юко. Неудивительно, что в школе создан клуб изучения паранормальных явлений, где основной ударной единицей является 13-летний экстрасенс Тэйити Ниия, свободно общающийся с потусторонним миром. Здравый смысл представляет на год старшая Кириэ Каноэ, девушка из старинного рода, тоже обладающая духовной силой, а энтузиазма хоть отбавляй у ее ровесницы, секретаря клуба Момоэ Оконоги. Проблема же в том, что президента клуба по имени Юко Каноэ никто из посторонних никогда не видел! \n\rВсе верно, Юко Каноэ и есть школьный призрак, общаться с ней могут только Тэйити, на самом деле сильный экстрасенс, и Кириэ, ее внучатая племянница. Юко, то есть «сумеречная дева», попросила Тэйити использовать клуб не только для развлечения (хотя за годы одиночества развила вкус к шуткам и проказам). Дело в том, что Каноэ-старшая знает, что умерла в этой школе, но совсем не помнит обстоятельства своей смерти. Вместе с тем всем призрачным чутьем Юко понимает, что смерть была нелегкой, и с этим связана какая-то опасность для потомков. Так что теперь доблестные исследователи непознанного должны между сказками и легендами постепенно подобраться к главной тайне…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":41184,"rate":7.821,"rate_count":1993,"kpOrder":2165,"name":"Глаза","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Хоккейная травма - шайба угодила прямо в глаз - привела симпатичного молодого хоккеиста в медицинский глазной центр. В палате, в которую он попал, существует закон - девчонка, которая находится в такой же палате, на том же месте, но этажом выше, должна быть с ним.\n\r`Послав законодателей` с их законами вначале, наш герой случайно увидел в холле центра свою избранницу, ничего не видящую, но такую красивую и очаровательную, что понял: он увидел свою мечту, любовь, а может и жизнь. Его выписывают, ей предстоит серьезная операция. Нервный шок от невозможности быть рядом с любимой был настолько силен, что мозг приказывает ему быть слепым. Но они хотят видеть!\n\rОна - потому, что любит жизнь, он - потому что любит больше жизни. Они просто должны, обязаны видеть свет и друг друга!","imdbId":"tt0104347","duration":"1:23","slogan":null,"MPAA":null},{"id":1169248,"rate":7.326,"rate_count":1050,"kpOrder":2165,"name":"Любовь – проблема для отаку","secondName":"Wotaku ni Koi wa Muzukashii","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ещё в детстве не обделённый смазливой внешностью Хиротака Нифудзи подавал признаки заядлого отаку: играл в видеоигры, смотрел аниме-сериалы, читал мангу и никогда этого не скрывал. Вот и в настоящее время этот его закалённый годами диагноз ни на йоту не поменялся. Правда, молодому человеку пришлось найти работу, и он стал офисным планктоном. Наруми Момосэ, будучи писаной красавицей, была вынуждена бросить прежнее место работы и перевестись в другую фирму. Всё из-за того, что её тайное увлечение как только становится явным, обычно рушит не только личную, но и повседневную жизнь. Она — фудзёси-отаку — самая что ни на есть отвязная любительница нетрадиционной мужской любви. Каково же было удивление Наруми, когда, проходя по коридору по дороге на своё новое рабочее место в новой компании, она заметила своего бывшего однокашника по начальной и средней школах — Хиротаку. Ведь именно ему она в своё время была обязана тем, что вообще встала на скользкую дорожку, с которой не сходит долгие годы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":417647,"rate":7.821,"rate_count":1018,"kpOrder":2166,"name":"Кадкина всякий знает","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"После войны возвращается домой Кузьма Кадкин - живой, здоровый, но не один, а с ребенком. Растерянно объявляет он, что на последнем перегоне отстала от поезда мать младенца. Никто не верит Кадкину - ни односельчане, ни собственные дети. Но меньше всех, конечно, жена...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":771363,"rate":7.325,"rate_count":3755,"kpOrder":2166,"name":"Наемник Куорри","secondName":"Quarry","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дело происходит в 1972 году. Снайпер Куорри возвращается из третьей военной командировки во Вьетнам и обнаруживает, что люди не видят в нём героя, скорее демонизируя образ американского солдата, а старые друзья так и вовсе от него отвернулись. От разочарования он подаётся в разветвлённую сеть наёмных убийц и коррупционеров, действующую на всей протяжённости Миссисипи.","imdbId":"tt2980696","duration":"1:00","slogan":"No easy way out","MPAA":null},{"id":229134,"rate":7.821,"rate_count":945,"kpOrder":2167,"name":"Коломбо: Смерть в объективе","secondName":"Columbo: Negative Reaction","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитый фотограф Пол Галеско планирует убийство своей властной жены Фрэнсис. Для исполнения «приговора» он нанимает бывшего заключенного по имени Алвин Дешлер. Тот должен похитить Фрэнсис, потребовать за нее выкуп, а затем убить. Таким образом, Галеско хочет обеспечить себе алиби.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":528137,"rate":7.325,"rate_count":1464,"kpOrder":2167,"name":"Красотки в Кливленде","secondName":"Hot in Cleveland","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":16,"description":"Разведённая писательница, бывшая звезда мыльной оперы и англичанка-косметолог - три эксцентричные лучшие подруги по пути из Лос-Анджелеса в Париж совершают экстренную посадку в Кливленде, где местные жители принимают их за неземных красоток. Теперь они должны решить: вернуться ли в Лос-Анджелес, где они уже «не в цене», или же остаться в городе, где они пользуются недюжинным успехом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":675622,"rate":7.821,"rate_count":876,"kpOrder":2168,"name":"Если все","secondName":"If Only Everyone","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["военный","драма"],"age":12,"description":"Дочь русского солдата, погибшего на Карабахской войне, приезжает из Саратова в Карабах к его товарищу. Она рассказывает ему о своём намерении посадить дерево на могиле отца, и узнаёт, что могила находится на подконтрольной Азербайджану стороне. Вместе с другом отца она добирается до отцовской могилы. При посадке дерева их замечает азербайджанский пастух с ружьём.","imdbId":"tt2401964","duration":"1:35","slogan":null,"MPAA":null},{"id":178563,"rate":7.324,"rate_count":2119,"kpOrder":2168,"name":"Империя под ударом","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"В центре повествования противостояние сыщика царской полиции Путиловского и опасных революционных элементов, желающих Российской Империи одного - а именно, чтобы она никогда больше не существовала.\n\rОднако на их пути встанет отважный представитель правоохранительных органов Империи в лице Игоря Ливанова, конечно помогать ему будут настоящие друзья и профессионалы.","imdbId":"","duration":"10:24","slogan":"10 лет террора - 10 лет истории государства Российского","MPAA":null},{"id":63870,"rate":7.821,"rate_count":659,"kpOrder":2169,"name":"Вакантное место","secondName":"Il posto","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Доменико - молодой человек из предместья - надеется получить должность в большой компании. Его конкурентами оказываются два десятка человек самого разного возраста, но он успешно сдаёт экзамен - и его принимают. И теперь ему предстоит каждый день ездить на электричке и проводить целый день в огромном бюрократическом учреждении - среди людей, которые проработали там всю жизнь, всю жизнь просидели в одной комнате на одном стуле. На фоне откровенной бедности своей семьи он постоянно слышит, как ему повезло - он тоже получил работу на всю жизнь. Скучнее и тоскливее такого существования вроде бы трудно себе что-либо вообразить.","imdbId":"tt0055320","duration":"1:33","slogan":null,"MPAA":null},{"id":503296,"rate":7.324,"rate_count":865,"kpOrder":2169,"name":"Загадочные убийства Агаты Кристи","secondName":"Les petits meurtres d'Agatha Christie","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Франция","Швейцария"],"genres":["драма","комедия","криминал"],"age":18,"description":"Комиссар Ларозьер - новый герой французского сыска. Его помощник - инспектор Эмиль Лампьон. Немного беспокойный, он постоянно умудряется попасть в смешную ситуацию, чем разбавляет суровость детектива Ларозьера. Вместе героям удаётся раскрывать самые загадочные преступления.","imdbId":"tt1349600","duration":"1:30","slogan":null,"MPAA":null},{"id":56392,"rate":7.821,"rate_count":510,"kpOrder":2170,"name":"Грязь и ярость. История Sex Pistols","secondName":"The Filth and the Fury","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Режиссер Джульен Темпл, поставивший также блестящий фильм о покойном лидере The Clash, легендарном Джо Страммере, приглашает сообща оценить культурную ситуацию в Лондоне середины семидесятых, проникнуть в само существо панк-движения, проанализировать причины его появления и невиданной популярности самой нелепой и одновременно харизматичной группы британского рок-н-ролла. Редкая архивная съемка прослеживает историю Sex Pistols от ранних пригородных пабов до Зимнего стадиона в Сан-Франциско, где 14 января 1978 года команда учинила последний раздрай.","imdbId":"tt0236216","duration":"1:48","slogan":"A Sex Pistols film - uncut, unseen, unbelievable.","MPAA":"R"},{"id":719762,"rate":7.323,"rate_count":6042,"kpOrder":2170,"name":"Люпен","secondName":"Lupin","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сенегальский иммигрант Ассан Диоп планирует похитить выставленное на аукцион в Лувре колье Марии-Антуанетты. 25 лет назад за кражу у богатого семейства именно этой драгоценности был несправедливо осуждён его отец, поэтому Ассаном движет месть. Ещё подростком парень зачитывался приключениями джентльмена-грабителя Арсена Люпена и теперь будет действовать в лучших традициях своего книжного кумира.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":158786,"rate":7.82,"rate_count":229473,"kpOrder":2171,"name":"Жизнь Пи","secondName":"Life of Pi","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Тайвань"],"genres":["драма","приключения","фэнтези"],"age":6,"description":"Это история сына владельца одного индийского зоопарка, мальчика по имени Пи. Он познаёт мир, учится отстаивать свои принципы, ищет собственную дорогу к Богу, живя по канонам трёх конфессий, влюбляется… Но волей судьбы его семья вынуждена эмигрировать. На полпути между Индией и Канадой корабль терпит крушение, и Пи остаётся в шлюпке вместе с бенгальским тигром, гиеной, зеброй и орангутаном. Вокруг безбрежная водная гладь, а впереди — неизвестность...","imdbId":"tt0454876","duration":"2:07","slogan":"Поверь в невозможное","MPAA":"PG"},{"id":591843,"rate":7.322,"rate_count":44220,"kpOrder":2171,"name":"Американские боги","secondName":"American Gods","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":18,"description":"Тень — человек с прошлым. Но теперь единственное, чего он хочет — это жить тихой и спокойной жизнью со своей женой в стороне от проблем. Пока он не узнает о ее гибели в результате несчастного случая. По пути на похороны домой, когда сильнейший шторм сотрясает самолет, ему представляется странный человек с соседнего кресла. Он называет себя мистер Среда. И он знает о Тени больше, чем кажется возможным. Он предупреждает Тень, что грядет ещё больший шторм. И ничто с этого момента, включая его самого, не будет таким, как прежде.","imdbId":"tt1898069","duration":"1:00","slogan":"You are what you worship. (Season 1)","MPAA":null},{"id":45352,"rate":7.82,"rate_count":23350,"kpOrder":2172,"name":"Зигзаг удачи","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Молодой фотограф Володя Орешников выигрывает 10000 рублей. Товарищи по работе, не долго думая, организуют общественный суд. Дело в том, что 20 рублей на покупку облигации Орешников тайком взял из кассы взаимопомощи, председателем которой он был... В итоге все насмерть перессорились. Только празднование Нового года примирило сослуживцев.","imdbId":"tt0063840","duration":"1:28","slogan":null,"MPAA":null},{"id":807444,"rate":7.322,"rate_count":4668,"kpOrder":2172,"name":"Нереальный холостяк","secondName":"UnREAL","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":16,"description":"Сериал дает нам возможность взглянуть на абсурд и ужас закулисья реалити-шоу. На съемочной площадке вымышленного шоу Everlasting, сериальной версии реального шоу «Холостяк», участницы в попытке устранить конкуренток предлагают секс, молодую женщину фактически держат заложницей на съемочной площадке, пока у нее дома разворачивается семейная трагедия, а афроамериканкам сообщают, что они останутся в шоу только при условии следования расистским стереотипам...","imdbId":"tt3314218","duration":"0:42","slogan":"Welcome to the world of bad people making good TV.","MPAA":null},{"id":931417,"rate":7.82,"rate_count":1284,"kpOrder":2173,"name":"Подарок","secondName":"The Present","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о том, как неожиданный подарок может дать надежду и вернуть к жизни.","imdbId":"tt3682556","duration":"0:04","slogan":"Every present isn't always a gift.","MPAA":"PG"},{"id":408632,"rate":7.322,"rate_count":2150,"kpOrder":2173,"name":"Судьба: Ночь схватки","secondName":"Fate/stay night","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"После смерти приемного отца юный Сиро Эмия жил-поживал в одиночестве в огромном поместье. Вырос 16-летний парень добрым, работящим и хозяйственным, потому был окружен заботой и вниманием сразу двух девушек – младшей школьной подруги Сакуры Мато и учительницы Тайги Фудзимуры, формально – опекуна, на деле – скорее старшей сестры. Все рухнуло, когда Сиро узнал, что родной город Фуюки – арена магической битвы за Святой Грааль, которая повторяется раз в несколько поколений. Вот только мир ускоряется, в итоге с последней войны прошло всего 10 лет – и уже пришла пора новой.\n\rСогласно древним законам, «королевскую битву» ведут семь Мастеров-магов, каждый из которых вызывает Слугу – одного из вечных героев ушедших или будущих эпох. Последний оставшийся Мастер получает Грааль – величайшее сокровище, которое выполняет любое желание. Правил нет, цель оправдывает средства, вчерашний друг может оказаться соперником и без раздумий предать, ударить в спину. Узнав правду, Сиро становится перед тяжким выбором – уйти, отказаться от борьбы или рискнуть и поставить на карту все - невеликий (так он думает) магический дар, горячее сердце, отчаянное желание спасти всех, кто ему дорог. Но последней каплей на чаше весов чести и мужества станут зеленые глаза из далекого прошлого, засиявшие той самой ночью.","imdbId":"","duration":"0:25","slogan":"The holy grail war begins!","MPAA":null},{"id":230889,"rate":7.82,"rate_count":799,"kpOrder":2174,"name":"Полк Шарпа","secondName":"Sharpe's Regiment","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Июнь 1813 года. Шарп и Харпер отправляются в Англию для пополнения сильно поредевшего Южного Эссекса. Их направляют в Челмсфолд, где должны ждать 700 человек. По прибытию же они обнаруживают только 11...","imdbId":"tt0117621","duration":"1:40","slogan":null,"MPAA":null},{"id":648747,"rate":7.322,"rate_count":1897,"kpOrder":2174,"name":"Свежее мясо","secondName":"Fresh Meat","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Сериал, рассказывающий о группе студентов, поступивших в университет. Находящиеся в первый раз вдали от дома, они собираются выяснить, кто они есть на самом деле.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":661013,"rate":7.82,"rate_count":773,"kpOrder":2175,"name":"Я – Брюс Ли","secondName":"I Am Bruce Lee","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный"],"age":null,"description":"Этот документальный фильм содержит множество редких фотографий и интервью Брюса Ли. Великие атлеты, актёры, режиссёры и продюсеры делятся своими воспоминаниями о нём.","imdbId":"tt1954299","duration":"1:34","slogan":"«Water Can Flow Or It Can Crash. Be Water, My Friend.» - Bruce Lee","MPAA":null},{"id":395979,"rate":7.322,"rate_count":1160,"kpOrder":2175,"name":"Нашествие","secondName":"Invasion","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Ураган Ева наносит сокрушительный удар по городу Homestead во Флориде. Его трагические последствия - разрушенные дома, поваленные деревья, оборванные линии электропередач. Многие жители города пропали без вести, а после были найдены обнаженными, без малейших повреждений на теле. Как это связано с таинственными светящимися существами, поселившимися в воде?","imdbId":"","duration":"0:43","slogan":"В течение многих веков человек всматривался в небеса в поисках доказательств существования иной разумной жизни. Но что произойдет, если эти иные формы жизни уже находятся среди нас?","MPAA":null},{"id":13552,"rate":7.82,"rate_count":707,"kpOrder":2176,"name":"Мой лучший враг – Клаус Кински","secondName":"Mein liebster Feind - Klaus Kinski","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","документальный"],"age":null,"description":"Клаус Кински - он был невероятен. Он был страшен и привлекателен. Он шел по жизни, оставляя позади жертв своей необузданности - женщин, мужчин, детей. Ему было все равно, кого совращать. Гениальный актер, космополит, горбун, великий «казанова», пьяница и наркоман, старообразный монстр с лучистыми глазами ребенка на изможденном лице. Вернер Херцог, единственный режиссер, который смог одолеть своенравную природу Кински и кому он сам предлагал сотрудничество (редкий случай для этого «священного чудовища», ответившего отказом на предложения Феллини, Куросавы, Копполы), снял после смерти актера документальный фильм «Мой любимый враг - Клаус Кински». Великий актер оценил бы точность и остроумие своего ненавистного друга. Он сам состоял из этих, раздирающих его, несовпадений, полярных точек существования - высоты и бездны, разрушительного зла и гармонии, покоя и первобытного хаоса. Часто их путая. Меняя смыслами.","imdbId":"tt0200849","duration":"1:35","slogan":null,"MPAA":null},{"id":603931,"rate":7.322,"rate_count":1004,"kpOrder":2176,"name":"Клуб свиданий старшей школы Оран","secondName":"Ouran High School Host Club","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Оранская старшая школа — наикрутейшее заведение для отпрысков олигархов, политиков и т.п. А главное, школа ивестна своим хост-клубом, в котором изнеженных девушек развлекают 6 самых красивых парней. Но тут на горизонте появляется Харухи Фудзиока - простолюдин, поступивший в школу своими силами, и случайно разбивает вазу в 8 миллионов иен, из-за чего оказывается в фактическом рабстве у красавчиков из хост-клуба.  Однако, за ужасными очками Харухи ребята рассмотрели симпатичное личико, что меняет их план: теперь им хочется сделать из Харухи нового члена клуба с условием, что долг они простят, если парня выберет сотня клиенток.  Но вот незадача... Харухи Фудзиока — девушка.","imdbId":"tt1939256","duration":"0:23","slogan":null,"MPAA":null},{"id":58332,"rate":7.82,"rate_count":591,"kpOrder":2177,"name":"Кузина Анхелика","secondName":"La prima Angélica","type":"FILM","year":1974,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"В этом отчасти автобиографическом фильме режиссер максимально зримо и покоряюще, причем в условиях франкистской цензуры, передает с двойной точки зрения взрослого-ребенка весь ужас и кошмар кровавой бойни гражданской войны.","imdbId":"tt0072030","duration":"1:47","slogan":null,"MPAA":null},{"id":229729,"rate":7.322,"rate_count":464,"kpOrder":2177,"name":"Трансформеры: Виктори","secondName":"Transformers: Victory","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Дело происходит примерно в 2025 году. Во главе Десептиконов находится Смертоносец. Смертоносец собирает энергию, чтобы освободить свою крепость, уничтожить автоботов и завоевать Землю.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":64187,"rate":7.819,"rate_count":139890,"kpOrder":2178,"name":"Пила: Игра на выживание","secondName":"Saw","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Двое незнакомцев просыпаются в подвале, где лежит человек с простреленной головой и пистолетом в руке. Они прикованы цепями и не знают, как там оказались. Голос с найденной плёнки велит одному из них выбирать - убить товарища по несчастью или дать умереть своей жене и дочери. Так начинается жестокая игра, у участников которой есть 7 часов, чтобы выжить.","imdbId":"tt0387564","duration":"1:43","slogan":"Сколько крови ты прольёшь, чтобы остаться в живых?","MPAA":"R"},{"id":861614,"rate":7.321,"rate_count":10693,"kpOrder":2178,"name":"Чёрная материя","secondName":"Dark Matter","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Экипаж заброшенного космического корабля пробуждается от анабиоза, без воспоминаний о том, кто они и как они поднялись на борт. Сталкиваясь с угрозами на каждом шагу, они должны работать вместе, чтобы выжить. Их путешествие наполнено местью, предательством и скрытыми тайнами.","imdbId":"tt4159076","duration":"0:42","slogan":"Fight to remember. Fight to survive.","MPAA":null},{"id":4540,"rate":7.819,"rate_count":35037,"kpOrder":2179,"name":"Переговорщик","secondName":"The Negotiator","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Переговорщик - это полицейский, ведущий переговоры с преступниками или террористами, захватившими заложников. Герой картины Дэнни Роумэн - один из лучших «переговорщиков» в Чикаго. Напарник и близкий друг Роумэна сообщает ему, что в Фонде помощи инвалидам, членом правления которого был Дэнни, расхищают деньги, а он знает, кто за этим стоит. Это Терренс Найбаум из отдела внутренних расследований.\n\rДруг назначил Дэнни встречу в парке, намереваясь сообщить ему полные данные, но, когда Дэнни пришел, тот уже был застрелен. На следующий день к нему с обыском приходит именно Найбаум. У Роумэна находят банковские документы на крупные суммы денег. Его обвиняют в убийстве друга. Понимая, что шансов доказать свою невиновность нет, Роумэн берет Найбаума и еще трех человек в заложники.\n\rОн не может доверять полицейским своего участка, так как знает, что среди них убийцы его напарника, и требует, чтобы в качестве переговорщика был приглашен специалист с другого участка. Сумеет ли Роумэн доказать свою невиновность?","imdbId":"","duration":"2:14","slogan":"Он зарабатывает на жизнь, освобождая заложников, и берет заложников, чтобы выжить","MPAA":"R"},{"id":161265,"rate":7.321,"rate_count":4701,"kpOrder":2179,"name":"Детектив Нэш Бриджес","secondName":"Nash Bridges","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Дон Джонсон играет лейтенанта, главу отдела особого назначения. Этот отдел занимается исключительно самыми запутанными, самыми сложными делами. Формально этот отдел входит в департамент Сан-Франциско, но к обычным полицейским Нэш относится с долей презрения. Друг и партнер Бриджеса - Джо Домингез.\n\rК тому же в отделе работают знаток компьютеров Харви Лик и амбициозный красавчик Эван Кортез. Действие сериала разворачивается в Сан-Франциско и его окрестностях. Чаще всего основные события происходят на пляжах Фриско, в Чайнатауне, на знаменитых холмах одного из красивейших городов Америки.","imdbId":"","duration":"0:43","slogan":"Crime fighter by day. Lady killer by night.","MPAA":null},{"id":95342,"rate":7.819,"rate_count":5764,"kpOrder":2180,"name":"Сказка о рыбаке и рыбке","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жили-были старик со старухой у самого синего моря. Закинул невод старик в море и поймал рыбку, да не простую, а золотую. А рыбка та - волшебная, три желания исполнить может.","imdbId":"tt0174206","duration":"0:30","slogan":null,"MPAA":null},{"id":756496,"rate":7.321,"rate_count":539,"kpOrder":2180,"name":"Брачное агентство «Сирано»","secondName":"Yeonaejojakdan: Sirano","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Команда по найму помогает тем, кто имеет проблемы с личной жизнью. Они использует сложные инсценировки, чтобы помочь клиентам сойтись со своими любимыми.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":446114,"rate":7.819,"rate_count":4865,"kpOrder":2181,"name":"Моя жизнь","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Маленький поросенок, живущий на ферме, рассказывает о своей жизни.","imdbId":"tt2077799","duration":"0:03","slogan":null,"MPAA":null},{"id":1262900,"rate":7.32,"rate_count":615,"kpOrder":2181,"name":"Сомали и лесной дух","secondName":"Somali to Mori no Kamisama","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История совместного путешествия голема и человеческой девочки в мире, где правят духи, гоблины и всевозможные странные существа, истребляющие людей.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":93581,"rate":7.819,"rate_count":2691,"kpOrder":2182,"name":"Царь Эдип","secondName":"Edipo re","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Марокко"],"genres":["драма"],"age":16,"description":"Фильм снят по трагедии Софокла - мифу об Эдипе, убившем своего отца и женившемся на своей матери. Оракул предсказал отцу Эдипа, что он умрет от рук собственного сына, и маленький Эдип был изгнан из дворца.\n\rВоспитанный в семье бездетной пары, Эдип проходит через ряд испытаний, женится на собственной матери, и, узнав об этом, лишает себя зрения...","imdbId":"tt0061613","duration":"1:44","slogan":null,"MPAA":null},{"id":994698,"rate":7.319,"rate_count":3337,"kpOrder":2182,"name":"Повторная жизнь","secondName":"ReLIFE","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"После увольнения с предыдущей работы 27-летний Арата Каидзаки проваливает каждое собеседование. Его жизнь меняет встреча с Рё Ёакэ из научно-исследовательского института «Повторная жизнь». Тот предлагает парню препарат, который в рамках эксперимента сделает его 17-летним, но только на один год. Арата снова идёт в старшую школу.","imdbId":"tt5857720","duration":"0:24","slogan":null,"MPAA":null},{"id":74520,"rate":7.819,"rate_count":1359,"kpOrder":2183,"name":"День гнева","secondName":"Vredens dag","type":"FILM","year":1943,"yearEnd":0,"countries":["Дания"],"genres":["драма","история"],"age":16,"description":"1623 год. В маленькой датской общине показательные процессы над ведьмами поставлены на поток. Женщин, обвиненных в колдовстве, сжигают на костре; процессами руководит преподобный Абсолон Педерссен. Суровая воля пастора лишь однажды дала сбой – когда он пощадил и спас от огня мать своей второй жены, молодой Анны Педерстоттер. Теперь же пастора шантажирует приговоренная к смерти Марта Херлофа – если он не спасет ее, она грозит выдать тайну Абсолона. А жене пастора словно дела нет – она влюблена в его сына Мартина, и близок час, когда тихая, неприметная Анна поднимет бунт против мужа и безжалостной свекрови...","imdbId":"tt0036506","duration":"1:37","slogan":"A Strange Love Story - Told With Startling Frankness by Carl Dreyer, world-famous director.","MPAA":null},{"id":277609,"rate":7.319,"rate_count":825,"kpOrder":2183,"name":"Дарма и Грег","secondName":"Dharma & Greg","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Воспитанная в свободном духе Дарма Финкельштейн встретилась с молодым адвокатом Грегом Монтгомери, «парнем из хорошей семьи». И они поженились в Лас-Вегасе на первом же свидании! Надо сказать, что обеим родительским семьям это далось нелегко. \n\rВедь Эбби и Ларри Финкельштейн едва-едва остепенившиеся хиппи, в то время как Китти и Эдвард Монтгомери - типичные снобы республиканцы. Однако влюбленная парочка не обращает внимания на мелочи, позволяя своему чувству расти и крепчать с каждым днем супружеской жизни","imdbId":"","duration":"0:22","slogan":"He's old school. She's new age. Together, they're just right.","MPAA":null},{"id":1990,"rate":7.818,"rate_count":80884,"kpOrder":2184,"name":"На гребне волны","secondName":"Point Break","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Таинственная банда серфингистов среди белого дня совершает ограбления банков. Полиция и ФБР поражены профессиональностью и скоростью проведения преступлений.\n\rСледствие ведет молодой и претенциозный агент ФБР, который, рискуя жизнью, внедряется в банду и раскрывает это дело, но неожиданно для самого себя он осознает, что вернуться к нормальной жизни он уже не сможет.","imdbId":"","duration":"1:57","slogan":"27 банков за 3 года - и всё отдать за идеальную волну!","MPAA":"R"},{"id":1293403,"rate":7.318,"rate_count":1892,"kpOrder":2184,"name":"Алиса в Пограничье","secondName":"Imawa no Kuni no Arisu","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Молодой безработный игроман Рёхэй Арису в очередной раз поссорился с отцом и старшим братом и ушёл из дома. Он встречается с двумя закадычными друзьями — один прогуливает работу, а другого уволили — в районе Сибуя, где ребята видят в небе странный салют, а после троицу накрывает новая реальность. Друзья оказываются в пустынной версии Токио и выясняют, что теперь им предстоит участвовать в жестоких играх на выживание, после успешного прохождения которых им будут выдаваться визы на несколько дней. Проигравших ждёт смерть, вышедших из игры ждёт смерть, и тех, кто отказывается продлевать визы, тоже ждёт мгновенная смерть от небесного лазера.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":257900,"rate":7.818,"rate_count":9959,"kpOrder":2185,"name":"Персиполис","secondName":"Persepolis","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мультфильм","семейный"],"age":16,"description":"Тегеран, 1978 г. Восьмилетняя Маржан мечтает стать пророком и спасти человечество. Она увлеченно следит за событиями, которые вскоре приводят к революции и падению режима шаха. С установлением исламской республики приходит время «революционных комиссаров». Маржан вынуждена теперь носить чадру, но в мечтах видит себя революционеркой. С началом войны против Ирака начинаются бомбардировки, лишения, исчезновение близких людей, репрессии усиливаются. Свободолюбивая и бунтарская натура девочки может привести к беде, поэтому родители отправляют ее в Европу.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":994622,"rate":7.318,"rate_count":1571,"kpOrder":2185,"name":"Последняя статья журналиста","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"СССР. Начало восьмидесятых. Молодой корреспондент «Псковской правды» Олег Верховцев пишет только о том, что видел своими глазами. Поэтому идею о том, чтобы написать репортаж из камеры смертников, куда журналисту попасть невозможно, он воспринимает с восторгом и уговаривает своих высокопоставленных друзей для правдоподобности посадить его по ложному обвинению, а после выполнения задачи вытащить. Неожиданные события вносят свои коррективы в первоначальный замысел Олега и, чудом избегая расстрела, он реально попадает в тюрьму на пятнадцать лет, а в его невиновность не верит даже любимая жена Полина.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":84052,"rate":7.818,"rate_count":8608,"kpOrder":2186,"name":"Счастливого Рождества","secondName":"Joyeux Noël","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["военный","драма","мелодрама"],"age":12,"description":"В канун Рождества 1914 года четверо людей пережили незабываемое. Шотландский священник, французский лейтенант, немецкий тенор и его возлюбленная оказались в самом сердце спонтанного братства, возникшего между траншеями немцев, шотландцев и французов. \n\rРужья были оставлены на дне окопов, а сами солдаты и офицеры вышли навстречу друг другу, чтобы обменяться сигаретами, разделить шоколад и пожелать друг другу: «Счастливого Рождества!»","imdbId":"","duration":"1:51","slogan":"Декабрь 1914 года. История, которая не попала в учебники","MPAA":"R"},{"id":1048099,"rate":7.317,"rate_count":1459,"kpOrder":2186,"name":"Кармен Сандиего","secondName":"Carmen Sandiego","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["США"],"genres":["боевик","детектив","мультфильм"],"age":null,"description":"Сериал заглянет в прошлое Кармен и расскажет, кто она, и почему она, будучи воровкой, переквалифицировалась и стала детективом.","imdbId":"tt7042146","duration":"0:22","slogan":null,"MPAA":null},{"id":5652,"rate":7.818,"rate_count":3701,"kpOrder":2187,"name":"Последний единорог","secondName":"The Last Unicorn","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"В далекой волшебной стране в сиреневой роще жил юный прекрасный единорог, знающий секреты магии. Однажды он узнал, что все его сородичи исчезли с лица земли, и он может стать последним единорогом на свете.\n\rИ тогда единорог покинул свою рощу и отправился в долгое и опасное путешествие, чтобы разыскать и спасти своих сородичей. Много приключении пришлось ему пережить и многих опасных врагов довелось повстречать-свиноподобную ведьму Матушку Фортуну, шайку разбойников капитана Калли, злобного и жадного короля Хэггарда.\n\rНо с помощью верных друзей - волшебника-недоучки Шмендрика, девушки Молли и прекрасного принца Лира -единорогу удалось одолеть огромного и страшного Красного Быка и освободить своих собратьев-единорогов.","imdbId":"tt0084237","duration":"1:32","slogan":"The Magical Fantasy Adventure Based on the Bestselling Book.","MPAA":"G"},{"id":153020,"rate":7.818,"rate_count":2725,"kpOrder":2188,"name":"На Верхней Масловке","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Анна Борисовна - в прошлом знаменитая скульпторша, которая покоряла в свое время российскую и французскую столицы. Теперь ей за 80, но, несмотря на преклонный возраст, она сохраняет ясность и живость ума, меткий юмор и интерес к жизни.\n\rПетр - театровед по образованию, режиссер самодеятельного театра. Когда-то он с успехом начинал, много публиковался, но потом сдал и так и не смог сделать что-то заметное в искусстве. Уже много лет, не имея собственного жилья в Москве, он живет у Анны Борисовны в квартире на Верхней Масловке, ухаживает за ней, помогает по хозяйству.\n\rВзаимоотношения этих людей противоречивы и загадочны, между ними огромная разница в возрасте и в эмоциональном складе. Порой кажется, что Анна Борисовна и Петр ненавидят друг друга. Но что же тогда удерживает их вместе столько лет?","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":1311065,"rate":7.315,"rate_count":26372,"kpOrder":2188,"name":"Псих","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Олег — столичный психолог. К нему в очередь выстраиваются клиенты центрального округа Москвы. Только в последнее время Олег их не любит, он их терпит. Кризис среднего возраста, жизнь с мамой в 40 лет, потеря самоуважения, медикаментозная зависимость, раздражительность и нарастающая агрессия — никто из клиентов не подозревает о его проблемах. Со стороны он кажется успешным, счастливо женатым, состоятельным. Никто не знает правду, да и зачем? \n\rГод назад без вести пропала его жена. Её нет уже 384 дня.","imdbId":"","duration":"0:52","slogan":"Душевное спокойствие требует жертв","MPAA":null},{"id":79740,"rate":7.818,"rate_count":1538,"kpOrder":2189,"name":"Нанук с Севера","secondName":"Nanook of the North","type":"FILM","year":1922,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Фильм о Нануке явился новым словом в кинематографе. В нем не было тенденциозных инсценировок, свойственных большинству этнографических картин начала ХХ века, и отсутствовал снисходительный взгляд представителя «цивилизованной нации». Режиссер показал эскимосов не свысока, а так, как они сами видят себя. Он открыл в этом произведении новаторскую форму документального фильма, основанного на длительном кинонаблюдении реальной жизни...","imdbId":"tt0013427","duration":"1:18","slogan":"A story of life and love in the actual Arctic.","MPAA":null},{"id":1045622,"rate":7.315,"rate_count":6196,"kpOrder":2189,"name":"Школа 2017","secondName":"Hakgyo 2017","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Двоечница Ын-хо рисует вебтуны (интернет-комиксы) и тайно влюблена в парня из колледжа. Однажды в поисках вдохновения для очередного комикса девушка оказывается не в том месте и не в то время - и сразу же попадает в категорию самых проблемных учеников. И на этом её неприятности не заканчиваются.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":408962,"rate":7.818,"rate_count":1404,"kpOrder":2190,"name":"Сердечное танго","secondName":"Heartango","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка"],"age":null,"description":"Очаровательный тангуэро, красивый студент школы танца. Отношения, которые закончились, но интенсивная страсть разожжена и оставляет нашего главного героя с трудным решением. Она идет, чтобы встретить своего прежнего любовника в отеле, открывает дверь и находит его занимающимся любовью с другой женщиной. Но та женщина — она сама.","imdbId":"tt1202014","duration":"0:07","slogan":null,"MPAA":null},{"id":257785,"rate":7.315,"rate_count":3673,"kpOrder":2190,"name":"Медиум","secondName":"Medium","type":"TV_SHOW","year":2005,"yearEnd":2011,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"У Элисон Дюбуа трое детей и любящий муж. Она - образцовая мать и домохозяйка. И она обладает экстраординарными способностями: может говорить с мёртвыми.\n\rЭтот дар помогает Элисон в работе над раскрытием преступлений, поисках пропавших без вести. Элисон пытается совмещать не щадящую её работу со своим даром и семейным бытом. И если бы не любящий муж, стресс давно свёл бы её с ума.","imdbId":"","duration":"0:43","slogan":"She Sees What Others Can't.","MPAA":null},{"id":44971,"rate":7.818,"rate_count":1024,"kpOrder":2191,"name":"Крейсер «Варяг»","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"27 января 1904 года русский крейсер «Варяг» вместе с канонерской лодкой «Кореец» был атакован японской эскадрой и получил требование сдаться на милость противника.\n\rКомандир «Варяга» В.Ф.Руднев принял бой. Два японских корабля были затоплены, еще два — подбиты, но силы были слишком неравными...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":404915,"rate":7.315,"rate_count":723,"kpOrder":2191,"name":"Призраки","secondName":"Spooks","type":"TV_SHOW","year":2002,"yearEnd":2011,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Призраки... Они не существуют, вы никогда не узнаете их имён, и они те, кто всегда стоят между вами и теми, кто пытается причинить вред стране. Группа агентов британской разведки известна как Призраки. По долгу службы им приходится скрывать свою настоящую личность. В обычной жизни у них другие имена и биографии. Они секретные агенты, ответственные за национальную безопасность королевства.","imdbId":"","duration":"0:43","slogan":"It's a fine line between safety and terror. Meet the rulers.","MPAA":null},{"id":44394,"rate":7.817,"rate_count":11338,"kpOrder":2192,"name":"Дежа вю","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Польша","СССР"],"genres":["комедия","криминал"],"age":12,"description":"1925 год. В Америке сухой закон. Подпольные торговцы спиртным, которые понесли убытки из-за предательства некоего Микк Нича — Микиты Ничипорука, решают ему отомстить и нанимают киллера. В поисках своей жертвы наемный убийца прибывает из Чикаго в Одессу, где Ничипорук организовал самогонный бизнес. И тут у киллер сталкивается с советской реальностью.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":1159922,"rate":7.314,"rate_count":31439,"kpOrder":2192,"name":"Темные начала","secondName":"His Dark Materials","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Юной Лире Белакве суждено освободить свой мир из тисков Магистериума, который подавляет связь людей с магией и их животными духами, известными как деймоны.","imdbId":"tt5607976","duration":"1:00","slogan":"The Truth Lies Beyond the World We Know","MPAA":null},{"id":229136,"rate":7.817,"rate_count":1129,"kpOrder":2193,"name":"Коломбо: Настоящий друг","secondName":"Columbo: A Friend in Deed","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Респектабельный домовладелец Хью Колдуэл убивает свою жену Дженис. В ужасе он немедленно звонит своему соседу и настоящему другу Марку Гальперину, который в это время играет в карты в баре неподалеку.\n\rМарк просит Хью отправиться в бар, а сам приезжает на место преступления и имитирует кражу со взломом. На следующее утро Коломбо поручают расследовать это дело. Одна загвоздка: Гальперин - непосредственный начальник нашего лейтенанта.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":418674,"rate":7.314,"rate_count":1289,"kpOrder":2193,"name":"Подруга особого назначения","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":0,"description":"Однажды секретарша Варвара Лаптева обнаружила в кабинете своего шефа труп незнакомого посетителя. Но Лаптева и не подозревала, что с этого дня ее жизнь уже никогда не будет прежней. Теперь ей придется провести собственное расследование таинственного убийства, спасти друзей от смертельной опасности - и даже встретить человека, о любви которого она не смела мечтать...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":419789,"rate":7.817,"rate_count":1115,"kpOrder":2194,"name":"Беспомощное бесплотное существо","secondName":"An Créatúr","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Неординарная история двух братьев, родившихся и растущих в обычной ирландской семье.","imdbId":"tt1160908","duration":"0:24","slogan":null,"MPAA":null},{"id":466484,"rate":7.314,"rate_count":728,"kpOrder":2194,"name":"Сознание","secondName":"Mental","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Канада","Колумбия","США"],"genres":["драма"],"age":null,"description":"Новый глава психического отделения лос-анджелесского госпиталя доктор Джек Галлахер имеет репутацию радикального неортодоксального психиатра. Его необычный способ погружения в сознание своих пациентов, для того, чтобы понять, как они ощущают реальность и найти кратчайший путь к их выздоровлению, пугает его коллег. Новаторскую терапию они считают странной, способной изменить привычный ход дел в больнице.","imdbId":"","duration":"0:43","slogan":"There Is No Mystery Greater Than The Human Mind","MPAA":null},{"id":453406,"rate":7.816,"rate_count":300279,"kpOrder":2195,"name":"Безумный Макс: Дорога ярости","secondName":"Mad Max: Fury Road","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США","ЮАР"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Преследуемый призраками беспокойного прошлого Макс уверен, что лучший способ выжить - скитаться в одиночестве. Несмотря на это, он присоединяется к бунтарям, бегущим через всю пустыню на боевой фуре, под предводительством отчаянной Фуриосы.\n\rОни сбежали из Цитадели, страдающей от тирании Несмертного Джо, и забрали у него кое-что очень ценное. Разъярённый диктатор бросает все свои силы в погоню за мятежниками, ступая на тропу войны - дорогу ярости.","imdbId":"tt1392190","duration":"2:00","slogan":"Какой чудесный день","MPAA":"R"},{"id":330206,"rate":7.314,"rate_count":707,"kpOrder":2195,"name":"Красный карлик","secondName":"Red Dwarf","type":"TV_SHOW","year":1988,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Место действия сериала — космический корабль «Красный карлик». Смертельный выброс радиации убивает на корабле всё живое, кроме младшего техника Дэйва Листера, находившегося в замедлителе времени, и его беременной кошки Франкенштейн, находившейся в грузовом отсеке. Холли — бортовой компьютер «Красного карлика», держит Листера в замедлителе до тех пор, пока уровень радиации не спадёт до безопасного, что занимает 3000000 лет. \n\rТаким образом Листер, фактически, оказывается последним представителем человеческой расы, но не единственной формой жизни на борту судна. Холли воскрешает в виде голограммы его соседа по каюте и непосредственного начальника Арнольда Риммера. Также, на корабле обитает существо, известное как Кот, которое произошло от кошки Листера.","imdbId":"","duration":"0:22","slogan":"The Brand New Smegging Series (series X)","MPAA":null},{"id":77548,"rate":7.816,"rate_count":128472,"kpOrder":2196,"name":"Труп невесты","secondName":"Corpse Bride","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Действие развивается в европейской деревушке XIX века. Главного героя – молодого человека Виктора – силы тьмы утаскивают в преисподнюю и женят там на таинственном Трупе Невесты, в то время как его настоящая невеста Виктория ожидает своего жениха в мире живых.Несмотря на то, что проживание в Царстве мертвых оказывается много интересней, чем его привычный викторианский образ жизни, Виктор понимает, что свою единственную любовь он не променяет ни на что ни в одном из альтернативных миров…","imdbId":"tt0121164","duration":"1:17","slogan":"Ошибка оказалась смертельной","MPAA":"PG"},{"id":1162236,"rate":7.313,"rate_count":5008,"kpOrder":2196,"name":"Мамы чемпионов","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"У 17-летней Веры было всё: золото на соревнованиях, любимый человек, обожаемый папа, мама–тренер по плаванию. Но после предательства мамы в один момент от Веры «уплыла» вся её успешная жизнь: девушка неожиданно покидает большой спорт и остаётся одна с ребёнком на руках. Спустя 15 лет, она успешный тренер, среди подопечных которой — её сын Кирилл. Только прошлое не отпускает Веру и преподносит заманчивое предложение. И теперь бывшей чемпионке придётся вновь столкнуться не только с коварством собственной матери, готовой пойти на всё ради больших побед, но и экс-парнем, возглавившим сборную страны по плаванию.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":3984,"rate":7.816,"rate_count":47618,"kpOrder":2197,"name":"Донни Браско","secondName":"Donnie Brasco","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Нью-Йорк, 1978 год. Агент ФБР Джо Пистоне получает новое задание: внедриться в одну из преступных группировок Бруклина с целью получения полноценной информации о деятельности гангстерских банд. Он должен забыть свое настоящее имя, порвать со всеми друзьями и родными, так как теперь он - Донни Браско.\n\rЕго лучшим другом становится стареющий мафиози, нуждающийся в молодом напарнике. Он верит в Донни и поручает ему самые ответственные дела. Чувствуя свою безнаказанность, Донни понимает: как ни затянула его новая жизнь, дающая практически неограниченную свободу, вернуться обратно еще не поздно.\n\rНужно лишь сделать решающий шаг и предать того, кто стал для него настоящим другом...","imdbId":"tt0119008","duration":"2:07","slogan":"Основано на реальной истории","MPAA":"R"},{"id":1254433,"rate":7.313,"rate_count":3184,"kpOrder":2197,"name":"Я никогда не...","secondName":"Never Have I Ever","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Девушка-подросток индийского происхождения пытается стать популярной, но это оказывается не так просто.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":42727,"rate":7.816,"rate_count":19714,"kpOrder":2198,"name":"Одиноким предоставляется общежитие","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"В общежитие ткачих комендантом направляется бывший моряк. Он сразу же узнает, что душой вверенного ему коллектива является Вера Голубева, занимающаяся устройством личной жизни своих подруг. «Сваха» по призванию, она организовала нечто вроде бесплатного брачного агентства, собирая данные о потенциальных женихах со всей страны. Между Верой и новым комендантом отношения поначалу не складываются. Но потом он влюбляется в эту обаятельную и деятельную женщину. Однажды в свадебной машине будут и они с Верой...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1008494,"rate":7.313,"rate_count":1376,"kpOrder":2198,"name":"Суперкрошки","secondName":"The Powerpuff Girls","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Цветик, Пестик и Пузырек – три сестры, обладающие суперспособностями. Они всегда готовы встать на защиту родного города Таунсвилля от разных злодеев. Девочкам помогают профессор Утоний и мэр Таунсвилля. Ходить в школу, делать уроки и при этом бороться со злом не так-то просто. Но Суперкрошкам под силу доказать, что можно спасти мир и успеть домой к ужину.\n\rБлондинка Пузырек – милая, нежная и доверчивая девочка. Она знает много языков и к тому же понимает язык животных. Рыженькая Цветик – самая рассудительная из сестер, она лидер Суперкрошек. Ее суперспособность – замораживающее дыхание. Брюнетка Пестик – настоящий сорванец, она очень смелая и решительная.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":57327,"rate":7.816,"rate_count":7540,"kpOrder":2199,"name":"Крылышко или ножка","secondName":"L'aile ou la cuisse","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":0,"description":"Главный герой мсье Дюшемен - респектабельный составитель ежегодного справочника-путеводителя по ресторанам. Авторитет его книги настолько высок, что все рестораны в Париже и его окрестностях стремятся предстать на ее страницах в выгодном свете.\n\rЭто очень трудно, поскольку Дюшемен все время сам обходит все заведения, переодеваясь, чтобы оставаться не узнанным. Единственное разочарование Дюшемена - его сын, который не желает идти по стопам отца, мечтая стать клоуном в цирке...","imdbId":"tt0074103","duration":"1:44","slogan":null,"MPAA":null},{"id":1335579,"rate":7.312,"rate_count":8003,"kpOrder":2199,"name":"Угрюм-река","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История трех поколений семьи Громовых. Главный герой — Прохор Громов: его дед Данила нажил состояние грабежом и разбоем, отец Петр вложил деньги в бизнес и передал все Прохору по наследству. Тот обладает предпринимательской жилкой: обустраивает леса Сибири, строит сталелитейный завод, но чем больше богатеет, тем больше превращается в монстра.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1002696,"rate":7.816,"rate_count":6398,"kpOrder":2200,"name":"Спасти планету","secondName":"Before the Flood","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","новости"],"age":12,"description":"Леонардо ДиКаприо, новый посол Мира ООН по проблемам климата, берется за главную роль в своей жизни. Путешествуя от пустошей Гренландии к лесам Суматры и залам Ватикана, ДиКаприо изучает влияние климатических изменений на нашу планету. Он пользуется своими привилегиями, чтобы побеседовать с активистами, учеными и сильными мира сего, включая Барака Обаму, Илона Маска и Папу Франциска. Изучая проблему со всех сторон, Лео ищет ответ на вопрос: что мы можем сделать, пока не стало слишком поздно?","imdbId":"tt5929776","duration":"1:36","slogan":"The Science is Clear. The Future is Not.","MPAA":"PG"},{"id":774330,"rate":7.312,"rate_count":3954,"kpOrder":2200,"name":"Нити судьбы","secondName":"El tiempo entre costuras","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"1934 год. Сира Кирога - молодая портниха из Мадрида, которая всю свою жизнь работает с матерью в ателье высокой моды доньи Мануэлы. Сира покидает Мадрид на месяцы до государственного переворота 1936 года, чтобы уйти за Рамиро Аррибасом, о котором она практически ничего не знает, но в которого безумно влюблена. Из-за него она бросает своего жениха Игнасио и оставляет мать одну. Вместе они едут в Марокко и останавливаются в Танжере. В начале ее прибывания в городе все идет прекрасно, но все меняется, когда Рамиро начинает от нее отдаляться и тратить деньги, которые ей дал отец...","imdbId":"tt1864750","duration":"14:13","slogan":null,"MPAA":null},{"id":5587,"rate":7.816,"rate_count":2519,"kpOrder":2201,"name":"Коты не танцуют","secondName":"Cats Don't Dance","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Это история о бедном коте Денни, который всю свою жизнь мечтал стать звездой сцены. Но оказалось, что роли в Голливуде дают только людям. Животные на сцене могут мяукать, лаять и мычать. Но не больше. Вместе с друзьями Денни разрушает привычные стереотипы и доказывает, что мечты превращаются в реальность.","imdbId":"tt0118829","duration":"1:15","slogan":"For a Bunch of Funny Friends Trying to Break Into Show Business...","MPAA":"G"},{"id":1248317,"rate":7.311,"rate_count":2406,"kpOrder":2201,"name":"Годунов. Продолжение","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Вторая часть саги охватывает годы Смутного времени. Это продолжение истории любви, истории России и истории семьи Годуновых. Борис, первый избранный царь на Руси, обещал расцвет и усиление государства. Но голод, эпидемии и бедствия не дали надеждам сбыться. Потеряв уверенность в своих силах, Борис Годунов допускает роковые ошибки, не отличая друзей от врагов... Начинаются времена переворотов, тревог и больших потрясений. Крушение власти, политические игры, волна самозванства, народные восстания…","imdbId":"","duration":"0:52","slogan":"История любви. История России","MPAA":null},{"id":15189,"rate":7.816,"rate_count":2221,"kpOrder":2202,"name":"Лицо","secondName":"Ansiktet","type":"FILM","year":1958,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":16,"description":"Преследуемая кредиторами экстравагантная труппа «Магнетического Целебного Театра доктора Фоглера» останавливается на ночлег в доме консула Эгермана. Его именитые обитатели не прочь развлечься, а заодно и разоблачить искусство «фигляров». Альберт Фоглер молча сносит насмешки и издевательства. Но стоит только начаться представлению, реванш неизбежен…","imdbId":"","duration":"1:42","slogan":"Spine-Chilling! Suspenseful! Mind Shattering!","MPAA":null},{"id":411764,"rate":7.31,"rate_count":1353,"kpOrder":2202,"name":"Чемпион","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главный герой футболист Жига ради карьеры бросает свою девушку Тину. Проходит 10 лет. Повзрослевшая, в корне изменившая свою жизнь и даже внешность, Тина вновь встречает Александра. Теперь она состоятельная дама, жена нефтяного магната, хозяйка клуба, в котором играет Жигулев. Беды, которые она пережила из-за Жигулева, толкают ее на жестокую месть бывшему возлюбленному, но неизжитая любовь, в конце концов, берет верх. Оба по натуре – лидеры. Оба предъявляют друг другу суровый счет: Тина из-за Жигулева не может иметь детей, Жигулев из-за козней Тины потерял профессию, которая значила для него больше жизни. Все переплелось в их жизни – любовь и ненависть, страсть и футбол…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":221833,"rate":7.816,"rate_count":908,"kpOrder":2203,"name":"Кот-стиляга","secondName":"The Zoot Cat","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":151513,"rate":7.309,"rate_count":17031,"kpOrder":2203,"name":"Говорящая с призраками","secondName":"Ghost Whisperer","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["США"],"genres":["драма","фэнтези"],"age":12,"description":"Мелинда Гордон только что вышла замуж и открыла собственный антикварный магазин. С виду она такая же, как большинство девушек. Но на самом деле Мелинда обладает редчайшей способностью общаться с духами умерших людей. Девушка использует этот дар, чтобы передавать важную информацию из мира мертвых в мир живых...","imdbId":"","duration":"0:43","slogan":"The dead are talking...and she is listening","MPAA":null},{"id":139278,"rate":7.816,"rate_count":648,"kpOrder":2204,"name":"После дождя","secondName":"Ame agaru","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма"],"age":null,"description":"Странствующий ронин Мисава Ихеи и его верная жена пережидают разлив реки в захудалой гостинице на берегу. Искусство Ихеи во владении мечом достойно удивления, но еще удивительнее его доброта и сострадание к людям. Ни мастерство, ни доброта не помогли ронину найти места в жизни. Неудачи и бедность преследуют его. И вот Судьба сводит его с местным вельможей, который, кажется, почувствовал в неприкаянном самурае родственную душу. Повезет ли Ихеи на этот раз? Блестнет ли луч надежды, когда пройдет дождь?","imdbId":"tt0181960","duration":"1:31","slogan":null,"MPAA":null},{"id":325750,"rate":7.309,"rate_count":3048,"kpOrder":2204,"name":"Во имя любви","secondName":"Por Amor","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":16,"description":"История начинается в Венеции. Туда накануне своей свадьбы приезжает Эдуарда с матерью Эленой. Элена, перед тем, как дочь выйдет замуж, решает показать ей великолепную Венецию, а заодно в последний раз провести отпуск вместе.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1899,"rate":7.815,"rate_count":6188,"kpOrder":2205,"name":"Выбор Софи","secondName":"Sophie's Choice","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Экранизация одноименного романа У. Стайрона о женщине из Польши, лишившейся в нацистском лагере мужа и детей и пытающейся найти силы, чтобы продолжать жить в послевоенной сытой и благополучной Америке.","imdbId":"","duration":"2:37","slogan":"Between the innocent, the romantic, the sensual, and the unthinkable. There are still some things we have yet to imagine.","MPAA":"R"},{"id":942280,"rate":7.309,"rate_count":1209,"kpOrder":2205,"name":"Ради любви я все смогу","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Главной героине сериала – симпатичной и скромной студентке Марии Ильиной, приходится бросить учебу, чтобы помочь своей семье. Не жалея себя, Мария берется за любую работу – утром она заправляет машины на бензоколонке, а затем мчится в кафе, где трудится официанткой. Её искренностью и трудолюбием беззастенчиво пользуются мачеха и сводная сестра, которые предают Марию, когда в их дом приходит беда – отец Марии оказывается при смерти, его фирму объявляют банкротом, а на квартиру Ильиных накладывают арест. Ради спасения отца Мария решается на отчаянный шаг и соглашается стать суррогатной матерью для бездетной, но очень богатой пары. Ей приходится скрывать свою беременность даже от самых близких людей. Оставшись в полном одиночестве, она не подозревает - настоящая беда еще впереди. А спасти ее может лишь беззаботный и добродушный красавчик Костя Городецкий. Но встреча с ним так разозлила Марию, что любовь между молодыми людьми кажется невозможной.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45267,"rate":7.815,"rate_count":2979,"kpOrder":2206,"name":"Земля","secondName":"","type":"FILM","year":1930,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Драматическая история крестьянской семьи в эпоху коллективизации. Рушится привычный жизненный уклад, казавшийся незыблемым. Бывшие односельчане становятся врагами, и в новом колхозе происходит убийство.","imdbId":"tt0021571","duration":"1:15","slogan":null,"MPAA":null},{"id":1227993,"rate":7.308,"rate_count":66115,"kpOrder":2206,"name":"Водоворот","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":18,"description":"В городском коллекторе группа следователей обнаруживает убитых подростков, которых никто никогда не разыскивал. Раскручивая шаг за шагом это дело, полицейские сталкиваются лицом к лицу с безусловным злом — водоворотом большого города, который засасывает и уничтожает слабых — тех, кого никто не любит и не ждет дома. Зло безнаказанно уничтожает людей, и каждый из героев столкнется с ним лично, заглянет внутрь себя, чтобы встретиться с собственными демонами и страхами.","imdbId":"","duration":"0:45","slogan":"Тьма затягивает","MPAA":null},{"id":938708,"rate":7.815,"rate_count":1055,"kpOrder":2207,"name":"Истории ран. Часть 3: Холодная кровь","secondName":"Kizumonogatari III: Reiketsu hen","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt5084198","duration":"1:23","slogan":null,"MPAA":null},{"id":1111888,"rate":7.308,"rate_count":864,"kpOrder":2207,"name":"Приятные хлопоты","secondName":"Good Trouble","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сёстры Кэлли и Мариана начинают самостоятельную жизнь в Лос-Анджелесе. У них новый дом, новые друзья, новые занятия и новые увлечения. Осваиваясь в непривычной для себя обстановке, девушки сталкиваются с первыми серьёзными проблемами на своём жизненном пути.","imdbId":"tt7820906","duration":"0:45","slogan":null,"MPAA":null},{"id":42975,"rate":7.815,"rate_count":477,"kpOrder":2208,"name":"Пиковая дама","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мюзикл"],"age":16,"description":"«Тройка, семерка, туз - не выходили из его головы и шевелились на его губах. …Тройка, семерка, туз - преследовали его во сне, принимая все возможные виды… Все мысли его слились в одну, - воспользоваться тайной, которая дорого ему стоила.»","imdbId":"tt0054183","duration":"1:46","slogan":null,"MPAA":null},{"id":678394,"rate":7.308,"rate_count":521,"kpOrder":2208,"name":"Ежедневное шоу","secondName":"The Daily Show","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":"When news breaks we fix it.","MPAA":null},{"id":258328,"rate":7.814,"rate_count":164479,"kpOrder":2209,"name":"История игрушек: Большой побег","secondName":"Toy Story 3","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Энди почти 18 лет, ему остаётся 3 дня до отправки в колледж, в то время как его игрушки, в том числе Вуди и Базз Лайтер, гадают о своём будущем.\n\rКуда забросит их судьба? На чердак, на свалку или, может быть, в детский сад «Солнышко»?\n\rСобытия развиваются в самом неожиданном направлении, и приключения полюбившихся героев продолжаются!","imdbId":"tt0435761","duration":"1:43","slogan":"The Breakout Comedy Of The Summer","MPAA":"G"},{"id":207010,"rate":7.307,"rate_count":5587,"kpOrder":2209,"name":"Чудаки","secondName":"Jackass","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["боевик","комедия","реальное ТВ"],"age":18,"description":"Сериал представляет собой исполнение различных опасных, грубых, смехотворных и самоистязающих трюков и розыгрышей.","imdbId":"","duration":"0:22","slogan":"Don't try this at home.","MPAA":null},{"id":612,"rate":7.814,"rate_count":78975,"kpOrder":2210,"name":"Черный ястреб","secondName":"Black Hawk Down","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","история"],"age":16,"description":"Сомали, 1993 год. Страна вымирает от голода, число жертв превысило триста тысяч человек. Миротворческие силы ООН пытаются восстановить порядок и организовать поставки продовольствия. В помощь им Вашингтон выслал полтысячи человек из элитных подразделений американской армии, знаменитые отряды «Дельта» и армейских рейнджеров.\n\rВ городе Могадишо хозяйничает и творит беспредел полевой командир Айдид, убивая мирных граждан и отбирая гуманитарную помощь. В определенный момент орлы из Вашингтона решают провести операцию по захвату Айдида в его резиденции.\n\rМолодой офицер, только что назначенный взводным; матерый сержант, ведущий колонну машин; казарменный писарь, не нюхавший пороху; экипажи сбитых вертолетов, вынужденных ждать подкрепления и эвакуации; пара солдат, которых забыли взять с собой при смене позиции; генерал, сидящий в штабе и наблюдающий со спутника, как погибают его солдаты…","imdbId":"tt0265086","duration":"2:24","slogan":"Спецназ не сдается. Он выполняет приказ или погибает","MPAA":"R"},{"id":1235054,"rate":7.307,"rate_count":2015,"kpOrder":2210,"name":"Пламенный отряд","secondName":"Enen no Shouboutai","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В Токио участились случаи самовозгорания. Причины этого феномена неизвестны, и люди не умирают, а превращаются в огнелюдей — безмозглых монстров, кторые становятся причиной ещё больших пожаров. Для борьбы с ними созданы пожарные отряды, которые ещё и пытаются выяснить, из-за чего это всё происходит. К такому отряду присоединяется Синра Кусакабэ. Его считают виновным в смерти собственной семьи, и, чтобы доказать обратное, парень стремится стать героем, которого будут уважать и не бояться.","imdbId":"tt9307686","duration":"0:23","slogan":null,"MPAA":null},{"id":11064,"rate":7.814,"rate_count":28506,"kpOrder":2211,"name":"Аризонская мечта","secondName":"Arizona Dream","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Дядя Лео привык добиваться своего. А хочет он, чтобы племянник Аксель стал шафером на его свадьбе и работал в его фирме по продаже «кадиллаков». Аксель же ничего не хочет.\n\rОн предпочитает проводить время в компании своей возлюбленной, местной сумасшедшей Элен, и ее падчерицы Грейс, и вместе с ними предаваться мечтам. Влюбленная Элен мечтает летать как птица. Отвергнутая Грейс мечтает перевоплотиться в черепаху.\n\rАксель мечтает о заснеженных просторах Аляски, где охотники-эскимосы ловят стрелозубых палтусов. Мечтает даже дядя Лео: построить бы целую гору из «кадиллаков» и забраться бы по ней на Луну…","imdbId":"","duration":"2:22","slogan":"A rebellious young man. With his own vision of the future. And his own fantasy of love","MPAA":"R"},{"id":1343926,"rate":7.307,"rate_count":754,"kpOrder":2211,"name":"Продавец на полставки","secondName":"Pyeonuijeom saetbyeoli","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре года назад Чхве Дэ-хён познакомился компанией отвязных старшеклассниц и даже покупал им сигареты, а теперь мужчина уволился из большой компании, держит небольшой магазин, и ему требуется продавец на ночные смены. Внезапно встретив одну из тех девушек, Дэ-хён берёт её на работу.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":63539,"rate":7.814,"rate_count":2874,"kpOrder":2212,"name":"Кайдан: Повествование о загадочном и ужасном","secondName":"Kaidan","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Четыре страшные истории: «Черные волосы», «Снежная женщина», «Сказание о безухом Хоити», «В чашке чая».","imdbId":"tt0058279","duration":"2:43","slogan":"In the tradition of «RASHOMON» and «GATE OF HELL»","MPAA":null},{"id":1302026,"rate":7.306,"rate_count":4085,"kpOrder":2212,"name":"Убийство по Фрейду","secondName":"Vienna Blood","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Австрия","Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Доктор Макс Либерман, ученик Зигмунда Фрейда, помогает детективу Оскару Райнхарду в расследовании череды жестоких убийств на улицах Вены 1900-х годов.","imdbId":"tt9179616","duration":"1:30","slogan":null,"MPAA":null},{"id":474771,"rate":7.814,"rate_count":1587,"kpOrder":2213,"name":"Кот Котофеевич","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как лиса коту другом стала.","imdbId":"tt6096826","duration":"0:09","slogan":null,"MPAA":null},{"id":461787,"rate":7.306,"rate_count":3048,"kpOrder":2213,"name":"Брак по завещанию","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Иногда в жизни всё идёт не так, как хотелось бы...А иногда судьба преподносит неожиданные сюрпризы и предоставляет умопомрачительный шанс, который нельзя упускать!\n\rАнглийский миллионер Теренс Харпер оставил завещание, по которому Саше Козинцевой полагается получить 9 миллионов фунтов стерлингов! Но есть одно, весьма непростое условие... Но игра стоит свеч!...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":56859,"rate":7.814,"rate_count":1580,"kpOrder":2214,"name":"Людвиг","secondName":"Ludwig","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["биография","драма","история"],"age":16,"description":"Этот фильм об удивительной жизни короля Баварии Людвига II (1845 - 1886), романтика и идеалиста, поклонника красоты и гармонии, мечты которого разбились о жизненные реалии и привели его к трагическому финалу. С юности Людвиг был заворожен романтическим миром героев, легенд и идеальной любви, услышав оперу Вагнера «Лоэнгрин».\n\rС момента прихода к власти он всемерно поддерживает творческий гений Вагнера, а сам строит по всей Баварии потрясающие замки. Его неудовлетворенная любовь к австрийской принцессе Елизавете способствует проявлению нездоровых страстей. Предательство ближайших друзей завершает окончательную деградацию короля, окружившего себя развращенными подонками. Его состояние было расценено при дворе как начало прогрессирующего безумия. 9 июня 1886 года Людвиг был отстранен от власти, а 12 июня он вышел на прогулку, с которой не вернулся...","imdbId":"","duration":"3:55","slogan":"Ludwig. He loved women. He loved men. He lived as controversially as he ruled. But he did not care what the world thought. He was the world. From Luchino Visconti, the director of «The Damned» and «Death in Venice». Once again your eyes will be opened.","MPAA":"R"},{"id":984256,"rate":7.306,"rate_count":1922,"kpOrder":2214,"name":"Вольтрон: Легендарный защитник","secondName":"Voltron: Legendary Defender","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Пять земных подростков - Кит, Лэнс, Ханк, Пидж и Широ - волею судьбы стали пилотами величайшего оружия во вселенной, Вольтрона. Теперь они последняя надежда галактики в битве против империи Галра и её правителя Заркона.","imdbId":"tt5580664","duration":"0:23","slogan":"5 unlikely heroes must join together to defend the universe.","MPAA":null},{"id":44149,"rate":7.814,"rate_count":883,"kpOrder":2215,"name":"Деревня Утка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":16,"description":"Однажды Оля узнала от бабушки, у которой проводила каникулы, что в их старом деревенском доме живет добрый и озорной домовой Шишок. Девочка с радостью поверила в бабушкину байку - и Шишок появился. Новый друг провел с девочкой все каникулы, проказничая и веселя всю деревню...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":94673,"rate":7.305,"rate_count":11214,"kpOrder":2215,"name":"Чудеса на виражах","secondName":"TaleSpin","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Весёлое и опасное путешествие по небесным просторам в компании весёлого пилота-толстяка Балу и его отважных друзей. Воздушные пираты, погони за сокровищами и настоящая дружба.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":230891,"rate":7.814,"rate_count":832,"kpOrder":2216,"name":"Битва Шарпа","secondName":"Sharpe's Battle","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Пиренеи, сентябрь 1813 года. Король Испании посылает Веллингтону в качестве дара роту дворцовой охраны, ирландцев, стрелявших до этого разве что на стрельбищах под командованием молодого и смелого, но самоуверенного сверх меры полковника Кайли. К ним приставляют Шарпа и отправляют на пограничный пост. Цель одна - избавиться от них побыстрее, чтобы все дезертировали от греха подальше.\n\rТам же в это время хозяйничает французский бригадный генерал Ги Лю (по кличке «Волк»), с которым Ричард как раз недавно повздорил...","imdbId":"tt0114416","duration":"1:40","slogan":null,"MPAA":null},{"id":888207,"rate":7.305,"rate_count":1748,"kpOrder":2216,"name":"Кровь","secondName":"Beulreodeu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Пак Чи-сан красив, богат, умён, и он является заведующим отделением общей онкологии в больнице. Его родители были инфицированы вирусом вампира. И он, соответственно, родился вампиром. Чтобы стать человеком, он проводит клинические исследования.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102328,"rate":7.813,"rate_count":123594,"kpOrder":2217,"name":"Дежавю","secondName":"Deja Vu","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Каждый из нас хотя бы раз в жизни испытывал эффект дежа вю, когда нам вдруг начинает казаться, что мы знакомы с людьми, которых на самом деле раньше никогда не видели, и уже бывали в местах, где на самом деле никогда не были. И, возможно, в такие моменты кому-то приходила в голову мысль, что эти ощущения - не что иное, как предупреждения, посланные нам из прошлого, а может быть, и ключ к познанию будущего.\n\rАгент АТФ Даг Карлин получает возможность совершать путешествия во времени, расследуя обстоятельства взрыва, произошедшего на новоорлеанском пароме. Оказавшись в прошлом, он встречает женщину, которую должны убить, и в итоге влюбляется в нее…","imdbId":"tt0453467","duration":"2:06","slogan":"Дежа вю считается обманом сознания... а что, если это не так?","MPAA":"PG-13"},{"id":1309955,"rate":7.305,"rate_count":730,"kpOrder":2217,"name":"Бетти","secondName":"Betty","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":18,"description":"Сериал будет посвящен группе девушек, которые решают личные проблемы, параллельно завоевывая место в мужском и крайне враждебном мире скейтбординга.","imdbId":"tt10814438","duration":"","slogan":null,"MPAA":null},{"id":77038,"rate":7.813,"rate_count":52773,"kpOrder":2218,"name":"Король Лев 2: Гордость Симбы","secondName":"The Lion King II: Simba's Pride","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Много времени утекло с тех пор, как лев Симба сверг своего злого дядю Шрама и вернул трон короля саванны. У него и королевы Налы уже подрастает дочь - принцесса Киара.\n\rОднако порученная легкомысленным заботам наших старых знакомых Тимона и Пумбы, проказливая и непослушная Киара пока никак не похожа на будущую королеву. Однажды сбежав в Запретную Землю, она встречает там львенка Кову, который становится ее лучшим другом.\n\rДа только принцесса не знает, что эта дружба может стоить ей короны! Кову - наследник Шрама, и пусть он не пошел в старого интригана, его мать Зира спит и видит, как бы усадить сына на трон.\n\rИ чем прочнее дружба между Киарой и Кову, тем гуще тучи над племенем Симбы...","imdbId":"tt0120131","duration":"1:21","slogan":"The Circle of Life Continues...","MPAA":"G"},{"id":915331,"rate":7.305,"rate_count":652,"kpOrder":2218,"name":"Продюсеры","secondName":"Peurodyusa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ра Джун-мо - продюсер с десятилетним стажем. Он приложил руку к множеству развлекательных шоу, но ни одно из них не выходило под его именем. Тхак Е-джин десять лет работает в музыкальном отделе канала. Когда-то она была скромной и наивной, но работа в режиме постоянной борьбы и конкуренции превратила её в жесткую и гордую женщину, которая всегда говорит то, что думает. Пэк Сын-чхан - новичок в шоу-бизнесе. Он отказался от должности прокурора ради того, чтобы попасть в индустрию развлечений. И всё это из-за любви. Синди - молодая певица с замашками дивы. Она тренировалась с 13-летнего возраста и выросла холодной и неприступной. Она никого не подпускает близко, потому что пережила не одно предательство.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":2987,"rate":7.813,"rate_count":50675,"kpOrder":2219,"name":"Плезантвиль","secondName":"Pleasantville","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Дэвид Вагнер - дитя девяностых. Но он увлечен телевизионным шоу «Плезантвиль», где действие происходит в 50-е годы в небольшом одноименном городке, где все шикарны, веселы и непорочны, и жизнь удивительно приятна.\n\rЗаворожённый этим утопическим миром Дэвид воображает себя в «Плезантвиле», где он наконец-то избавился бы от своей взбалмошной и помешанной на парнях сестры Дженнифер. И однажды вечером жизнь совершает причудливый поворот: странный телемастер вручает Дэвиду необычный пульт дистанционного управления, который отправляет его вместе с сестрой прямо в Плезантвиль. Визит пришельцев не прошел для города бесследно, удивительным образом изменив судьбы его обитателей.","imdbId":"tt0120789","duration":"2:04","slogan":"Попади в город твоей мечты","MPAA":"PG-13"},{"id":934535,"rate":7.305,"rate_count":513,"kpOrder":2219,"name":"Озорной поцелуй","secondName":"Rak Lon Jai Nai Klaeng Joob","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Всё начинается с того, что неуклюжая, но милая главная героиня безнадёжно влюбляется в лучшего ученика школы. Он не только умён, но ещё и красив и богат. Наша героиня тайно вздыхает по своему принцу, пока в один прекрасный день не решается вручить ему письмо с признанием в любви. На что получает довольно жесткий от ворот поворот. Однажды в результате несчастного случая дом героини разрушается, и они с отцом переезжают к старому его другу, который оказывается отцом этого гения. Сможет ли она растопить его ледяное сердце?","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":8418,"rate":7.813,"rate_count":9138,"kpOrder":2220,"name":"Кабинет доктора Калигари","secondName":"Das Cabinet des Dr. Caligari","type":"FILM","year":1920,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Молодой человек по имени Фрэнсис рассказывает ужасную историю. Его друг, он сам и их любимая девушка стали жертвами чудовищного эксперимента, задуманного и осуществленного неким доктором Калигари.","imdbId":"","duration":"1:11","slogan":"The most amazing story ever screened.","MPAA":null},{"id":631754,"rate":7.304,"rate_count":6141,"kpOrder":2220,"name":"Связь","secondName":"Touch","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Мартин Бом, вдовец и отец-одиночка, пытается найти подход к своему 11-летнему сыну Джейку. Заботливый и понимающий Мартин перепробовал всё, чтобы установить контакт с мальчиком, страдающим аутизмом. Джейк никогда не разговаривает, не проявляет никаких эмоций и не позволяет никому до себя дотрагиваться. Ребёнок одержим числами, проводя дни напролет, записывая в своей тетради непонятные ряды цифр и разбирая вышедшие из строя сотовые телефоны. После того как Джейк несколько раз сбегает из школы, Мартина посещает социальный работник Клеа Хопкинс, которая считает, что Мартин не может самостоятельно справиться с сыном. Джейк попадает в клинику, несмотря на отчаянные возражения отца. Все меняется после встречи Мартина с Артуром Теллером, профессором и экспертом по детям, обладающим неординарными аналитическими способностями...","imdbId":"tt1821681","duration":"0:43","slogan":"В мире все взаимосвязано. И это, опасно","MPAA":null},{"id":44234,"rate":7.813,"rate_count":2426,"kpOrder":2221,"name":"До свидания, мальчики","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В приморском городе живут три друга. Целыми днями они пропадают на море, невольно наблюдая жизнь порта, пляжные радости отдыхающих и с юношеским максимализмом размышляя о дружбе, первой любви и смысле их молодой жизни, которую совсем скоро перевернет война...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":373106,"rate":7.813,"rate_count":1864,"kpOrder":2222,"name":"Секрет","secondName":"Bu Neng Shuo De. Mi Mi","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"В первый день в новой школе во время прогулки внимание Луня привлекает соло на пианино. Он следует за музыкой и в старом классе музыки встречает красивую девушку. Это Юй, одна из одноклассниц Луня. Она всегда опаздывает в школу и садится за последнюю парту. Они становятся близкими друзьями и проводят много времени вместе. «Что за мелодию ты играла при нашей первой встрече», - спрашивает Лунь. «Это мой секрет», - шепчет ему в ответ Юй.","imdbId":"tt1037850","duration":"1:41","slogan":null,"MPAA":null},{"id":573719,"rate":7.303,"rate_count":696,"kpOrder":2222,"name":"Здесь кто-то есть...","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"В основе сюжета сериала - история семьи, переехавшей в новый дом. События, происходящие в нем, настораживают с первых дней: внезапно распахиваются окна, слышится гул, странные голоса. Все члены семьи постоянно ощущают рядом с собой присутствие кого-то постороннего. Все эти ужасы переплетаются с драмой и с любовными отношениями.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":977964,"rate":7.813,"rate_count":1111,"kpOrder":2223,"name":"Морошка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Философско-поэтическая притча о встрече двух родственных душ. Девочка находит раненого волка, жалеет его и прячет у себя в хлеве. Она заботится о нем, отучает есть мясо, кормит его кашей и блинами. Со временем сердце волка тает, и он добреет.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":892476,"rate":7.303,"rate_count":673,"kpOrder":2223,"name":"Играй! Эуфониум","secondName":"Hibike! Euphonium","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о музыкальном клубе школы Китаудзи, который всегда участвовал в общенациональном японском музыкальном конкурсе, однако с тех пор как у клуба сменился наставник, его члены не проходили дальше локального отборочного конкурса региона Кансай. Но теперь благодаря строгому руководству очередного наставника они начали возвращаться в форму. Повседневная жизнь музыкантов полна взлётов и падений и включает в себя, например, борьбу за право исполнить соло или тяжёлое решение оставить клуб, чтобы сосредоточится на учёбе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45453,"rate":7.813,"rate_count":937,"kpOrder":2224,"name":"Человек идет за солнцем","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Мальчик идет по любимому городу вслед за солнцем. На своем пути маленький наблюдатель встречает разных людей — добрых и злых, чутких и равнодушных...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":1022825,"rate":7.303,"rate_count":625,"kpOrder":2224,"name":"Взлет","secondName":"Rise","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре событий — преданный своему делу учитель и семьянин Лу, который однажды избавляется от неуверенности в себе и берёт под своё крыло школьный театральный кружок, находящийся практически в безнадёжном состоянии. В итоге самоотверженная работа Лу меняет жизнь не только школы, но и всего рабочего городка.","imdbId":"","duration":"0:43","slogan":"Dare to Dream","MPAA":null},{"id":723687,"rate":7.813,"rate_count":878,"kpOrder":2225,"name":"Старец Паисий и я, стоящий вверх ногами","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":null,"description":"Главный герой - монах. У него есть прототип: Старец Паисий - греческий монах, ныне святой, скончался в конце XX века на Афоне. Другой монах - Христодул Агиорит записал рассказы о нем. Этот фильм - православная комедия, в которой злу противостоят два монаха: старый и молодой. Это почти анекдоты. В них главный герой простоват (Швейк в рясе), но он действует: побеждает и попадает впросак. И все видимое и слышимое - все то, что происходит с ним, случайные лучи огромной тайны. Второй герой - молодой монах, он все время рядом со старцем и снимает его на видеокамеру. На глазах Старца он сомневается и утверждается в чистоте любви. Последние дни в жизни Старца и первые дни монастырской жизни молодого монаха охватывает этот фильм.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":251818,"rate":7.303,"rate_count":560,"kpOrder":2225,"name":"Невероятные приключения Джонни Квеста","secondName":"The Real Adventures of Jonny Quest","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Команда искателей приключений - Джонни, Хаджи, Джесси, Рэйс, Доктор Бентон Квест. Они разгадывают тайны, путешествуют в компьютерном мире и с ними не соскучишься...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":708246,"rate":7.813,"rate_count":829,"kpOrder":2226,"name":"Покер по правилам любви","secondName":"Poker.am","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Главный герой фильма работает в одном из самых известных ресторанов города. Он намеревается сделать предложение руки и сердца своей невесте и для этого случая приобрел все необходимое, даже... ярко синий галстук. Но обстоятельства складываются иначе, и главный герой оказывается главным действующим лицом совсем нетипичных для него ситуаций: забавных, опасных, рисковых....","imdbId":"tt2536426","duration":"1:37","slogan":"Покер по правилам любви","MPAA":null},{"id":675211,"rate":7.302,"rate_count":41288,"kpOrder":2226,"name":"Вечерний Ургант","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["комедия","новости","ток-шоу"],"age":16,"description":"Каждый вечер с понедельника по четверг Иван Ургант будет провожать уходящий день вместе со всей страной. Кино, спорт, новые гаджеты, искусство. Что происходит в стране и в мире? Актуальные герои, обсуждение событий дня и новая музыка.","imdbId":"tt4264964","duration":"0:25","slogan":"А с кем бы вы хотели провести вечер?","MPAA":null},{"id":80332,"rate":7.813,"rate_count":596,"kpOrder":2227,"name":"Сердечная привязанность","secondName":"Dil Ka Rishta","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Сын крупного предпринимателя Джай с первого взгляда безумно влюбляется в учительницу младших классов Тийю. Но у девушки есть любимый молодой человек Радж и Джайю приходится отступить. Через несколько лет, в течении которых Тийя выходит замуж за Раджа и у них рождается сын, по роковому стечению обстоятельств Джай становится виновником аварии в которой погибает Раджа и получает тяжелую травму Тийя.","imdbId":"tt0330217","duration":"2:30","slogan":"One woman, two lives... One man, two chances...","MPAA":null},{"id":861671,"rate":7.302,"rate_count":527,"kpOrder":2227,"name":"Великолепный брак","secondName":"Choigoui gyeolhon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о любви и свадьбах четырех пар.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":320230,"rate":7.812,"rate_count":91017,"kpOrder":2228,"name":"Класс","secondName":"Klass","type":"FILM","year":2007,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":16,"description":"Обычная эстонская школа, выпускной класс. Парень по имени Йозеп постоянно терпит насмешки и издевательства со стороны одноклассников. Никогда не отвечая на выпады, он провоцирует их заходить в глупых «шутках» все дальше и дальше, до тех пор, пока за него не заступился один из бывших насмешников - Каспар. В классе начинается противостояние, которое постепенно накаляется, приближая неминуемую развязку...","imdbId":"tt0988108","duration":"1:39","slogan":"Я не умру вам назло…","MPAA":null},{"id":1006726,"rate":7.301,"rate_count":8498,"kpOrder":2228,"name":"Орвилл","secondName":"The Orville","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"История разворачивается в далёком будущем, спустя 400 лет от настоящего времени. В центре повествования оказывается исследовательский космический корабль «Орвилл», который принадлежит межзвёздному флоту Земли. Его разношёрстный экипаж столкнётся со множеством испытаний как за пределами, так и на борту корабля.","imdbId":"tt5691552","duration":"0:44","slogan":"Вселенная-мать зовет","MPAA":null},{"id":65770,"rate":7.812,"rate_count":25885,"kpOrder":2229,"name":"Воспоминания об убийстве","secondName":"Salinui chueok","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":18,"description":"В 1986 году в корейском провинциальном городе Хвасон две местные женщины были убиты одним и тем же извращённым способом. Детектив Пак Ту-ман и его помощник Чо Ён-гу со всем возможным рвением пытаются найти убийцу. Точнее - заставить признаться в содеянном любого подозреваемого, и делают это самыми жестокими методами. К ним на помощь прибывает детектив Со Тхэ-юн из Сеула, чтобы провести расследование и вычислить маньяка на основе улик и доказательств. Тем временем убийства продолжаются.","imdbId":"tt0353969","duration":"2:11","slogan":"1986 in a small town...for two detectives, everything was new.","MPAA":null},{"id":893605,"rate":7.301,"rate_count":3005,"kpOrder":2229,"name":"Семья","secondName":"The Family","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Когда сын Клэр Уоррен, мэра Калифорнийского города Ред Пайнс, возвращается после двенадцати лет считаясь мертвым, это затрагивает жизни не только семьи Уорренов, но и других персон, включая осужденного в его убийстве и сержанта, которая сделала карьеру на этом громком деле. Примечательно, что он возвращается как раз тогда, когда Клэр выдвигает свою кандидатуру на пост губернатора.","imdbId":"","duration":"1:00","slogan":"Secrets always come home","MPAA":null},{"id":42535,"rate":7.812,"rate_count":25228,"kpOrder":2230,"name":"Усатый нянь","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Молодой человек, лоботряс - допризывник Кеша, не способен надолго задержаться ни на одной работе. Ну никак не хочет он превращаться во взрослого человека! И вот он становится объектом смелого эксперимента: его берут на работу в детский сад. Расстаться с детством ему помогут дети...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":843362,"rate":7.301,"rate_count":2386,"kpOrder":2230,"name":"Код 100","secondName":"The Hundred Code","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["детектив","криминал"],"age":18,"description":"В Стокгольме регулярно происходят странные преступления: тела убитых девушек, уложенных на постель из нарциссов, обнаруживаются в разных местах города. Местная полиция выписывает из Нью-Йорка детектива Томми Конли в качестве консультанта, и вместе со шведским полицейским Микаэлем Эклундом он начинает расследование этого запутанного дела.","imdbId":"","duration":"1:00","slogan":"Когда ты смотришь в лицо, как много видишь о себе","MPAA":null},{"id":1962,"rate":7.812,"rate_count":9099,"kpOrder":2231,"name":"Луговые собачки","secondName":"Lawn Dogs","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"В городок для богатых, состоящий из «каталожных» особняков и идеально подстриженных газонов, переезжает еще одна семья: отвратительный папа, мама, наставляющая рога мужу при любой возможности, и чудная девочка Девон. Она не такая, как ее родители, ибо познала боль и близость смерти — ей было сделано несколько операций на сердце.\n\rОна живет будто в сказочном мире, но при этом прекрасно видит реалии. Идеальные газоны в этом городке подстригает некто Трент, молодой парень с пулевым ранением живота, бывший спортсмен по прыжкам в воду. Между необычной девочкой и взрослым, единственным человеком, способным на проявление простых человеческих чувств, зарождается дружба...","imdbId":"tt0119506","duration":"1:41","slogan":"Innocence is a dangerous friend","MPAA":"R"},{"id":258553,"rate":7.301,"rate_count":2479,"kpOrder":2231,"name":"Рино 911","secondName":"Reno 911!","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Полицейские округа Рино - самые крутые в Неваде.  В их компетенции и профессионализме невозможно усомниться. И не важно, что весь коллектив давно завязан друг с другом на почве секса, один из офицеров гомосексуалист, а неудачи преследуют каждого из них буквально по пятам.","imdbId":"tt0370194","duration":"0:22","slogan":"They Might Not Be The Best...But They're The Best We Got.","MPAA":null},{"id":542418,"rate":7.812,"rate_count":8583,"kpOrder":2232,"name":"Жизнь за один день","secondName":"Life in a Day","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма"],"age":16,"description":"24 июля 2010 года тысячи людей со всего света прислали видеоклипы о своей жизни на YouTube. Они стали участниками проекта «Жизнь за один день» — исторического эксперимента по созданию документального фильма об одном дне из жизни планеты.","imdbId":"tt1687247","duration":"1:35","slogan":"Одна планета. 24 часа. 6 миллиардов точек зрения","MPAA":"PG-13"},{"id":229193,"rate":7.301,"rate_count":932,"kpOrder":2232,"name":"Война Гоботов","secondName":"Challenge of the GoBots","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"В мультсериале «Война Гоботов» показывается противостояние нации «живых машин» друг с другом, при попытке «Ренегаты» захватить весь мир. Попытки поставить все под контроль также отражаются людьми, которые помогают гуманной расе «Гоботов», которых еще называют «Стражами».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":57288,"rate":7.812,"rate_count":6088,"kpOrder":2233,"name":"Приключения раввина Якова","secondName":"Les aventures de Rabbi Jacob","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","приключения"],"age":12,"description":"Герой Луи де Фюнеса - типичный француз. У него стабильный доход и масса милых сердцу предрассудков. Один из них - четкое деление мира на«своих и чужих», «французов» и «всех прочих» - просто не дает Виктору покоя.\n\rВпрочем, это мало беспокоит героя - забияку и ортодокса - пока дорога нечаянного приключения не оборачивается для него опасным путешествием в «большой мир».\n\rА там - козни арабских террористов причудливо переплетаются с запутанной историей раввина Якова в Париж, а фабрика жевательной резинки становится полигоном для нешуточных баталий.","imdbId":"tt0069747","duration":"1:40","slogan":"THE WILD... THE HILARIOUS... THE SCREWBALL... THE RIOTOUS","MPAA":"G"},{"id":276111,"rate":7.301,"rate_count":619,"kpOrder":2233,"name":"Король Квинса","secondName":"The King of Queens","type":"TV_SHOW","year":1998,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре событий — молодая семейная пара из нью-йоркского района Квинс, где селятся «синие воротнички». Добродушный Даг Хеффернан, занимающийся доставкой посылок, и его жена-красавица Керри, судебный секретарь, искренне любят друг друга.\n\rОни живут в скромном доме, который делят с отцом Керри, эксцентричным Артуром Спунером, вдовцом и погорельцем. Супруги нанимают Холли, выгуливающую собак, чтобы та заодно гуляла и с Артуром. Еще есть друзья Дага — Дикон Палмер и Спенс Ольчин — и его кузен Дэнни Хеффернан, отличающиеся грубоватым юмором.","imdbId":"tt0165581","duration":"0:22","slogan":"Comedy That Delivers!","MPAA":null},{"id":51781,"rate":7.812,"rate_count":907,"kpOrder":2234,"name":"Третий принц","secondName":"Tretí princ","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["мелодрама","семейный","фэнтези"],"age":0,"description":"Действие происходит в королевстве Львов, где безутешная королева оплакивает своего уехавшего сына, полюбившего принцессу, изображенную на портрете.\n\rКоролевский сын Ярослав, став большим, также влюбляется в нарисованную девушку, но он будет счастливее своего брата, так как знает, что его верный друг - брат-близнец всегда придет ему на помощь..","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":838994,"rate":7.3,"rate_count":2260,"kpOrder":2234,"name":"Практика","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В жизни хирурга Евгении Королевой все было хорошо, пока однажды в больницу не прислали из Москвы нового заведующего Илью Соколова. Новый начальник сразу начинает наводить в отделении свои порядки, и Жене непросто найти с ним общий язык. Несмотря на конфликт, Женя и Илья вынуждены работать бок о бок, вместе спасая жизни пациентов. Они сами не замечают, как постепенно враждебность между ними сменяется симпатией, а потом и более глубокими чувствами.","imdbId":"tt4020924","duration":"0:50","slogan":"Спасая жизни","MPAA":null},{"id":326335,"rate":7.812,"rate_count":823,"kpOrder":2235,"name":"Сёгун","secondName":"Shogun","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Английский мореплаватель становится одновременно игроком и пешкой в сложных политических играх феодальной Японии.","imdbId":"tt0083069","duration":"2:05","slogan":"All the Conflict, Adventure and Intrigue of Feudal Japan","MPAA":null},{"id":494548,"rate":7.299,"rate_count":1736,"kpOrder":2235,"name":"Небо в огне","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия","Украина"],"genres":["военный","драма","история"],"age":12,"description":"История сериала охватывает период с 1939 по 1945 годы и повествует о жизни отважных советских летчиков, на чью долю выпала Великая Отечественная война. Главный герой - летчик-истребитель Владимир Самойлов - простой детдомовский парень, «заболевший» небом ещё в детстве. Осуществив свою мечту, он поступает в летное училище, и небо становится его вторым домом на всю жизнь. \n\rОдним погожим июньским днем небо зазвучало монотонным гулом воющих бомб и земля окропилась кровью. Великая Отечественная Война обрушилась на плечи вчерашних выпускников летного училища - молодых офицеров Владимира Самойлова, одессита Костю Марецкого, романтика Колю Воронина и уральского богатыря Василия Астахова. Война стала их лучшим учителем, превратив в настоящих хозяев неба. При этом друзьям предстоит познать все ужасы войны – проверить свою дружбу, найти и потерять настоящую любовь, увидеть как умирают близкие, сохранить честь и достоинство и быть готовым к смерти каждую минуту... \n\rНе все из них вернутся домой, чтобы встретить долгожданную победу со слезами на глазах.","imdbId":"tt3622552","duration":"0:48","slogan":"Герои войны и владыки неба","MPAA":null},{"id":627295,"rate":7.812,"rate_count":666,"kpOrder":2236,"name":"Рэп как искусство","secondName":"Something from Nothing: The Art of Rap","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":null,"description":"Рэп-энциклопедия из первых уст: постановщиком этого шумного и боевого фильма стал Айс-Ти, киноактер и крестный отец гангста-рэпа. «Рэп спас мою жизнь», – говорит Айс-Ти, и у нас нет причин  в этом сомневаться. Горячечная искренность, а не только «умение быстро говорить» (как презрительно определяли рэп позднесоветские комсомольцы) – отличительная черта рэпа, искусства из слов и мяса.","imdbId":"tt2062996","duration":"1:46","slogan":null,"MPAA":"R"},{"id":711761,"rate":7.299,"rate_count":910,"kpOrder":2236,"name":"Нищебог же!","secondName":"Binbougami ga!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"У 16-летней Итико Сакуры есть все – здоровье, красота, богатство и неплохие мозги под оболочкой пепельной блондинки. Причина объяснима – Сакура обладает способностью притягивать «энергию счастья», дополняя немалый запас от рождения еще и чужой фортуной. Подобный вампиризм приносит несчастье окружающим – в итоге девушка одинока, живет лишь со старым дворецким, не имеет друзей и считает остальных существами второго сорта. Богиня злосчастья Момидзи прибывает, чтобы исправить дисбаланс – и с ходу терпит обиднейшее фиаско! Итико не так проста – в ее жилах, похоже, течет кровь богов удачи, что позволяет не только на равных сражаться с небесной гостьей, но и от души обзывать ее плоскодонкой! Что ж, богине спешить некуда, и она перешла от штурма к планомерной осаде, стараясь изучить своего врага, его силу и слабости.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":545713,"rate":7.812,"rate_count":604,"kpOrder":2237,"name":"Деревенские крокодилы 3","secondName":"Vorstadtkrokodile 3","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","комедия"],"age":null,"description":"«Крокодилы» стали на год старше. Снова лето. У Ханнеса - день рождения, которое друзья отмечают сумасшедшими гонками на картах, но происходит трагический инцидент, в результате чего Франк с тяжелой травмой попадает в больницу. И теперь «крокодилам», чтобы спасти его жизнь, необходимо вытащить его брата из тюрьмы, в которую они же сами его и засадили еще в первой серии...","imdbId":"tt1692503","duration":"1:21","slogan":null,"MPAA":null},{"id":733493,"rate":7.298,"rate_count":67978,"kpOrder":2237,"name":"Сотня","secondName":"The 100","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["Канада","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"События в сериале начинают разворачиваться по прошествии девяносто семи лет после того, как всю цивилизацию уничтожила страшная атомная война.\n\rВысоко в космосе на орбите Земли летает большой космический корабль, где находятся те, кто выжил после страшной катастрофы. Именно с этого последнего пристанища людей на Землю отправляют космический челнок, на котором находятся сто малолетних преступников...","imdbId":"tt2661044","duration":"0:43","slogan":"Survival isn't who you are. It's who you become. (season 1)","MPAA":null},{"id":41830,"rate":7.811,"rate_count":24597,"kpOrder":2238,"name":"Море внутри","secondName":"Mar adentro","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"Реальная история испанца Рамона Сампедро, который, будучи полностью парализованным, около тридцати лет боролся за право на добровольный уход из жизни. Фильм рассказывает о его отношениях с двумя женщинами: Джулией, его адвокатом, и подругой Розой, которая пытается убедить Рамона, что жизнь стоит того, чтобы жить. Сила любви Рамона вдохновляет женщин на поступки, которые казались им невозможными.","imdbId":"tt0369702","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":1232285,"rate":7.298,"rate_count":2638,"kpOrder":2238,"name":"Допрос","secondName":"Interrogation","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Молодой человек был осужден за жестокое убийство матери, которое, возможно, не совершал. На протяжении 20 лет он борется за свою невиновность.","imdbId":"tt9310136","duration":"0:46","slogan":null,"MPAA":null},{"id":220395,"rate":7.811,"rate_count":23494,"kpOrder":2239,"name":"Контроль","secondName":"Control","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","музыка"],"age":16,"description":"Художественный фильм о покойном Иене (Яне) Кертисе, загадочном ведущем певце культовой английской пост-панковской группы Joy Division, рассказывает о нескольких последних годах его жизни, завершившихся трагическим самоубийством в 1980 году. О борьбе между его неумирающей любовью к жене и его бурно развивающимися отношениями с подружкой, о его изматывающих приступах эпилепсии, невероятном таланте и всепоглощающих выступлениях на сцене.","imdbId":"tt0421082","duration":"2:02","slogan":null,"MPAA":"R"},{"id":754975,"rate":7.298,"rate_count":2313,"kpOrder":2239,"name":"Во все тяжкие: Мини-эпизоды","secondName":"Breaking Bad: Original Minisodes","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":40866,"rate":7.811,"rate_count":6933,"kpOrder":2240,"name":"Орел и решка","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Получив письмо о том, что его невеста вышла замуж, Олег возвращается с нефтепромыслов в Москву. Желая отвоевать Лену обратно, Олег устраивается к ней на работу. Его знакомый Гоша оставляет ему на попечение квартиру. Олег неожиданно увлекается Зиной и сопровождает ее в Сочи, но узнав о том, что Лена попала в больницу, возвращается в Москву.","imdbId":"tt0114054","duration":"1:22","slogan":null,"MPAA":null},{"id":632810,"rate":7.298,"rate_count":724,"kpOrder":2240,"name":"Одному лишь Богу ведомый мир","secondName":"Kami nomi zo Shiru Sekai","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"17-летний Кэйма Кацураги – очкарик и хрестоматийный игроман, который дни и ночи проводит за любимой приставкой, проходя все появляющиеся дейт-симы. Парню нет дела до реального мира, но среди отаку он носит гордый титул «Бог-покоритель», ибо считается, что в двумерном мире нет девушки, которую «Бог» не смог бы завоевать. Отпраздновав десятитысячную победу, герой получил письмо, в котором некто подвергал сомнению его славу и спрашивал – возьмется ли «Бог-покоритель» доказать свои способности? Возгордившийся Кэйма не думая согласился, а зря – ведь тем самым он подписал контракт с одним из высших адских демонов!","imdbId":"tt1899022","duration":"0:25","slogan":"Forced to date cute girls to free them from escaped demons from hell? This gamer can't lose!","MPAA":null},{"id":46439,"rate":7.811,"rate_count":1685,"kpOrder":2241,"name":"Никто не хотел умирать","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["боевик","вестерн","драма"],"age":16,"description":"1947 год. В литовских лесах еще прячутся вооруженные банды. Один за другим убиты четыре председателя сельсовета. Теперь погиб старый Локис. На похоронах четверо его сыновей клянутся уничтожить банду Домового...","imdbId":"tt0151750","duration":"1:40","slogan":null,"MPAA":null},{"id":94911,"rate":7.297,"rate_count":963,"kpOrder":2241,"name":"Подари мне жизнь","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Костя и Оля когда-то любили друг друга, потом расстались и у каждого началась своя жизнь: у Оли появился Ренат, у Кости — Рита. Но есть еще сын Кости и Оли, маленький Антон с тяжелым заболеванием крови. Ситуация осложняется тем, что Костя пока никто: ни образования, ни квартиры, ни большой зарплаты, ни богатой родни. Санитар в больнице и то под угрозой увольнения — вот его сегодняшний статус. Бесплатную операцию можно сделать только в Израиле, и герои предпринимают усилия, чтобы эмигрировать туда.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":45800,"rate":7.811,"rate_count":1320,"kpOrder":2242,"name":"Влюбленные","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Лирический рассказ о молодежи, поисках истины, первых мучительных переживаниях любви. В фильме три героя. Родион - добрый и цельный человек - трудно переживает расставание с девушкой, которая его не любит, и сам избавляет ее от необходимости врать и мучиться.\n\rЖизнь Рустама складывается иначе. Он - любим, талантлив. Третий герой, грек по происхождению, возвращается на родину, где нашлись его мать и брат.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":344169,"rate":7.296,"rate_count":8848,"kpOrder":2242,"name":"Простые истины","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодёжный телероман о школьной жизни. Ситуации, в которые попадают герои, знакомы каждому подростку, а проблемы, которые герои пытаются решить, волнуют всех: как бороться с безответной любовью (и надо ли?), как разрешить конфликт с учителями или одноклассниками, как найти общий язык с родителями, как прогулять урок физкультуры, как, наконец, подтереть двойку в дневнике без последствий для школьной жизни.","imdbId":"tt4020982","duration":"0:25","slogan":null,"MPAA":null},{"id":230895,"rate":7.811,"rate_count":1033,"kpOrder":2243,"name":"Рота Шарпа","secondName":"Sharpe's Company","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Испания, 1812 год. Осада Бадахоса. Шарп узнаёт, что он теперь отец, и дочь находится в городе. Также в составе подкреплений прибывает его заклятый враг ещё по службе в Индии - сержант Обадайя Хэксвилл...","imdbId":"tt0111156","duration":"1:40","slogan":null,"MPAA":null},{"id":22400,"rate":7.296,"rate_count":1263,"kpOrder":2243,"name":"Уоллес и Громит 7: Хитроумные приспособления","secondName":"Wallace & Gromit's Cracking Contraptions","type":"TV_SHOW","year":2002,"yearEnd":2002,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"10 забавных историй из жизни веселого изобретателя Уоллеса и его верного пса Громита. Друзьям предстоит опробовать невероятное множество самых разнообразных изобретений Уоллеса. Громиту придется немало потрудиться, чтобы спасти своего хозяина от его же творений.","imdbId":"tt0339881","duration":"0:20","slogan":null,"MPAA":null},{"id":19351,"rate":7.811,"rate_count":864,"kpOrder":2244,"name":"Монпарнас-19","secondName":"Les amants de Montparnasse","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Фильм рассказывает о последних годах жизни великого художника Модильяни. Бедный итальянский художник, страдающий от алкоголизма и опиумной зависимости, влюбляется в Жанну Эбютерн, девушку из состоятельной семьи, родители которой категорически против их отношений…","imdbId":"tt0050123","duration":"1:48","slogan":"A motion picture touched with the fire...the genius...the lover...the man.","MPAA":null},{"id":839370,"rate":7.296,"rate_count":961,"kpOrder":2244,"name":"Манхэттен","secondName":"Manhattan","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"События фильма разворачиваются на фоне истории создания первой в мире атомной бомбы в Лос-Аламосе, Нью-Мексико. Ученые и их семьи пытаются выжить в мире, где секреты и ложь проникли в каждый аспект их жизни.","imdbId":"","duration":"0:43","slogan":"Nuclear. Family.","MPAA":null},{"id":279052,"rate":7.811,"rate_count":686,"kpOrder":2245,"name":"Москва под снегом","secondName":"Moscou sous la neige","type":"FILM","year":1908,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Виды зимней Москвы, снятые в 1908 году. Первая часть - Вид на Кремль. Различные здания укрытые снегом, лошади везущие телеги по мосту, пушки покрытые снегом. Вторая часть - Сцена торговли грибами и рыбой. Третья часть - Вид прогуливаюшихся людей по Петровскому парку. Четвертая часть - Общий вид Москвы с крыши одного из взорваных зданий на территории Кремля, в зимний день.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":260335,"rate":7.295,"rate_count":2108,"kpOrder":2245,"name":"Школа убийц","secondName":"Gunslinger Girl","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Когда-то у этих девочек было счастливое детство, любящие родители и радужное будущее, но всё исчезло в один миг. Жестокий мир лишил их не только семьи, но даже и собственных тел. Теперь они — секретное оружие на службе у правительства, полулюди, запрограммированные на уничтожение особо опасных преступников и террористов. Модифицированные искусственные тела, специальные навыки по владению боевыми искусствами и любыми видами оружия делают их идеальными машинами для устранения неугодных. И хотя опытные наставники-мужчины всегда готовы прийти на помощь, девочки постоянно рискуют своей жизнью. А ведь в душе они — обычные дети, которые влюбляются и мечтают, дружат и ненавидят.","imdbId":"tt0476042","duration":"0:25","slogan":"Невинные мысли, жестокие поступки","MPAA":null},{"id":1112212,"rate":7.811,"rate_count":530,"kpOrder":2246,"name":"Майя","secondName":"Matangi/Maya/M.I.A.","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Шри-Ланка"],"genres":["биография","документальный","музыка"],"age":16,"description":"Захватывающая история пути девочки — иммигрантки Майи из гетто до статуса мировой звезды. Этот рассказ от первого лица показывает никому прежде неизвестные стороны жизни Майи: личные видео-дневники, семейные хроники, домашние видео с бойфрендом и наставником Дипло и интервью с такими артистами как: Канье Уэст и Ричард Расселл.","imdbId":"tt3041550","duration":"1:36","slogan":"This is not a normal pop documentary because M.I.A. is not a normal pop star.' -The Atlantic","MPAA":null},{"id":882263,"rate":7.294,"rate_count":10575,"kpOrder":2246,"name":"Человек в высоком замке","secondName":"The Man in the High Castle","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Германия и Япония выиграли Вторую мировую. Америка разделена пополам между победителями, но, разумеется, спустя много лет после поражения (действие разворачивается в 1962-м) сознательные американцы организуют глубоко засекреченное подполье. Занимаются повстанцы в основном распространением странной кинохроники, на которой показана победа в войне союзнических войск. Именно с этими пленками в руках в нейтральную зону между двумя Америками отправляются Джо и Джулс — юноша и девушка, пробующие свои силы в борьбе с режимом.","imdbId":"tt1740299","duration":"1:00","slogan":"Freedom is under control (Season 1)","MPAA":null},{"id":102130,"rate":7.81,"rate_count":122326,"kpOrder":2247,"name":"Дом у озера","secondName":"The Lake House","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Кейт Форстер после расставания с парнем решает переехать из арендуемого дома, чтобы начать всё с чистого листа, а заодно быть ближе к работе. Она оставляет в почтовом ящике письмо для следующего жильца, объясняя ему некоторые нюансы.  Новым съёмщиком оказывается Алекс Уайлер – одинокий архитектор, отец которого и построил этот прекрасный дом. Он читает послание, но не может понять, почему описанное Кейт не совпадает с действительностью. Это побуждает Алекса написать ответ. \n\rЧерез несколько дней переписки герои понимают, что живут в разное время: он в 2004 году, она - в 2006. И лишь загадочный почтовый ящик служит им соединяющим мостиком.","imdbId":"tt0410297","duration":"1:39","slogan":"Можно ли полюбить с первого слова?","MPAA":"PG"},{"id":1101983,"rate":7.294,"rate_count":5063,"kpOrder":2247,"name":"Куколка","secondName":"Dollface","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После продолжительных отношений Джулс бросает парень. Теперь она должна найти в себе силы жить дальше и понять, кто она вне отношений.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":375,"rate":7.81,"rate_count":24224,"kpOrder":2248,"name":"Монти Пайтон и священный Грааль","secondName":"Monty Python and the Holy Grail","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Кино, которое навсегда изменило облик жанра комедии. Однако первым и лучшим в славном ряду был именно этот фильм, который сделали шестеро сумасшедших британских гениев скетча.","imdbId":"tt0071853","duration":"1:31","slogan":"And now! At Last! Another film completely different from some of the other films which aren't quite the same as this one is","MPAA":"PG"},{"id":258286,"rate":7.294,"rate_count":2101,"kpOrder":2248,"name":"Новое шоу Тома и Джерри","secondName":"The New Tom & Jerry Show","type":"TV_SHOW","year":1975,"yearEnd":1977,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Том - кот, Джерри - мышонок. Кот - сильнее, мышонок - хитрее. За долгие годы своих отношений оба героя так привыкли друг к другу, что стали почти друзьями. Однако старое соперничество никуда не ушло и вспыхивает каждый раз вновь по любому подходящему поводу...","imdbId":"tt0130417","duration":"0:07","slogan":null,"MPAA":null},{"id":817623,"rate":7.81,"rate_count":10900,"kpOrder":2249,"name":"Воспоминания о Марни","secondName":"Omoide no Mani","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"12-летняя Анна — замкнутая и необщительная девочка. У неё нет друзей, и единственная её отдушина — это рисование. Из-за слабого здоровья Анну отправляют на лето в небольшой городок на Хоккайдо. Там она встречает Марни — девочку, живущую в большом богатом доме на отмели. Постепенно они становятся хорошими друзьями.","imdbId":"tt3398268","duration":"1:43","slogan":"Promise we'll remain a secret, forever.","MPAA":"PG"},{"id":841681,"rate":7.293,"rate_count":47193,"kpOrder":2249,"name":"Токийский гуль","secondName":"Tokyo Ghoul","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"С обычным студентом Кэном Канэки случается беда, парень попадает в больницу. Но на этом неприятности не заканчиваются: ему пересаживают органы гулей – существ, поедающих плоть людей. После злосчастной операции Канэки становится одним из чудовищ, пытается стать своим, но для людей он теперь изгой, обреченный на уничтожение.","imdbId":"tt3741634","duration":"0:24","slogan":null,"MPAA":null},{"id":485,"rate":7.81,"rate_count":10045,"kpOrder":2250,"name":"Житие Брайана по Монти Пайтон","secondName":"Life of Brian","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Оказывается, 2000 лет назад волхвы слегка промахнулись и из-за небольшой астрономической ошибки явили, было, свои дары не тому новорожденному, которому следовало. Дитя звали Брайан, и он просто родился в тот же час и лишь домом дальше, чем Сами-Знаете-Кто. По причине сего инцидента потом все путали Брайана с Мессией, а ему было лень разубеждать своих поклонников.\n\rОднако в почитании масс помимо приятной стороны есть и другая, и вот Брайан с тревогой обнаруживает себя в роли отчаянного религиозного лидера народного Фронта Иудеи, борющегося за свободу от римского ига - и в эпицентре больших неприятностей с оккупационными властями!…","imdbId":"tt0079470","duration":"1:34","slogan":"Just when you thought you were saved...","MPAA":"R"},{"id":468820,"rate":7.293,"rate_count":2095,"kpOrder":2250,"name":"Морская полиция: Лос-Анджелес","secondName":"NCIS: Los Angeles","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"NCIS: Los Angeles – драма о сложной работе – наблюдении под прикрытием. Отдел особых проектов – подразделение NCIS, которое занимается опасными преступниками, угрожающими безопасности всей страны. Используя фальшивые личности и последние технологии, команда специалистов работает под прикрытием, рискуя собственными жизнями ради достижения цели. Специальный агент Джи Каллен – хамелеон, который способен трансформироваться в кого угодно, чтобы проникнуть в преступный мир. \n\rЕго напарник – специальный агент Сэм Ханна, бывший морской котик, который участвовал в боях в Афганистане и в Ираке, эксперт по наблюдению, который использует последние достижения мониторинга для наблюдения за полевыми агентами и связи с ними. Помогает команде специальный агент Кенси Блай, необыкновенно одаренная дочь погибшего морпеха, которая обожает риск, сопутствующий работе под прикрытием. Психолог Нэйт Гетц способен понять мотивы любого человека, он составляет профили преступников и наблюдает за психологическим состоянием оперативников. Эта небольшая команда полагается друг на друга и готова сделать все, чтобы защитить национальные интересы.","imdbId":"tt1378167","duration":"0:43","slogan":null,"MPAA":null},{"id":24747,"rate":7.81,"rate_count":9476,"kpOrder":2251,"name":"Кулак ярости","secondName":"Jing wu men","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"Искусный и быстрый, как молния, мастер восточных боевых искусств Чен Жен возвращается в свою бывшую школу, где его ждет страшная новость. Зверски убит глубоко почитаемый наставник, преподававший кунг-фу и карате. Действие фильма происходит в 1908 году в оккупированном японцами Шанхае. Нападение на школу и убийство учителя было организовано одной из японских школ бушидо. Зная, что власти и пальцем не пошевелят, чтобы привлечь преступников к ответственности, Чен Жен обрушивает на злодеев свой кулак ярости.","imdbId":"tt0068767","duration":"1:46","slogan":"Bruce Lee claims his revenge through death and beyond","MPAA":"R"},{"id":741264,"rate":7.293,"rate_count":754,"kpOrder":2251,"name":"Безрассудный","secondName":"Reckless","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В Чарльстоне, где долгое лето и тайны скрываются за каждой дверью, секс и преступность идут рука об руку.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15296,"rate":7.81,"rate_count":8516,"kpOrder":2252,"name":"Моя девочка","secondName":"My Girl","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"11-летняя Вейда Салтенфасс живет в большом доме вместе с отцом и умалишенной бабушкой. Отец занимается предоставлением ритуальных услуг, причем его похоронное бюро размещается прямо в доме семейства Салтенфасс. Мрачная, похоронная атмосфера, царящая в доме, угнетающе действует на девочку.\n\rМистер Салтенфасс полностью погружен в работу, после смерти жены у него не осталось в жизни других интересов. Но все меняется, когда похоронное бюро нанимает нового сотрудника. Жизнерадостная Шелли заставляет мистера Салтенфасса выползти из ракушки эмоционального отчуждения - Вейда никогда еще не видела своего отца таким счастливым.","imdbId":"tt0102492","duration":"1:42","slogan":"A When your Dad's an undertaker, your Mom's in heaven, and your Grandma's got a screw loose...it's good to have a friend who understands you. Even if he is a boy","MPAA":"PG"},{"id":958578,"rate":7.292,"rate_count":11292,"kpOrder":2252,"name":"Человек будущего","secondName":"Future Man","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":18,"description":"Джош Футтурман застрял на бесперспективной работе в должности уборщика, но большую часть своего времени он посвящает игре Biotic Wars, в которой ещё никто не побеждал. Когда Джош проходит игру до конца, ему наносят визит персонажи Biotic Wars, утверждающие, что они из будущего, в котором мир находится в опасности, и только Джош может его спасти.","imdbId":"tt4975856","duration":"0:30","slogan":"Time travel has never made less sense . (Season 1)","MPAA":null},{"id":9606,"rate":7.81,"rate_count":3686,"kpOrder":2253,"name":"Маска","secondName":"Mask","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Рокки Деннис - шестнадцатилетний парень, страдающий редкой болезнью костей, превратившей его лицо в маску, чем-то похожую на львиную и вдвое больше обычного лица. Ко всему прочему, болезнь эта неизлечима. Но Рокки из той редкой породы людей, которые ставят на жизнь в любом положении. Рокки умен, наделен добрым, огромным сердцем, он не обозлен на мир, где при первом же взгляде, его ожидает насмешка или отвращение. Он прекрасно учится и легко добивается дружбы и уважения одноклассников. Живет он с матерью - хиппующей рокершей Расти, красивой, отвязной, любящей, пьющей, злоупотребляющей наркотиками, а остальные члены его семьи - это братья-рокеры из банды мотоциклистов, в которой выделяется обаятельный усатый красавец Гар, возможно, его отец.","imdbId":"tt0089560","duration":"2:00","slogan":"C доброй душой ты не безобразен","MPAA":"PG-13"},{"id":1212764,"rate":7.292,"rate_count":3544,"kpOrder":2253,"name":"Пришельцы из прошлого","secondName":"Beforeigners","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","фантастика"],"age":null,"description":"В современном мире начинают появляться пришельцы из прошлого. Гости прибывают из каменного века, эпохи викингов и позднего XIX века. Они не знают, как здесь оказались, и не представляют, как вернуться назад. Спустя несколько лет сосуществования викинг Альфхильдр поступает на службу в полицию и вместе с местным детективом должна найти убийцу других пришельцев и попутно раскрыть причину их появления.","imdbId":"","duration":"0:45","slogan":"There is no way back. For any of us.","MPAA":null},{"id":7743,"rate":7.81,"rate_count":1724,"kpOrder":2254,"name":"Лакомб Люсьен","secondName":"Lacombe Lucien","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1944 год. Провинциальный крестьянский юноша Люсьен Лакомб решает бросить тяжелую и неблагодарную работу уборщика в больнице и податься в партизаны - маки. Но туда его брать не хотят, мотивируя это юным возрастом. Волей судьбы Люсьен попадает в гестапо, где прием ему оказывается куда более радушный...","imdbId":"","duration":"2:17","slogan":null,"MPAA":"R"},{"id":28499,"rate":7.81,"rate_count":648,"kpOrder":2255,"name":"Мрачное воскресенье","secondName":"Gloomy Sunday - Ein Lied von Liebe und Tod","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Будапешт тридцатых годов. Владелец ресторана Ласло нанимает пианиста Андраса, чтобы играть в его ресторане. Оба мужчины влюбляются в красивую официантку Илону, которая вдохновляет Андраса на написание его песни. Его песня «Мрачное Воскресенье» становится популярной и всеми любимой, но позже приводит к страхам, поскольку ее меланхоличная мелодия провоцирует на ряд самоубийств. В Илону также влюбляется немец Ганс.","imdbId":"tt0155722","duration":"1:52","slogan":null,"MPAA":null},{"id":567121,"rate":7.292,"rate_count":1112,"kpOrder":2255,"name":"Заяц, жаренный по-берлински","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Действие разворачивается в годы Великой Отечественной войны. Еще вчера повар знаменитого ресторана «Метрополь» Ломов потчевал своим фирменным блюдом «Заяц, жаренный по-берлински» военного атташе Германии в СССР. А сегодня, получив похоронку на сына, Ломов идет на фронт. Несмотря на то, что главный герой служит поваром на полковой кухне, он оказывается порой в самой гуще боевых действий. А еще овдовевший незадолго до войны Ломов находит на фронте свою любовь…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":47066,"rate":7.809,"rate_count":9962,"kpOrder":2256,"name":"Куклы","secondName":"Dolls","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Мацумото и Савако еще недавно были счастливой парой, но молодой человек решил оставить любимую и жениться по расчету. Накануне свадьбы Мацумото узнает, что Савако потеряла рассудок.\n\rСтарик Хиро — босс якудза. Он богат и окружен почтением, но болен и одинок. Когда-то он был бедным рабочим, и любимая девушка каждый день приносила ему в парк завтрак, но он бросил ее, погнавшись за мечтой стать важным человеком. Теперь, спустя 30 лет, он возвращается в парк, где они когда-то встречались.\n\rХаруна Ямагути целыми днями просиживает на пустынном пляже, глядя в море. Её прекрасное лицо почти скрыто повязкой. Совсем недавно, до несчастного случая, Харуна была звездой телевизионных шоу, её обожали миллионы. Нукуи, возможно, самый преданный из её поклонников. Сегодня он собирается это доказать.","imdbId":"tt0330229","duration":"1:54","slogan":null,"MPAA":null},{"id":838637,"rate":7.292,"rate_count":547,"kpOrder":2256,"name":"Ронья, дочь разбойника","secondName":"Sanzoku no musume Rônya","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"История о девушке Ронье, которая является дочерью вождя племени бандитов, живущем в огромном замке в лесу. История расскажет, как Ронья, путешествуя по лесу, встречала невероятных мистических существ.","imdbId":"tt3503520","duration":"0:25","slogan":null,"MPAA":null},{"id":259931,"rate":7.809,"rate_count":1792,"kpOrder":2257,"name":"Курск: Субмарина в мутной воде","secondName":"Koursk: Un sous-marin en eaux troubles","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В этой ленте, снятой французским журналистом Жан-Мишелем Карре, предпринята попытка доказать версию о том, что Курск потопила американская торпеда. Поводом для фильма послужило короткое сообщение, которое появилось 22 августа 2000г. на Интернет сайте газеты «Правда» в котором сообщалось, что в результате инцидента произошедшего 12 августа 2000г.в Баренцевом море с российской подводной лодкой «Курск» мир оказался на пороге третьей мировой войны.","imdbId":"tt0485755","duration":"1:12","slogan":null,"MPAA":null},{"id":891587,"rate":7.292,"rate_count":558,"kpOrder":2257,"name":"Билли и Билли","secondName":"Billy & Billie","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Билли и Билли влюблены. И все вроде бы хорошо, но есть одно «но»: они сводные брат и сестра. То, что для других табу, для них – искренние чувства и единственно правильный путь.","imdbId":"tt4277268","duration":"0:30","slogan":"Love is relative","MPAA":null},{"id":7702,"rate":7.809,"rate_count":1179,"kpOrder":2258,"name":"Пелле-завоеватель","secondName":"Pelle erobreren","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"1877 год. Восьмилетний Пелле, сын пожилого батрака Лассе Карлсона, перебирается с отцом из Швеции в Данию на эмигрантском судне. Здесь он живет на крестьянской ферме, приобщаясь к сложностям окружающего мира — к светлому и мерзкому, доброму и ужасному, трогательному и ничтожному. Он проходит через привязанность и боль, разочарование и любовь, получает знания в местной школе для бедняков и первые уроки социальной борьбы в надежде однажды уйти и покорить чужой мир.","imdbId":"tt0093713","duration":"2:37","slogan":"De trodde att världen skulle bli deras","MPAA":"PG-13"},{"id":436244,"rate":7.29,"rate_count":3502,"kpOrder":2258,"name":"Вольф Мессинг: Видевший сквозь время","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"Мессинг родился в последний год 19 века, чтобы стать одной из главных загадочных и судьбоносных личностей века двадцатого. Мальчик из бедной еврейской семьи был вынужден рано начать самостоятельную жизнь. Он отправился в Германию, где брался за самую черную работу. Его сверхъестественные телепатические способности обнаружились совершенно случайно при почти мистических обстоятельствах. \n\rВеймарская Германия, ущемленная последствиями Первой мировой войны, являлась местом, которое притягивала шарлатанов и мистиков, великих ученых и маньяков. Мессинг начал свою карьеру в Берлинском паноптикуме. Его уникальные способности признавали Эйнштейн и Фрейд. Хаос Веймарской республики сменяется железным строем новой великой Германии. \n\rИ здесь Мессинг оказывается востребованным как никогда прежде. В 1937 году, когда Третий Рейх находится в зените своей славы, Мессинг предсказывает Тысячелетнему Рейху скорый бесславный финал в случае нападения на восток. И веря в собственное предсказание, с захватом Гитлером Польши, Мессинг пересекает границу Советского Союза. Так жизнь разделилась на две равные половины. \n\rВ стране материалистов Мессинг числится гипнотизером и фокусником, является одновременно и экспериментатором и подопытным, а неофициально становится звездочетом самого Сталина. Он пережил двух диктаторов и остался здесь «необычным фокусником», странным предсказателем, предсказания которого неизменно сбывались.\n\rВольф Мессинг хранил тайны, которые не с кем было разделить, тайны, которые умерли вместе с ним. Но самой великой тайной был он сам, гений и шарлатан Вольф Мессинг.","imdbId":"","duration":"12:32","slogan":null,"MPAA":null},{"id":2137,"rate":7.809,"rate_count":1174,"kpOrder":2259,"name":"Тихая улица","secondName":"Easy Street","type":"FILM","year":1917,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"В этом фильме Чарли как бы начинает новую жизнь - он поступает на работу в полицию. В полиции его направляют на самый опасный участок - на одну из «тихих улиц» городских трущоб, которую единовластно держит в страхе местный «авторитет». Схватка щуплого Чарли и громадного верзилы неизбежна.","imdbId":"tt0007880","duration":"0:24","slogan":null,"MPAA":null},{"id":707089,"rate":7.29,"rate_count":1587,"kpOrder":2259,"name":"Из рода волков","secondName":"Wolfblood","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Великобритания"],"genres":["семейный","фэнтези"],"age":12,"description":"Полуволки жили среди людей столетиями, скрывая собственные нечеловеческие возможности. Держаться они вынуждены были отдельными группами. Мэдди с родителями являются единственными представителями полуволков на собственной территории. Всё бы так и продолжалось, если бы в один чудесный день в школе не объявился новенький ученик…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":230888,"rate":7.809,"rate_count":776,"kpOrder":2260,"name":"Осада Шарпа","secondName":"Sharpe's Siege","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Зима 1813 года. Французский граф уверяет Веллингтона, что его провинция, Бордо, готова восстать против правления Наполеона. Однако замок удерживают лояльные Бонапарту мать и сестра. Полковник Бампфилд, под командование которого направлен Шарп, выдвигается с целью захватить замок, который планируется использовать в качестве базы для дальнейших наступлений.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":817308,"rate":7.29,"rate_count":795,"kpOrder":2260,"name":"Глухомань","secondName":"Non Non Biyori","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"11-летняя Хотару Итидзё переселилась из Токио в настоящую японскую глубинку – настолько глухую, что до ближайшего книжного магазина час езды поездом. Нравы здесь простые, двери никто не запирает – зачем, ведь все друг друга знают до седьмого колена. Излишне говорить, что в сельской школе в одной комнате учится все местное детское население – первоклассница Рэнгэ, семиклассница Нацуми, ее сестра восьмиклассница Комари и их на год старший брат Сугуру. А теперь вот еще и пятиклассница Хотару прибавилась...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":391772,"rate":7.808,"rate_count":224548,"kpOrder":2261,"name":"Всегда говори «ДА»","secondName":"Yes Man","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"Депрессивный главный герой всегда и всем говорил «нет» — например, друзьям, если они зовут куда-то. Но в один прекрасный день он заключает соглашение, по которому всегда должен отвечать «Да» на любое предложение...","imdbId":"tt1068680","duration":"1:44","slogan":"Одно слово может изменить твою жизнь","MPAA":"PG-13"},{"id":1226457,"rate":7.29,"rate_count":563,"kpOrder":2261,"name":"Лагерь Лагерь","secondName":"Camp Camp","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Макс, Нил и Никки проводят летние каникулы в неблагополучном лагере, которым руководят вожатые Дэвид и Гвен.","imdbId":"tt5797374","duration":"0:11","slogan":"Camp is in Session this Summer.","MPAA":null},{"id":3707,"rate":7.808,"rate_count":67381,"kpOrder":2262,"name":"Страсти Христовы","secondName":"The Passion of the Christ","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Попытка детально воссоздать последние двенадцать часов из жизни Иисуса Христа.","imdbId":"tt0335345","duration":"2:07","slogan":"By his wounds, we were healed.","MPAA":"R"},{"id":433759,"rate":7.289,"rate_count":1056,"kpOrder":2262,"name":"Старшеклассники","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Четыре главных героя - сверстника. У каждого свои интересы, свои планы на будущее, свои проблемы. Это уже не дети, но ещё и не взрослые. Ребята выходят на финишную прямую. Именно здесь, перед стартом в большую жизнь в полной мере проявляются качества каждого. Старшеклассникам ещё позволительно совершать необдуманные поступки, и даже глупости, ошибаться, бросаться в крайности. Но в то же время это помогает им определиться, сделать для себя важные выводы. \n\rУчителям стоит прислушаться к своим воспитанникам, к их иногда не по-детски зрелым словам и, набравшись смелости, признать, что у подростков есть чему поучиться. Также не оставлен без внимания извечный конфликт отцов и детей, особенно ярко выраженный в семье одного из главных героев Ивана Полесова.","imdbId":"tt5734168","duration":"0:26","slogan":null,"MPAA":null},{"id":7715,"rate":7.808,"rate_count":20286,"kpOrder":2263,"name":"Фотоувеличение","secondName":"Blowup","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Главный герой - известный молодой фотограф. Однажды в городском парке он случайно снимает целующуюся пару. Позднее при фотоувеличении герой замечает, что за идиллической картинкой прячется преступление.","imdbId":"tt0060176","duration":"1:51","slogan":"Antonioni's camera never flinches. At love without meaning. At murder without guilt. At the dazzle and madness of youth today","MPAA":null},{"id":258547,"rate":7.288,"rate_count":14269,"kpOrder":2263,"name":"Новые приключения Тома и Джерри","secondName":"The New Adventures of Tom and Jerry","type":"TV_SHOW","year":1980,"yearEnd":1982,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":13698,"rate":7.808,"rate_count":7349,"kpOrder":2264,"name":"Сердце и души","secondName":"Heart and Souls","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Смерть часто приходит неожиданно, и человек не успевает сделать самое важное, то, без чего жизнь его не будет завершенной. Так случилось с четырьмя разными людьми, погибшими в 1959 году в троллейбусе, упавшем с моста в Сан-Франциско. Но у них был шанс совершить один, только один поступок уже после смерти - чтобы они покинули этот мир со спокойной душой.","imdbId":"","duration":"1:39","slogan":"The story of four souls who needed a body and one guy who needed some soul.","MPAA":"PG-13"},{"id":1186085,"rate":7.288,"rate_count":1466,"kpOrder":2264,"name":"Дьяволы","secondName":"Devils","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Группа трейдеров крупного инвестиционного банка обнаруживает мировой финансовый заговор.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":45209,"rate":7.808,"rate_count":5323,"kpOrder":2265,"name":"Зайчик","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Театральный гример Зайчик - скромный, честный и добрый человек - не может смириться с рутиной и бюрократизмом, царящими в театре. Поэтому Зайчик часто попадает в смешные и нелепые ситуации. Однако его упорству можно позавидовать.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":818558,"rate":7.288,"rate_count":1048,"kpOrder":2265,"name":"Сашка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":null,"description":"Сашка - детдомовская девушка-сорванец. В 18 лет она оказывается на улице с пустыми карманами и огромным талантом. Сашка отлично разбирается в автомобилях, пытается устроиться на работу автомехаником и мечтает создать собственную модель автомобиля. Но неожиданная встреча с молодым и перспективным политиком Андреем Марчуком круто меняет всю её жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":42586,"rate":7.808,"rate_count":4812,"kpOrder":2266,"name":"Илья Муромец","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Защитник Руси, богатырь Илья Муромец по навету бояр попадает в княжеское подземелье. Но когда на родную землю вновь приходит беда, вынужден князь идти на поклон Муромцу и друзьям его - Алеше Поповичу и Добрыне Никитичу...","imdbId":"","duration":"1:33","slogan":"Eye-Filling Spectacle! Man Against Monsters!","MPAA":null},{"id":229039,"rate":7.287,"rate_count":2917,"kpOrder":2266,"name":"Охотники за древностями","secondName":"Relic Hunter","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Германия","Канада","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Профессор Сидни Фокс - так называемый «охотник за древностями», постоянно путешествует по миру в поисках древних артефактов, которые она возвращает в музеи или настоящим владельцам.\n\rУ нее есть помощники - ассистент-языковед Найджел и ветреная секретарша Клаудиа. Очень часто поиски Сидни приводят к стычкам с искателями древностей, готовыми пойти на все, чтобы заполучить раритеты для собственной выгоды...","imdbId":"","duration":"0:43","slogan":"Beauty. Brains. Black Belt.","MPAA":null},{"id":7686,"rate":7.808,"rate_count":2048,"kpOrder":2267,"name":"На Золотом пруду","secondName":"On Golden Pond","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"80-летний профессор Норман Тэйер давно уже на пенсии. Он понимает, что жить осталось недолго, но больше смерти его волнует то, что он не может исполнять свои мужские обязанности. Еще больше он переживает разлад с дочерью. События фильма разворачиваются на берегу Золотого озера, куда приезжают профессор с женой (они считают это 48-е лето будет последним в их супружеской жизни,) и их дочь со своим приятелем и его сыном-подростком.","imdbId":"tt0082846","duration":"1:49","slogan":"A TRIPLE ACADEMY AWARD-WINNER!","MPAA":"PG"},{"id":256124,"rate":7.286,"rate_count":233679,"kpOrder":2267,"name":"Смешарики","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Истории о дружбе и приключениях обаятельных круглых героев. Весёлые и музыкальные, неожиданные и мечтательные, домашние и авантюрные. Целый мир в одной уютной ромашковой долине.","imdbId":"tt0853174","duration":"0:06","slogan":null,"MPAA":null},{"id":1049752,"rate":7.808,"rate_count":1514,"kpOrder":2268,"name":"Джим и Энди: Другой мир","secondName":"Jim & Andy: The Great Beyond - Featuring a Very Special, Contractually Obligated Mention of Tony Clifton","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt7214762","duration":"1:34","slogan":null,"MPAA":null},{"id":1177527,"rate":7.286,"rate_count":1824,"kpOrder":2268,"name":"Тень за спиной","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"В небольшом провинциальном городке происходит череда преступлений. Убийства совершаются по одному сценарию: женщины исчезают во время возвращения с вечеринок. Появилось предположение, что в городе орудует маньяк. Чтобы разобраться в происходящем, в город приезжает следователь Генпрокуратуры Николай Горобец. Однако местный прокурор не заинтересован в успехе столичного следователя, поэтому в команду Горобца определяют молодого следователя Светлану Мирошникову и ещё совсем «зелёного» оперативника Михаила Воробьёва.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":77646,"rate":7.808,"rate_count":768,"kpOrder":2269,"name":"Безумная любовь","secondName":"Deewana","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Этот фильм - рассказ о безумной, счастливой и трагической любви. Эстрадный певец и его поклонница полюбили друг друга, но вскоре судьба разлучает их.\n\rДумая, что муж ее погиб, героиня уезжает в другой город, снова выходит замуж. И вдруг оказывается, что ее любимый жив и по-прежнему любит ее...","imdbId":"tt0126871","duration":"2:35","slogan":null,"MPAA":null},{"id":94946,"rate":7.286,"rate_count":738,"kpOrder":2269,"name":"Аляска Кид","secondName":"","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Германия","Польша","Россия"],"genres":["приключения"],"age":12,"description":"Фильм создан по мотивам произведений  Джека Лондона. Он рассказывает о приключениях журналиста-авантюриста Кристофера Белью по прозвищу Аляска Кид на Клондайке во времена «золотой лихорадки».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":43385,"rate":7.808,"rate_count":680,"kpOrder":2270,"name":"Пётр Первый. Вторая серия","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Шведский король Карл XII, направлявшейся со всей своей армией на Москву, был задержан русскими под Полтавой. 27 июня 1709 года произошла битва...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":422969,"rate":7.286,"rate_count":668,"kpOrder":2270,"name":"Погонщики динозавров","secondName":"Dino-Riders","type":"TV_SHOW","year":1988,"yearEnd":1988,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Годы мирной жизни на планете Валори закончились. Спасаясь от злобной расы рулонов, Квестар со своими людьми активизирует волшебный кристалл и проваливается во времени на много тысяч лет назад. Однако рулоны следуют за ним. Приручив местных динозавров, обе стороны тренируют их для битв, и новые военные действия разворачиваются в новой эпохе.","imdbId":"tt0094449","duration":"0:22","slogan":"Harness the Power of Dinosaurs.","MPAA":null},{"id":3954,"rate":7.807,"rate_count":71959,"kpOrder":2271,"name":"Враг государства","secondName":"Enemy of the State","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Каждое мгновение своей жизни человек находится на виду, даже когда он уверен, что его никто не видит. В руки преуспевающего адвоката Роберта Дина попала страшная улика, разоблачающая высокопоставленного чиновника. Но секретная служба узнала об этом раньше Роберта и немедленно приняла меры. В ход пошли новейшие технологии: в современном мире не нужно быть магом, чтобы изменить человеческую судьбу, - достаточно просто подойти к компьютеру. За считанные дни из законопослушного гражданина Дин превратился в опасного преступника, на которого была объявлена настоящая охота. Когда адвокат найдет союзников и передаст им таинственную улику, полетят многие головы... если до этого он не лишится своей...","imdbId":"tt0120660","duration":"2:12","slogan":"Государство знает всё о каждом. И может изменить судьбу любого из нас","MPAA":"R"},{"id":1264562,"rate":7.285,"rate_count":2330,"kpOrder":2271,"name":"Внешние отмели","secondName":"Outer Banks","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","приключения"],"age":null,"description":"Внешние отмели — 320-километровая полоса узких песчаных барьерных островов побережья Северной Каролины, начинающихся у юго-восточного края Вирджиния-Бич восточного побережья США. Именно здесь в разгар летнего сезона, который накрылся медным тазом из-за бушующего урагана, четверо подростков с помощью случайно добытой карты отправляются на поиски огромной партии золота, стоимость которой оценивается в четыреста миллионов долларов.","imdbId":"","duration":"0:54","slogan":"Be Careful What You Search For","MPAA":null},{"id":2962,"rate":7.807,"rate_count":49610,"kpOrder":2272,"name":"Первобытный страх","secondName":"Primal Fear","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Страх, ложь и цинизм - основные темы судебной драмы. В убийстве чикагского архиепископа обвиняется молодой парень, который, несмотря на все улики, отрицает свою виновность и убеждает в этом своего адвоката.\n\rИх отношения становятся все более напряженными и запутанными. В ходе судебного процесса сталкиваются бывшие любовники - прокурор Дженет Винейбл и адвокат Мартин Вейл.","imdbId":"","duration":"2:10","slogan":"Рано или поздно двуличный человек забывает, кто он на самом деле","MPAA":"R"},{"id":255688,"rate":7.285,"rate_count":1510,"kpOrder":2272,"name":"Школа «Черная дыра»","secondName":"Strange Days at Blake Holsey High","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["Канада"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Маме Джоси Трент снова пришлось подыскивать школу для своей дочки, отчисленной за плохое поведение. На этот раз Джоси попадает в настоящую «дыру»! Это частная школа-пансион местечка Блейк Холси, которую ученики между собой с насмешкой называют «Чёрная дыра».\n\rНа первый взгляд, обычная школа: ученики, преподаватели, строгая директриса, кружки по интересам, красивая форма, уютное общежитие... Но стоит лишь приглядеться, сразу поймёшь: эта школа - зона паранормальных явлений, здесь в любую минуту может произойти всё, что угодно!\n\rИзо дня в день директриса повторяет: «В Блейк Холси всё спокойно!». А на самом деле? Ученики и преподаватели бесследно исчезают, в классных комнатах возникают непонятныезавихрения и торнадо, и стоит шаг ступить по подозрительно зыбкому полу, как тебя затянет чёрная дыра другого измерения! ","imdbId":"","duration":"0:22","slogan":"Every Happens For A Reason","MPAA":null},{"id":4851,"rate":7.807,"rate_count":50760,"kpOrder":2273,"name":"Призрак оперы","secondName":"The Phantom of the Opera","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","триллер"],"age":12,"description":"Таинственный голос взывает к молодой оперной певице Кристине из мрачных недр величественной Парижской оперы. Лишь один человек в труппе знает, что невидимый покровитель и наставник Кристины, наводящий ужас на артистов, - обезображенный гений музыки, влюбленный в юную красавицу. \n\rПризрак в маске сделает все, чтобы она стала примадонной сцены, однако у него есть властный соперник - богатый виконт Рауль де Шаньи. Став пленницей любовного треугольника, Кристина должна сделать выбор. Но страсти, что вскружили голову, свирепая ревность и безумная любовь уже вынесли возлюбленным свой немилосердный приговор...","imdbId":"tt0293508","duration":"2:23","slogan":"The classic musical comes to the big screen for the first time","MPAA":"PG-13"},{"id":841800,"rate":7.285,"rate_count":1365,"kpOrder":2273,"name":"Покажите мне героя","secondName":"Show Me a Hero","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"Молодой мэр вынужден построить жилье для малообеспеченных слоев населения в престижном районе города по распоряжению федерального суда. Это решение поставило крест на его политической карьере и стало причиной волны недовольства горожан, которое вылилось в протесты и беспорядки на улицах города.","imdbId":"","duration":"0:55","slogan":"How does a politician know he's doing the right thing? We make him pay.","MPAA":null},{"id":1588,"rate":7.807,"rate_count":22553,"kpOrder":2274,"name":"Несколько хороших парней","secondName":"A Few Good Men","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Два моряка предстают перед судом за незаконную расправу над своим товарищем. Участь защищать их выпадает на долю молодого самоуверенного потомственного адвоката, который явно предпочитает бейсбол жестким играм закона.\n\r Однако дело оказывается не таким простым, как ему казалось, и он решает раскрыть тайну жестоких убийств и наказать тех, кто несет ответственность за смерть солдата, чего бы ему это не стоило. Бросив вызов сильным мира сего, он рискует всем -своей карьерой, спокойным существованием, любимой женщиной и даже жизнью, ведь те, у кого он встал на пути, не остановятся не перед чем.\n\rНо чтобы победить в этом противостоянии, прежде всего ему надо победить себя, свои самые глубинные страхи...","imdbId":"tt0104257","duration":"2:18","slogan":"Только победив себя, ты победишь своих врагов","MPAA":"R"},{"id":842220,"rate":7.285,"rate_count":906,"kpOrder":2274,"name":"Красные дубы","secondName":"Red Oaks","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Действие сериала происходит в 1985 году в пригороде Нью-Джерси, где расположен загородный клуб «Красные дубы». Главный герой – студент колледжа Дэвид Майерс, который подрабатывает в клубе ассистентом. Так он открывает для себя новую жизнь, первые влюбленности и взросление, попутно пытаясь наладить отношения со своей семьей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":86311,"rate":7.807,"rate_count":17473,"kpOrder":2275,"name":"Пустой дом","secondName":"Binjip","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Весь день Тхэ-сок разъезжает на мотоцикле по городу, развешивая на дверях домов рекламные плакаты. А вечером он сорвет плакат с того дома, где отсутствует хозяин, и временно пропишется в его квартире.\n\rТхэ-сок моет посуду, стирает белье и чинит вещи. В одном из домов он не замечает странную молчаливую женщину. Сон-хва давно несчастлива в браке, страдает от побоев мужа и, улучив момент, бежит с Тхэ-соком, принимая его образ жизни и меняя одну квартиру за другой, один дом за другим.","imdbId":"tt0423866","duration":"1:28","slogan":null,"MPAA":"R"},{"id":949670,"rate":7.284,"rate_count":1885,"kpOrder":2275,"name":"Типа моя жена","secondName":"Imposters","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главная героиня – молодая очаровательная девушка, в которую с первого взгляда влюбляются все мужчины, а порой даже и женщины. Однако красотка использует свой талант в корыстных целях – она мошенница. После того, как очередная жертва попадает на ее крючок, девушка обчищает все счета, а затем бесследно исчезает. Долгое время аферы ловкой воровки остаются безнаказанными, но однажды очередной обокраденный мужчина начинает собирать информацию о своей «жене», и находит других пострадавших. В результате сразу три жертвы девушки объединяют свои усилия, чтобы найти обманщицу и заставить ее заплатить по счетам.","imdbId":"tt7476704","duration":"0:42","slogan":"Insert next victim here","MPAA":null},{"id":8233,"rate":7.807,"rate_count":11951,"kpOrder":2276,"name":"Манускрипт ниндзя","secondName":"Jûbê ninpûchô","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В провинции Ямасиро неожиданно начинается эпидемия чумы - уникальное событие для Японии. Все жители бегут оттуда, а глава одного из соседних самурайских кланов - клана Мотидзукэ, отправляет на разведку в эти места подчиняющиеся ему остатки клана ниндзя Кога. Однако какие-то странные существа, наделенные невероятной силой, мгновенно расправляются с незваными гостями, и спастись удается только девушке-ниндзя Кагэро, потому что ей в этом помог бродячий ниндзя-самурай Дзюбэй, смогший справиться с одним из этих странных существ. Но Дзюбэй и не догадывается, что убил не просто «демона», а одного из «Восьми Демонов Кимона», группы воинов с поразительными, нечеловеческими возможностями, и для оставшейся семерки он теперь - смертельный враг.","imdbId":"tt0107692","duration":"1:34","slogan":"The legend of Jubei, the Shogun of the Dark and the 8 Devils of Kimon.","MPAA":null}]