[{"id":10411,"rate":6.78,"rate_count":150,"kpOrder":99190,"name":"Тень тонкого человека","secondName":"Shadow of the Thin Man","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"На этот раз Ник и Нора в поисках приятного времяпровождения приезжают на ипподром и узнают об убийстве жокея, который недавно был обвинен в сдаче гонки. Дело ведет давний знакомый Ника, лейтенант Абрамс, и поэтому Нику трудно остаться в стороне. Вдобавок майор Скалли, отвечающий за расследование игорных преступлений, просит Ника помочь в этом деле и сообщает, что жокея убили представители игорного синдиката...","imdbId":"tt0034172","duration":"1:37","slogan":"Hey everybody, my folks are back on the trail of the dog-gondest mystery you ever saw! They're Wackier Than Ever!","MPAA":null},{"id":46214,"rate":6.78,"rate_count":108,"kpOrder":99191,"name":"Братья Комаровы","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":0,"description":"Трое мальчишек, братья Комаровы, открывают для себя поэтический мир природы, полный чудес и неожиданностей, мир человеческих взаимоотношений.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":339072,"rate":6.78,"rate_count":122,"kpOrder":99192,"name":"Враг у ворот: Через прицел","secondName":"Enemy at the Gates: Through the Crosshairs","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0365163","duration":"0:19","slogan":null,"MPAA":null},{"id":263987,"rate":6.78,"rate_count":121,"kpOrder":99193,"name":"Дэвилвуд","secondName":"Devilwood","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Действие разворачивается в Англии начала 18 века. Загадочный странник, называющий себя Данте, прибывает в отдаленную деревушку, населенную разбойниками, шлюхами и прочими отбросами общества. Он предлагает награду за определенные «бумаги» лорда Фэвершема. Вскоре после этого появляется еще одна незнакомка - привлекательная девушка по имени Россетти - в поисках Данте. Ни она, ни Данте не являются теми, кем кажутся. Разбойник Габриэль оказывается между ними и быстро понимает, что его мир вот-вот разрушится, поскольку Дьявол уже начал свою работу.","imdbId":"tt0848581","duration":"0:11","slogan":"It's coming to be you...","MPAA":null},{"id":22893,"rate":6.78,"rate_count":106,"kpOrder":99194,"name":"Приговорённые к пожизненному","secondName":"Condenados a vivir","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","криминал","триллер"],"age":null,"description":"Солдат и его дочь везут семь заключённых в тюрьму. Все заключённые прикованы цепью друг к другу. В бою с бандитами они теряют повозку и лошадей. Теперь их ждёт долгий и трудный путь через высокие снежные горы.","imdbId":"tt0066939","duration":"1:30","slogan":"A nightmare on the loose","MPAA":"R"},{"id":326064,"rate":6.78,"rate_count":95,"kpOrder":99195,"name":"Бернард и джинн","secondName":"Bernard and the Genie","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"История о неудачнике Бернарде, который принёс своей фирме 50 млн. фунтов стерлингов чистой прибыли и за это его уволили с работы! А в довершение ко всему его невеста ушла к его лучшему другу и прихватила с собой всё, кроме стен и странного сосуда. Правда, в дальнейшем Бернарду крупно повезло. Потому что в единственной оставленной ему невестой вещи - пыльной старой восточной лампе, как случайно выяснил герой, сидел настоящий джин...","imdbId":"tt0101435","duration":"1:10","slogan":null,"MPAA":null},{"id":574911,"rate":6.78,"rate_count":86,"kpOrder":99196,"name":"Какой прекрасный день","secondName":"Che bella giornata","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Охранник в роскошном миланском соборе Дуомо оказывается вовлечённым в романтическую связь с арабской девушкой, стремящейся взорвать статую Мадонны на шпиле собора.","imdbId":"tt1808015","duration":"1:37","slogan":null,"MPAA":null},{"id":28553,"rate":6.78,"rate_count":81,"kpOrder":99197,"name":"Убивая Америку","secondName":"The Killing of America","type":"FILM","year":1981,"yearEnd":0,"countries":["США","Япония"],"genres":["документальный","криминал"],"age":null,"description":"","imdbId":"tt0157894","duration":"1:30","slogan":"WE DARE YOU! To see the most shocking film ever made","MPAA":"R"},{"id":11013,"rate":6.78,"rate_count":82,"kpOrder":99198,"name":"Поцелуй","secondName":"The Kiss","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Редактор книжного издательства получает повышение по службе и обнаруживает в кабинете своего предшественника незаконченную рукопись под названием «Поцелуй». Поняв, что перед ней потенциальный бестселлер, она решает разыскать автора, который изменит ее жизнь и поможет найти свою потерянную любовь.","imdbId":"tt0328034","duration":"1:30","slogan":"In search of the perfect ending","MPAA":null},{"id":46806,"rate":6.78,"rate_count":72,"kpOrder":99199,"name":"Загадка Кальмана","secondName":"Az élet muzsikája - Kálmán Imre","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["драма"],"age":16,"description":"Этот музыкально-биографический фильм рассказывает о жизни известного венгерского композитора Имре Кальмана, создателя таких замечательных оперетт, как «Сильва», «Марица», «Принцесса цирка», «Фиалка Монмартра», «Баядера» и других.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":1694,"rate":6.78,"rate_count":70,"kpOrder":99200,"name":"Эскадроны смерти","secondName":"Men with Guns","type":"FILM","year":1997,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения"],"age":16,"description":"Группа учеников знаменитого, преуспевающего доктора Фуэнтеса отправилась на практику в далекие тропические деревни. Долгое время доктор не получал от них никаких вестей, но вот случай сводит его с одним из учеников, сделавшимся грязным и оборванным наркоманом. Какова же тогда судьба остальных?\n\rФуэнтес решает отправиться на поиски воспитанников, даже не подозревая, какой ужас ждет его впереди. В самом сердце джунглей, в богом забытых руинах отыщутся лишь могилы его последователей, а живущие в вечном страхеи привыкшие к насилию жители поведают ему кровавую историю о практике отчаянных целителей...","imdbId":"tt0119657","duration":"2:07","slogan":null,"MPAA":"R"},{"id":268390,"rate":6.78,"rate_count":63,"kpOrder":99201,"name":"Нулевой фокус","secondName":"Zero no shôten","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Через неделю после свадьбы муж Тэйко уезжает в краткосрочную командировку и не возвращается. Поиски приводят героиню в отдалённый город на севере японских островов, место, где крутые скалы спускаются к бурному зимнему морю. Дальнейший сюжет, наполненный неожиданными поворотами и событиями, делает эту криминальную драму по-настоящему захватывающей...","imdbId":"tt0227858","duration":"1:35","slogan":null,"MPAA":null},{"id":327255,"rate":6.78,"rate_count":63,"kpOrder":99202,"name":"Черная стрела","secondName":"Black Arrow","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания","США"],"genres":["история","приключения"],"age":null,"description":"В 15-м веке в Англии война роз бушует между домами Йорк и Ланкастер. Сэр Дэниел Брэкли на празднестве в честь победы Йорков с возмущением узнает, что он был ограблен  известным преступником по кличке Черная Стрела. Он жаждет мести. \n\rБогатый, погрязший в коррупции Брэкли решает предпринять ответные меры, отправив своего племянника, чтобы отомстить Чёрной Стреле. Но племянник был захвачен Черной Стрелой, а после возникла странная форма договоренности между ними, направленная на свержение злобного правления Брэкли.","imdbId":"tt0088813","duration":"1:30","slogan":null,"MPAA":null},{"id":40658,"rate":6.78,"rate_count":60,"kpOrder":99204,"name":"Игрушка","secondName":"Il giocattolo","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Бухгалтер Витторио Барлетта, случайно ранен бандитами в перестрелке. Кассу супермаркета, в котором он  обычно делал покупки после работы, ограбили. Этот случай сводит его с полицейским Сауро, с которым он подружился и который ведёт его в тир. \n\rС этого момента Витторио находит нового и единственного друга в своей жизни – им становится револьвер. Тем более, что Сауро, с которым бухгалтера роднит еще один общий интерес – обсуждение фильмов Серджио Леоне, будет застрелен местной мафией в баре. Однако револьвер не только не сделает жизнь Витторио безопасной, но, более того приведет ее в окончательную пропасть…","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":174149,"rate":6.78,"rate_count":58,"kpOrder":99205,"name":"Юхан","secondName":"Johan","type":"FILM","year":1921,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Стиллер сделал своеобразным лейтмотивом фильма старинную балладу «Валлеван», строфы которой служат эпиграфами к каждому из пяти актов фильма. В этой балладе обыгрывается очень распространенный в скандинавском (и не только) фольклоре сюжет о похищении невесты.","imdbId":"tt0012334","duration":"1:24","slogan":null,"MPAA":null},{"id":1696,"rate":6.779,"rate_count":433,"kpOrder":99207,"name":"Срочно требуется звезда","secondName":"Life with Mikey","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Не секрет, что дети-вундеркинды часто вырастают в заурядных взрослых. Как, например Майкл Чепмэн, ребенком бывший телезвездой, но с годами потерявший популярность.\n\rВ свои теперешние 30 с хвостиком он - совладелец дышащего на ладан актерского агентства для детей. От закрытия его агентство может спасти лишь чудо, например - сверхталантливое дитя, которое могло бы стать звездой рекламных роликов. И как ни странно, чудо происходит.\n\rВ один прекрасный миг оно появляется - 10-летняя «сиротка» Энджи, карманница, врунья и потрясающая нахалка, она совершенно очаровывает миллионы телезрителей.","imdbId":"tt0107413","duration":"1:31","slogan":"He's a talent agent. She's a thief. Looks like they've already got something in common.","MPAA":"PG"},{"id":14376,"rate":6.779,"rate_count":261,"kpOrder":99208,"name":"Печаль и жалость","secondName":"Le chagrin et la pitié","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Швейцария"],"genres":["военный","документальный","история"],"age":null,"description":"Первая часть фильма носит название «Коллапс» и представляет собой длинное интервью с Пьером Мендес-Франс. Этот человек был брошен в тюрьму правительством Виши по обвинению в дезертирстве, бежал оттуда, чтобы присоединиться к армии Шарля Де Голля в Англии, а после стал премьер-министром свободной Франции. Вторая часть, «Выбор», посвящена Кристиан да ля Мациери, которого можно назвать антиподом Мендес-Франса. В отличие от Мендес-Франса, активно боровшегося против фашизма, де ла Мациери, аристократ, разделявший фашистские идеи, стал одним из 7 тысяч французов, отправившихся на восточный фронт воевать за Германию.","imdbId":"tt0066904","duration":"4:11","slogan":"The Most Important Fact Film Ever Made","MPAA":"PG"},{"id":94411,"rate":6.779,"rate_count":217,"kpOrder":99209,"name":"Инквизиция","secondName":"Beatrice Cenci","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":16,"description":"Итальянский вельможа Франческо Сенчи был настолько жесток, что даже его близкие родственники решают расправиться с ним. Олимпио, слуга Сенчи, влюблен в его дочь, прекрасную Беатриче.\n\rРади нее он готов на любые жертвы. Олимипио нанимает известного бандита Каталоно, и они вдвоем убивают Сенчи, имитируя несчастный случай. За расследование этого дела берется святая инквизиция...","imdbId":"tt0064073","duration":"1:39","slogan":"Такого не пожелаешь даже врагу","MPAA":"R"},{"id":46523,"rate":6.779,"rate_count":196,"kpOrder":99210,"name":"Мальва","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Когда-то крестьянин Василий ушел из родной деревни, оставив жену и сына Якова. Много лет проработал он на рыбном промысле, где сошелся с красавицей Мальвой. Безмятежная жизнь Василия была нарушена приездом сына…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":227845,"rate":6.779,"rate_count":169,"kpOrder":99211,"name":"Счастье","secondName":"Schastye","type":"FILM","year":1995,"yearEnd":0,"countries":["Казахстан"],"genres":["документальный","короткометражка"],"age":null,"description":"Семья кочевника в необъятной казахской степи. Образ существования здесь вечен и неизменен. Эта идиллия райского единения с природным миром обманчива. Жизнь не бывает идиллией. Но каждое мгновенье этой жизни самоценно и самодостаточно. Может быть, это и есть счастье.","imdbId":"tt0228700","duration":"0:25","slogan":null,"MPAA":null},{"id":95311,"rate":6.779,"rate_count":161,"kpOrder":99212,"name":"Кто?","secondName":"Qui?","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Мужчина и женщина яростно ссорятся на тихой улочке провинциального городка. Когда-то они любили друг друга. Что связывает их теперь? Страсть или жгучая ненависть? Или гремучий коктейль из взаимоисключающих чувств опьяняет этих людей?\n\rНа бешеной скорости они несутся в автомобиле к обрыву, и девушка - успевает выпрыгнуть за мгновение до того страшного момента, когда авто сорвется с кручи.\n\rТеперь чудом избежавшая гибели Марина одинока. Обольстительная, изящная и нервная, она напугана и испытывает потребность в мужской защите и поддержке. Старший брат погибшего любовника Марины Серж берет девушку под свое покровительство.\n\rИх отношения развиваются так стремительно, что уже через несколько дней после начала знакомства они стали близки. Однако зловещая тень погибшего Клода встает между влюбленными. И Серж решает выяснить правду о гибели брата.\n\rОдержимый этой навязчивой идеей, он везет Марину обратно в Бретань, в странное и пугающее путешествие по следам ее прежней любви...","imdbId":"tt0065515","duration":"1:13","slogan":null,"MPAA":"R"},{"id":45157,"rate":6.779,"rate_count":161,"kpOrder":99213,"name":"Любовь Серафима Фролова","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Первые послевоенные годы. Серафим Фролов приезжает к девушке, с которой знаком по переписке. Но она все еще помнит и любит своего жениха, погибшего на фронте. Серафим делает все, чтобы завоевать ее любовь...","imdbId":"tt0063253","duration":"1:24","slogan":null,"MPAA":null},{"id":577640,"rate":6.779,"rate_count":166,"kpOrder":99214,"name":"Серии Такуми-кун: Непорочный","secondName":"Takumi-kun Series: Pure","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Отношения Мису Араты и Сингёдзи Канэмицу остаются запутанными на протяжении двух лет после их знакомства. Сингёдзи влюбился в Мису с первого взгляда, но ему кажется, что они друг другу не подходят. Мису же пытается бороться со своей привязанностью к Сингёдзи, перерастающей во влюблённость. Их друзья - Саки, Хаяма и Сидзо - всячески пытаются помочь им сблизиться.","imdbId":"tt1788450","duration":"1:19","slogan":null,"MPAA":null},{"id":643983,"rate":6.779,"rate_count":156,"kpOrder":99215,"name":"Фонд Клинтона: Отдел знаменитостей","secondName":"Clinton Foundation: Celebrity Division","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2086820","duration":"0:06","slogan":null,"MPAA":null},{"id":52710,"rate":6.779,"rate_count":115,"kpOrder":99216,"name":"На хуторе у леса","secondName":"Na samote u lesa","type":"FILM","year":1976,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Семья из 4 человек вместе с детьми, решает покинуть Прагу и на лето купить дом в деревне. Они находят странного и забавного владельца дома на хуторе около леса и живут некоторое время у него. Сатира о типичных чешских дачниках «На хуторе около леса», которая Менцелю завоевала ряд премий на зарубежных кинофестивалях.","imdbId":"tt0074947","duration":"1:35","slogan":null,"MPAA":null},{"id":603084,"rate":6.779,"rate_count":115,"kpOrder":99217,"name":"Этот фантастический мир. Выпуск 13","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Мрачный и голодный мир после ядерной войны. Новые власти, управляющие выжившими распределением жалких продуктовых пайков, охотятся на полусумасшедшего старика — последнего и слишком разговорчивого свидетеля благополучной довоенной жизни. По мотивам пьесы Рэя Брэдбери «Чикагская бездна».","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":53523,"rate":6.779,"rate_count":116,"kpOrder":99218,"name":"Голосуйте за кролика","secondName":"Ballot Box Bunny","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043315","duration":"0:08","slogan":null,"MPAA":null},{"id":10768,"rate":6.779,"rate_count":109,"kpOrder":99219,"name":"Человек на канате","secondName":"Man on a Tightrope","type":"FILM","year":1953,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","триллер"],"age":null,"description":"Карел Черник — управляющий небольшого чешского цирка горит желанием выбраться за «железный занавес» на Запад. Семья Черник владеет этим цирком на протяжении вот уже нескольких поколений, но после установления в Чехословакии коммунистического режима он становится на грань разорения: при новой власти невозможно достать запасные части для циркового оборудования, а актёры вынуждены заниматься его ремонтом вместо репетиций. К тому же, при коммунизме частная собственность объявляется вне закона, и теперь цирк национализирован государством, а сам Карел из хозяина превращается в обычного наёмного работника. И во всех представлениях актёры теперь вынуждены восхвалять коммунизм, что сильно терзает Черника.\n\rВпрочем, Карел никак не выдаёт своих намерений, а тем временем его цирк приближается к границе с Западной Германией...","imdbId":"tt0046040","duration":"1:45","slogan":"The headline-hot drama of how a whole circus escaped the hand of terror !","MPAA":null},{"id":364161,"rate":6.779,"rate_count":108,"kpOrder":99220,"name":"Удивительный Болтов-Головин","secondName":"The Amazing Screw-On Head","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Болтов-Головин - агент президента Авраама Линкольна. Он призван Линкольном, дабы преследовать Императора Зомби, практикующего древние оккультные учения, бывшего слугу Головина. Зомби и его приспешники, старухи-оборотни и злобная обезьяна, выкрали древний манускрипт, который открывает путь в наш мир вселенскому злу, прислуживавшему 10.000 лет назад Гуну-Великолепному, почти завоевавшему весь мир. Будущее Америки, а, значит, всего мира зависит от таинственного и могучего агента Президента США и его верных слуг - мистера Гройна и мистера Пса.","imdbId":"tt0468445","duration":"0:22","slogan":"Put the screw to villainy.","MPAA":null},{"id":140409,"rate":6.779,"rate_count":89,"kpOrder":99221,"name":"Покойный Матиас Паскаль","secondName":"Feu Mathias Pascal","type":"FILM","year":1926,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Маттиа Паскаль, лишившийся наследства из-за мошенника-управляющего, вынужденный пойти на скучнейшую работу, несчастливый в браке из-за ненавистной тёщи, а главное – всю жизнь мечтавший о свободе, однажды получает шанс осуществить свою мечту. Пока он был в отъезде, обнаружили труп утопленника. По ошибке посчитали, что это Маттиа Паскаль.","imdbId":"tt0015801","duration":"2:50","slogan":null,"MPAA":null},{"id":471226,"rate":6.779,"rate_count":87,"kpOrder":99222,"name":"Моя плоть, моя кровь","secondName":"Moja krew","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":null,"description":"Варшава. Карьера Игоря, талантливого профессионального боксера, рушится после тяжелейшей травмы головы. Узнав, что он обречен, Игорь решает оставить свой след на земле. Ему нужна женщина, готовая родить от него ребенка. И он находит нелегальную иммигрантку из Вьетнама, которой совершенно нечего терять.","imdbId":"tt1471195","duration":"1:30","slogan":null,"MPAA":null},{"id":818201,"rate":6.779,"rate_count":88,"kpOrder":99223,"name":"Большая жирная викторина года 2009","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt1574646","duration":"2:05","slogan":null,"MPAA":null},{"id":222868,"rate":6.779,"rate_count":82,"kpOrder":99224,"name":"Они называли его бульдозер","secondName":"Lo chiamavano Bulldozer","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик","комедия","спорт"],"age":null,"description":"Бульдозер - бывшая звезда американского футбола - был вынужден оставить спорт и в настоящее время работает в качестве рыбака. Группа молодых людей организовывает матч против футбольной команды из местной базы США, они просят Бульдозера быть их тренером. Его судно было повреждено подводной лодкой и Бульдозер остался без работы. Он соглашается...","imdbId":"tt0077864","duration":"1:50","slogan":null,"MPAA":null},{"id":424195,"rate":6.779,"rate_count":70,"kpOrder":99225,"name":"Дорога домой","secondName":"The Way Home","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Основанная на реальных событиях волнующая история о том, как сельчане объединились, чтобы помочь родителям найти их пропавшего двухлетнего мальчика.","imdbId":"tt1252507","duration":"1:29","slogan":"In their darkest hour God gave them hope...","MPAA":"PG"},{"id":16949,"rate":6.778,"rate_count":452,"kpOrder":99226,"name":"Агенты Сокол и Снеговик","secondName":"The Falcon and the Snowman","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В основу сюжета легла реальная история, произошедшая в США в 70-е  годы, в самый разгар «холодной войны». Молодой государственный  служащий Кристофер Бойс имеет доступ к сверхсекретным документам.  То, что он узнает, полностью меняет его отношение к своей стране.\n\rОт  слепого патриотизма не остается и следа. Вместе со своим приятелем  Долтоном он решает продавать военные секреты Советскому Союзу.  Поначалу их шпионская деятельность больше похожа на комедию, но это  не может продолжаться долго. Последствия оказываются  драматическими.","imdbId":"","duration":"2:06","slogan":"They were best friends from the best of families. Then they committed a crime against their country and became the two most wanted men in America.","MPAA":"R"},{"id":558341,"rate":6.778,"rate_count":372,"kpOrder":99227,"name":"Ангел со сломанными крыльями","secondName":"Bisang","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Щи-бом мечтает стать популярным актером, пока же его удел - лишь роли в массовке. Однажды он встречает Су-гён и влюбляется в неё с первого взгляда. Но мир, в котором он живёт, жесток и ужасен, в нём всё решают лишь деньги и сила. И чтобы вырваться на свободу, приходится переступить через себя и забыть про гордость, позволить другим решать, как тебе жить.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":43859,"rate":6.778,"rate_count":345,"kpOrder":99228,"name":"Случай в тайге","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["боевик","семейный"],"age":12,"description":"В сибирское промысловое хозяйство из Москвы едет молодой ученый Андрей, чтобы внедрить разработанный им новый метод разведения соболя. По приезде Андрей конфликтует с лучшим охотником района Федором, уличив его в браконьерстве. Обидевшись, Федор уходит из промхоза - и ставит Андрея в трудную ситуацию.","imdbId":"tt0170599","duration":"1:31","slogan":null,"MPAA":null},{"id":877112,"rate":6.778,"rate_count":363,"kpOrder":99229,"name":"Lady Gaga: Yoü and I","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3565094","duration":"0:06","slogan":null,"MPAA":null},{"id":326308,"rate":6.778,"rate_count":228,"kpOrder":99231,"name":"Лиз: История Элизабет Тейлор","secondName":"Liz: The Elizabeth Taylor Story","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Картина рассказывает о жизни одной из величайших актрис Голливуда, о мужчинах в ее жизни, браках и разводах.","imdbId":"tt0113680","duration":"3:30","slogan":"She earned two Oscars. She survived eight marriages. She overcame battles with pills, booze and food. And she never left the spotlight.","MPAA":null},{"id":915690,"rate":6.778,"rate_count":236,"kpOrder":99232,"name":"Скука","secondName":"Boredom","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Дэнни уже сорок, но он все еще живет с родителями, наслаждается детскими забавами и не хочет становиться скучным.","imdbId":"tt4719968","duration":"0:12","slogan":null,"MPAA":null},{"id":8971,"rate":6.778,"rate_count":194,"kpOrder":99233,"name":"Бандолеро!","secondName":"Bandolero!","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Дерзких контрабандистов и отважных бандолеро, мексиканские простолюдины считают лицами поэтическими. Ди - крепкий парень вне закона. Он со своим приятелем решает ограбить банк в маленьком техасском городке. Во время налета в перестрелке один из них убивает богатого владельца местного ранчо. Полиция арестовывает грабителей и приговаривает их к смертной казни через повешение.\n\rУзнав о случившимся брат Ди, с намерением освободить «бригаду», прибывает в город под видом палача. При побеге они берут в заложники девушку по имени Мария. Шериф этого городка Джонсон клянется во чтобы-то ни стало поймать преступников и бросается в погоню.\n\rНо мексиканское солнце улыбается не всем. Когда до границы остается буквально полмили, путь беглецам преграждает шайка жестоких мексиканских бандолеро...","imdbId":"tt0062708","duration":"1:46","slogan":"There are «Westerns» and «Westerns». Every now and then comes a NEW kind of Western. This is «BANDOLERO!».","MPAA":"G"},{"id":45851,"rate":6.778,"rate_count":186,"kpOrder":99234,"name":"Воскресный день в аду","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Летом 1944 года двое советских военнопленных - литовец и русский - совершают побег из концлагеря. Спасаясь от погони, они оказываются в зоне отдыха эсэсовцев на приморском пляже. Литовец прекрасно говорит по-немецки, русский же знает лишь несколько фраз. Здесь, под страшной угрозой разоблачения, им придется провести целый день…","imdbId":"tt0287104","duration":"1:32","slogan":null,"MPAA":null},{"id":490285,"rate":6.778,"rate_count":182,"kpOrder":99235,"name":"Мистер Бьяднфредарсон","secondName":"Bjarnfreðarson","type":"FILM","year":2009,"yearEnd":0,"countries":["Исландия"],"genres":["комедия"],"age":null,"description":"Мистер Бьорнфредарсон очень жесткий человек. Его даже насильно выпускают из тюрьмы, несмотря на его протесты. И мы понимаем, почему. Он — тиран, он всех заставляет делать так, как ему хочется. Его отказывается видеть даже его мать.","imdbId":"tt1534397","duration":"1:49","slogan":null,"MPAA":null},{"id":6566,"rate":6.778,"rate_count":173,"kpOrder":99236,"name":"Сердце Клары","secondName":"Clara's Heart","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Герой картины, по имени Дэвид Харт - одинокий подросток, лишенный иллюзий, как старик, и беззащитный, как младенец. Смерть его младшей сестры и сложные отношения родителей, находящихся на грани разрыва, опустошили его сердце, погрузив героя в отчаяние и беспросветное одиночество.\n\rК счастью, он найдёт любовь, в которой так нуждается, и понимающее сердце - Сердце Клары. Когда Клара впервые появляется в роскошном доме Хартов в качестве домработницы, Дэвид относится к ней с осторожностью и опаской. Но достоинство и блестящее чувство юмора Клары вскоре «отогревают» ледяную душу Дэвида.","imdbId":"tt0094882","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1035,"rate":6.778,"rate_count":117,"kpOrder":99238,"name":"Орел и сокол","secondName":"The Eagle and the Hawk","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Американский летчик ас Джерри Янг и его авиационное подразделение дислоцированы во Францию для принятия участия в боях на фронте. Он докладывает командованию, что отличный стрелок Генри Крокер является слабым пилотом (а как еще назвать человека, который три раза приземляет самолет брюхом вверх?). Конечно, Генри оставляют на мирной территории и Крокер сильно разозлен на своего командира. По прибытии во Францию, Джерри и его приятеля Майка Ричардса британское командование прикрепляет к разведывательному отряду, совершаемому полеты над вражеской территорией с целью фотографирования мест дислокации неприятельских войск.\n\rПроходит время и Джерри постоянно сталкивается с лицом смерти, но он благополучно выскакивает из всех ситуаций, вот только его наблюдателей постоянно убивают. Число наград на его груди растет, но и растет количество смертей молоденьких ребят, которые состоят в его экипаже. Растущее нервное напряжение сказывается на психологическом состоянии Джерри. Однажды в полк прибывает Генри и просит его поставить в напарники к Джерри. Однако он встречает не былого улыбчивого командира, которого он решил задирать, помня былую обиду, а напряженного и надломленного человека, которого ночами мучают кошмары и понесенные им потери.","imdbId":"tt0023973","duration":"1:13","slogan":"They dedicated their lives - to DEATH!","MPAA":null},{"id":175548,"rate":6.778,"rate_count":102,"kpOrder":99239,"name":"Хлеб в траве","secondName":"Le blé en herbe","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"16-летний Фил и 15-летняя Винка проводят каникулы на бретонском пляже со своими семьями. Они выросли вместе как брат и сестра. Однажды Фил знакомится с дамой в возрасте, которая решает соблазнить его, ведь возможно это будет её последняя победа. Фил проводит с ней время, а Винка страдает от ревности...","imdbId":"tt0046794","duration":"1:46","slogan":null,"MPAA":null},{"id":54837,"rate":6.778,"rate_count":116,"kpOrder":99240,"name":"Ограбление","secondName":"Robbery","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"После успешной кражи алмазов в Лондоне криминальный гений Пол Клифтон решает совершить преступление века - похищение трех миллионов фунтов с королевского почтового поезда, направляющегося из Глазго в Лондон. Он пытается убедить членов банды строго следовать его плану ограбления, но они возражают против вывоза всех денег для дележки в Швейцарию. Клифтон соглашается разделить их на британской земле, используя подземный бункер на заброшенном аэродроме.","imdbId":"tt0062207","duration":"1:50","slogan":"Who says crime doesn't pay? 3 Million pounds says it does!","MPAA":null},{"id":12420,"rate":6.778,"rate_count":116,"kpOrder":99241,"name":"Текс","secondName":"Tex","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Юные братья, растущие без отца, должны научиться брать на себя ответственность в жизни и улаживать разногласия, укрепляя таким образом отношения друг с другом. Текса воспитывает старший брат — их мать умерла, а отец куда-то исчез.","imdbId":"tt0084783","duration":"1:43","slogan":"From the author and the star of 'The Outrsiders' - the story of a young man who wouldn't be beaten.","MPAA":"PG"},{"id":224651,"rate":6.778,"rate_count":107,"kpOrder":99242,"name":"Что стоит свобода от блох","secondName":"What Price Fleadom","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0040960","duration":"0:07","slogan":null,"MPAA":null},{"id":436476,"rate":6.778,"rate_count":107,"kpOrder":99244,"name":"Ответственный","secondName":"El encargado","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка"],"age":null,"description":"Чёрно-белая киноновелла о том, как могут вести себя дети, если их хоть немного наделить властью. Короткометражная лента, изящная в своём исполнении, иллюстрирует самые низкие качества человеческой натуры, балансируя на грани между комичностью и жестоким сарказмом. Главные герои, такие маленькие, но уже каждый по своему злые, заставляют задуматься об истинных причинах появления в обществе таких характеров.","imdbId":"tt1221134","duration":"0:09","slogan":null,"MPAA":null},{"id":675732,"rate":6.778,"rate_count":93,"kpOrder":99246,"name":"Где-то в Палилула","secondName":"Undeva la Palilula","type":"FILM","year":2012,"yearEnd":0,"countries":["Румыния"],"genres":["драма"],"age":null,"description":"Молодой педиатр Серафим приезжает на работу, почти на самый «край света». В больнице, пациенты совершенно здоровы и одним из их любимых развлечений является оказание помощи при вскрытии тел в морге. Горожане же очаровательны и идиотичны одновременно, навсегда изолированы в пьянстве, в пиршестве и оргии ...","imdbId":"tt2332881","duration":"2:25","slogan":null,"MPAA":null},{"id":13867,"rate":6.778,"rate_count":84,"kpOrder":99247,"name":"Согласно Перейре","secondName":"Sostiene Pereira","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"Португалия 1938 года. Перейра работает редактором раздела культуры в вечерней газете «Лиссабон». Идёт гражданская война в Испании, в Португалии у власти фашистский режим Салазара, но Перейру заботит только его работа: создание биографий известных писателей и перевод французских романов, он игнорирует то, что происходит вокруг него. Перейра нанимает помощником молодого антифашиста Монтейро Росси, влюблённого в прекрасную коммунистку. Когда молодые люди попадают в беду, Перейра сначала нехотя помогает им, но в конце концов ему приходится сделать окончательный выбор.","imdbId":"tt0115479","duration":"1:44","slogan":null,"MPAA":null},{"id":130205,"rate":6.778,"rate_count":69,"kpOrder":99251,"name":"Река Титаш","secondName":"Titas Ekti Nodir Naam","type":"FILM","year":1973,"yearEnd":0,"countries":["Бангладеш","Индия"],"genres":["драма"],"age":null,"description":"В рыбацкой деревушке на берегу реки живет девочка Басанти. Она готовится к ритуалу Maghmandal, означающий окончание зимы и переход её в зрелый возраст. Два друга Кишор и Субол проявляют привязанность к Басанти. Через несколько лет, вместе с дядей они отправляются на рыбалку и желая продать поскорее товар оказываются в другой деревне. Там, на празднике Кишор спасает Раджар - дочь местного старосты деревни и по воле обстоятельств становится её спутником жизни. Но союз оказывается недолговечным. По дороге назад, бандиты крадут молодую жену. Кишора ждет безумие. Но найдется ли Раджар? Как сложится судьба остальных героев? Что же будет с Басанти и Суболом? Что будет с жителями деревни? Что будет с рекой?","imdbId":"tt0070809","duration":"2:39","slogan":null,"MPAA":null},{"id":842152,"rate":6.778,"rate_count":69,"kpOrder":99252,"name":"Рядом с ней","secondName":"Next to Her","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Челли сама растит свою умственно отсталую сестру Габби. Когда социальный работник узнает, что она оставляет Габби одну дома, пока сама ездит на работу, он заставляет Челли поместить сестру в центр по уходу за детьми. То место, которое освобождается в жизни Челли в связи с отсутствием сестры, делает возможным появление у нее мужчины…","imdbId":"tt3569978","duration":"1:29","slogan":null,"MPAA":null},{"id":33892,"rate":6.778,"rate_count":61,"kpOrder":99255,"name":"Какая боль","secondName":"Scrambled Aches","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050942","duration":"0:07","slogan":null,"MPAA":null},{"id":10676,"rate":6.777,"rate_count":454,"kpOrder":99469,"name":"Приключения в Палм-Бич","secondName":"The Palm Beach Story","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Том и Джерри Джефферс женаты уже несколько лет, но супружеская жизнь не складывается. Низкой зарплаты Тома не хватает на содержание их супружеского гнездышка, и молодым грозит выселение из квартиры. Джерри знакомится со странным богатым человечком по прозвищу «Король сосисок», который в будущем вроде бы должен занять их квартиру.\n\rНовый знакомый дает ей 700 долларов для начала «новой жизни». Том не верит в «просто благотворительность» миллионера, и, подозревая измену, устраивает скандал. Милые ссорятся «навсегда». Джерри, посчитав, что их супружеской жизни пришел конец, отправляется в Палм-Бич, где надеется оформить быстрый развод. Том, взвесив все за и против в сложившейся ситуации, намерен ей помешать...","imdbId":"tt0035169","duration":"1:28","slogan":null,"MPAA":null},{"id":23097,"rate":6.777,"rate_count":369,"kpOrder":99470,"name":"Ангелы и насекомые","secondName":"Angels and Insects","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Ученый-энтомолог Адамсон женится на красивой женщине из богатой, родовитой семьи. Вместе с родственницей жены, живущей в том же поместье и увлекающейся энтомологией, он пишет научную книгу и живет в относительном счастье и покое, но случай открывает ему глаза на страшную правду...","imdbId":"tt0112365","duration":"1:56","slogan":"An Elegant Seduction. An Erotic Deception. A Stunning Revelation.","MPAA":"R"},{"id":6451,"rate":6.777,"rate_count":348,"kpOrder":99471,"name":"Близзард","secondName":"Blizzard","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":0,"description":"Жила-была в одном маленьком северном снежном городке девочка Джессика, и была у нее любимая тетя Милли – большая выдумщица и путешественница. Джессике было десять лет, но и в таком малом возрасте можно потерять любимого друга. Ее горю не было конца, и казалось, что весь мир разрушился навсегда. Тетя желая утешить девочку, рассказала ей необыкновенную сказочную историю о случайной встрече и большой дружбе волшебного оленя Близзарда и маленькой Кати, начинающей фигуристки.\n\rОлень научил Кати кататься на коньках, и стал ее лучшим другом. Вместе они пережили много смешных и порою опасных приключений и поняли, что во всем свете нет ничего ценнее, чем их неожиданная встреча и забота друг о друге. Своим рассказом тетя помогла Джессике утешиться и понять, что сильная и верная дружба длится ровно столько, сколько память о ней хранит хотя бы одно любящее сердце…","imdbId":"tt0309372","duration":"1:33","slogan":null,"MPAA":"G"},{"id":15108,"rate":6.777,"rate_count":323,"kpOrder":99472,"name":"Гинденбург","secondName":"The Hindenburg","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Фильм рассказывает о гибели самого крупного воздушного судна двадцатого века, огромного дирижабля-авианосца «Гинденбург», построенного как символ новой гитлеровской Германии. Под командованием Макса Прусса в 1937 году дирижабль отправился в своё последнее путешествие из Германии в Америку. Желая продемонстрировать американцам свою мощь, показав им «Гинденбург», никто из немецкого командования и не подозревал, что на его борту находится саботажник, планирующий взорвать воздушную гордость Германии.","imdbId":"tt0073113","duration":"2:05","slogan":"The truth at last? What really happened to The Hindenburg?","MPAA":"PG"},{"id":1345,"rate":6.777,"rate_count":169,"kpOrder":99473,"name":"Сыновья Кэти Элдер","secondName":"The Sons of Katie Elder","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Четверо братьев Элдеров приезжают в Техас на похороны матери. Здесь они узнают, что родительское ранчо им не принадлежит, поскольку их отец, будучи сильно пьяным, якобы проиграл его в карты некоему Гастингсу, вскоре, после чего был убит. Братья подозревают, что в этой истории что-то нечисто, но местный шериф настоятельно рекомендует им не впутываться в это дело.","imdbId":"tt0059740","duration":"2:02","slogan":"From the four winds they came, the four brothers, their eyes smoking and their fingers itching...","MPAA":null},{"id":57597,"rate":6.777,"rate_count":152,"kpOrder":99474,"name":"Скандал","secondName":"Scandalo","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":18,"description":"1940 Франция накануне великого вторжения. Элиан фармацевт, которая состоит в скучном браке с мужем, у них есть юная дочь. Элиан является привлекательной женщиной, которая подавила в себе страсть. Однажды вечером, делая обход в аптеке она натыкается на клерка. Пробудившись, страсть возмет верх над ней...","imdbId":"tt0076668","duration":"1:56","slogan":"The more erotic it gets... the more beautiful it feels.","MPAA":"R"},{"id":41199,"rate":6.777,"rate_count":150,"kpOrder":99475,"name":"Грёзы","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка"],"age":0,"description":"Любовная психологическая драма. Сергей Николаевич Неделин не в силах смириться с внезапной смертью своей жены Елены. Неожиданно он встречает артистку Тину Виарскую, поразительно похожую на Елену. Неделин не замечает, что кроме внешнего сходства между Тиной и Еленой нет ничего общего — он слишком сильно хочет вернуть утраченное счастье.","imdbId":"tt0005414","duration":"0:37","slogan":null,"MPAA":null},{"id":28589,"rate":6.777,"rate_count":151,"kpOrder":99476,"name":"Волшебный кристалл","secondName":"Mo fei cui","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Частному детективу волею случая приходится ввязаться в самый центр международных разборок с участием Интерпола и даже КГБ, замешанных вокруг некоего магического кристалла, который очевидно содержит в себе что-то ценное. Но открыть, что же за ценность он собой представляет, удается лишь племяннику детектива — маленькому мальчику, понявшему, что кристалл — живое существо, более того, пришелец с другой планеты, обладающий даром гипноза.","imdbId":"tt0091532","duration":"1:35","slogan":null,"MPAA":null},{"id":108805,"rate":6.777,"rate_count":144,"kpOrder":99477,"name":"Гараж Олимпо","secondName":"Garage Olimpo","type":"FILM","year":1999,"yearEnd":0,"countries":["Аргентина","Италия","Франция"],"genres":["драма"],"age":18,"description":"«Гараж Олимпо» - название одного из концлагерей, которые были в изобилии организованы в Аргентине периода правления жестокой военной хунты в 7О-е - 80-е годы прошлого века. В это время и происходит действие фильма.\n\rБуэнос-Айрес. Мария живет со своей матерью Дианой в большом старом доме. У них есть жилец - скромный молодой человек по имени Феликс, страстно влюбленный в Марию. У него нет никого, он говорит, что работает охранником в одном гараже.\n\rМария - учительница, она член подпольной организации. Когда ее арестовывают, она с ужасом видит среди своих мучителей Феликса. Теперь ей предстоит узнать, насколько сильна и искренна его любовь…","imdbId":"tt0201631","duration":"1:38","slogan":null,"MPAA":"R"},{"id":10225,"rate":6.777,"rate_count":138,"kpOrder":99478,"name":"Мир в его руках","secondName":"The World in His Arms","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"1850 год. Джонатан Кларк - капитан судна, противозаконно добывающий тюленей, возвращается на берег после удачного лова и вместе со своим экипажем поселяется в отеле.\n\rВ это время там остановилась и Марина Селиванова - русская графиня приехала ради брака по договоренности с князем Семеном. Графиня надеется найти в порте Ситки своего дядю, генерал-губернатора Ивана Ворошилова и уговорить его расторгнуть помолвку.\n\rНеожиданно графиня узнает, что у Кларка есть корабль с экипажем. Красавица просит его доставить ее к дяде. Джонатан и Марина влюбляются до безумия друг в друга и после ночной прогулки и страстных объятий при луне готовы венчаться уже утром.\n\rОднако, князь Семен приезжает в гавань Сан-Франциско и на корабле похищает графиню. Он идет курсом на Аляску и обещает убить Ворошилова, если тот не выполнит свои предыдущие брачные обязательства.\n\rКларк узнает, что графиня исчезла и напивается до беспамятства, устраивает дикую драку с Портаге и остается без дела.Для того чтобы достать деньги, Джонатан заключает с португальцем пари.\n\rНазначается гонка до порта Ситки. Победитель забирает весь улов и корабль проигравшего. Стороны ударяют по рукам, и гонка начинается.","imdbId":"tt0045339","duration":"1:44","slogan":"A salty sea captain, a beautiful Russian countess, and the love that would span an ocean.","MPAA":null},{"id":105807,"rate":6.777,"rate_count":119,"kpOrder":99479,"name":"Нитрат серебра","secondName":"Nitrato d'argento","type":"FILM","year":1996,"yearEnd":0,"countries":["Венгрия","Италия","Франция"],"genres":["драма","история","комедия"],"age":18,"description":"Документальный фильм, посвященный 100-летию кинематографа. Историческая панорама технического и художественного развития кино от черно-белого до цветного. Также описывается исторический контекст: события, течения, мода. И финал — смерть кинематографа в кинозалах.","imdbId":"tt0117187","duration":"1:27","slogan":null,"MPAA":null},{"id":68316,"rate":6.777,"rate_count":110,"kpOrder":99480,"name":"Королевское обещание","secondName":"Královský slib","type":"FILM","year":2001,"yearEnd":0,"countries":["Чехия"],"genres":["детский","фэнтези"],"age":0,"description":"Много лет назад во время войны король пообещал своему умирающему другу, что позаботится о его дочери и возьмет ее в свою семью. По воле короля, его сын должен жениться на девушке. Но принц и принцесса не любят друг друга. Как быть? Ведь король должен исполнить свое королевское обещание...","imdbId":"tt0288093","duration":"1:30","slogan":null,"MPAA":null},{"id":25644,"rate":6.777,"rate_count":106,"kpOrder":99481,"name":"Дикая орхидея","secondName":"Wild Orchids","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"12 октября 1928 года из Сан-Франциско на борту океанского лайнера «Суматра» отправляются в путешествие Лили и Джон Стерлинги. Это путешествие должно было стать для них вторым медовым месяцем. Но знакомство Джона с принцем Де Гейсом едва не разрушило семью…","imdbId":"tt0020589","duration":"1:40","slogan":"Stolen love, pilfered kisses. What do they lead to? (Print Ad-The Advertiser, ((Adelaide, SA)) 9 October 1929)","MPAA":null},{"id":5376,"rate":6.777,"rate_count":99,"kpOrder":99482,"name":"Любовь к тратам","secondName":"Dei ha ching","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Молодой повеса Тони случайно знакомится с тремя девушками, вращающимися в мире шоу-бизнеса и пытающимися добиться популярности. Вчетвером они хорошо проводят время и попусту растрачивают свои жизни в Гонконге середины 80-х, не подозревая что для них скоро все очень круто изменится...","imdbId":"tt0090922","duration":"1:36","slogan":null,"MPAA":null},{"id":491815,"rate":6.777,"rate_count":98,"kpOrder":99483,"name":"Крылья","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Дядьке Кириллу в подарок на Новый год достались крылья. Загордился он и стал учить птиц летать, но оказалось, что крылья предназначены другому.","imdbId":"tt5987840","duration":"0:10","slogan":null,"MPAA":null},{"id":9016,"rate":6.777,"rate_count":87,"kpOrder":99484,"name":"Провинциалка","secondName":"Small Town Girl","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Жизнь Кэй протекает в провинциальном городке скучно и размеренно. Возможно, хуже всего, ее совсем неромантичный, с далеко идущими планами, то ли друг, то ли ухажер - Элмер. Единственное развлечение, когда стекаются толпы любителей игры в футбол и тогда в городке не протолкнуться. Однажды в такой же суматошный день, Кэй вечером выходит из дома, чтобы хотя бы подышать атмосферой толчеи и судьба ставит на ее пути молодого и обворожительного Боба Дакена, который просит ее указать дорогу к местной таверне.\n\rОн слегка навеселе и просит проехаться с ним, так как он не может «понять» ее объяснений. Так жизнь расставила хитроумную ловушку обоим. В ресторане они весело отмечают свадьбу знакомых Боба, и совсем захмелевший спутник везет Кэй в соседний городок к судье, который в любое время суток готов зарегистрировать брак…","imdbId":"tt0028269","duration":"1:46","slogan":null,"MPAA":null},{"id":26664,"rate":6.777,"rate_count":80,"kpOrder":99485,"name":"Девушка с обложки","secondName":"Pin Up Girl","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Красотка Лори Джонс - главная любимица моряков военной базы в Миссури. Почти у каждого военнослужащего хранится ее фото с ласковой подписью. Но однажды Лори отправляется в Нью-Йорк, чтобы вступить в Объединенную службу организации досуга войск, и неожиданно встречает Томми Дули, знаменитого героя-моряка.","imdbId":"tt0037175","duration":"1:24","slogan":"Your No. 1 BoxOffice Star In Her No. 1 BoxOffice Hit!","MPAA":null},{"id":404384,"rate":6.777,"rate_count":71,"kpOrder":99486,"name":"Бабочки","secondName":"Pillangók","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Эта история могла произойти только там, где шансы на выживание равны практически нулю, где мелочи приобретают огромное значение, а люди хотят завладеть тем, что им никогда не принадлежало. Лесли, самый большой неудачник в мире, недавно вышел из тюрьмы. Чтобы получить шанс на лучшую жизнь, он решает соорудить в деревушке, жители которой погрязли в нищете и алкоголизме, футбольное поле. Опустившаяся и спивающаяся Вероника надеется найти счастье в любви к Лесли. А её девятилетний сын Марк начинает играть на скрипке благодаря старому музыканту, в прошлом которого скрываются мрачные тайны. Судьбы четырёх героев причудливо переплетаются.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":10766,"rate":6.776,"rate_count":319,"kpOrder":99487,"name":"Человеческое желание","secondName":"Human Desire","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Служащий железной дороги Карл Бакли женат на женщине гораздо моложе его - Вики. Лишившись места, он просит жену сходить к Джону Оуэнсу, влиятельному и богатому человеку, чтобы тот вступился за него и помог вернуться на работу. Мать Вики была когда-то домработницей у Оуэнса. Вики проводит день в доме у Оуэнса и добивается успеха. Бакли охвачен непреодолимой ревностью и заставляет Вики признаться, что та отдалась Оуэнсу, что нередко случалось и до ее замужества. Он вынуждает ее назначить Оуэнсу свидание в купе, затем приходит туда вместе с ней и убивает его. На время поездки Вики приходится заигрывать с коллегой мужа машинистом Джеффом Уорреном, который вернулся на службу, отвоевав три года в Корее (Уоррен случайно оказался на пути Бакли, когда тот хотел вернуться к себе в купе). На дознании Джефф отрицает, что видел Вики в поезде, где было совершенно убийство. Джефф и Вики встречаются снова; они становятся любовниками...","imdbId":"tt0047101","duration":"1:31","slogan":"A rarity on the screen... a RAW slice of life!","MPAA":null},{"id":717783,"rate":6.776,"rate_count":325,"kpOrder":99488,"name":"Весь мир у наших ног","secondName":"The Whole World at Our Feet","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","приключения"],"age":12,"description":"Один вожделенный взгляд приводит к событиям, стремительно погружающим жизнь молодой Алии в криминальную бездну. Но в водовороте страстей, на краю гибели, есть лишь одно спасение – истинная любовь.","imdbId":"tt2538778","duration":"1:40","slogan":"Честь, дороже выгоды","MPAA":null},{"id":55018,"rate":6.776,"rate_count":289,"kpOrder":99489,"name":"Выгодная партия","secondName":"Le beau mariage","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сабина больше не хочет крутить романы с женатыми любовниками, она полна решимости найти хорошего мужа. Лучшая подруга Кларисса знакомит её со своим двоюродным братом Эдом. Сабина при поддержке Клариссы старается завязать более тесные отношения с Эдом, но, кажется, ему это не очень интересно.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":259999,"rate":6.776,"rate_count":280,"kpOrder":99490,"name":"Петух и боярин","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по мотивам русской народной сказки «Петух и волшебная мельница» о том, как храбрый сообразительный Петух проучил злого боярина и вернул украденные им жерновцы законным владельцам — старику со старухой.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":660905,"rate":6.776,"rate_count":190,"kpOrder":99491,"name":"Запад Мемфиса","secondName":"West of Memphis","type":"FILM","year":2012,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["документальный","криминал"],"age":null,"description":"Это документальный фильм, ведущий хронику нерассказанной истории одной из самых постыдных ошибок правосудия в Американской истории, истории экстраординарной и отчаянной борьбы, целью которой является удержание органов власти Арканзаса от убийства невинного мужчины.","imdbId":"","duration":"2:30","slogan":null,"MPAA":"R"},{"id":44396,"rate":6.776,"rate_count":168,"kpOrder":99492,"name":"Факт","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Фильм, в основе которого исторический факт - 3 июня 1944 года фашисты сожгли заживо всех жителей деревни Пирчюпяй, - предельно точно воссоздает события этого страшного дня.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":542213,"rate":6.776,"rate_count":148,"kpOrder":99493,"name":"Сказочка про козявочку","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды на свет появилась маленькая козявочка. Ей было весело и хорошо и казалось, что все-все принадлежит ей. Но вскоре козявочка поняла, что существуют также и злые шмели, и серьезные червяки, и опасные воробьи.","imdbId":"tt3444604","duration":"0:10","slogan":null,"MPAA":null},{"id":1018505,"rate":6.776,"rate_count":150,"kpOrder":99494,"name":"Черта","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Словакия","Украина"],"genres":["криминал","триллер"],"age":null,"description":"Лето 2007 года. Через несколько месяцев Словакия вступит в Шенген, поэтому работа над усилением украинского-словацкой границы кипит. Жизнь в этом регионе никогда не была лёгкой, и для Адама - отца, мужа, сына и руководителя контрабандной преступной группы на пограничной территории - начинаются ещё более тяжелые времена. Ему изменяет деловой партнёр, которому он доверяет больше всех, на границе появляется новый товар - наркотики; после неудачной контрабанды долг опасному криминальному авторитету растёт каждый день. В конце концов нарушается и без того опасный баланс сил, а игроки этой арены оказываются в водовороте абсурдных и страшных событий.","imdbId":"tt6134000","duration":"1:48","slogan":"There are borders you cross only once...","MPAA":null},{"id":475208,"rate":6.776,"rate_count":140,"kpOrder":99495,"name":"Двадцать сигарет","secondName":"20 sigarette","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Помощник режиссёра, работающего в Ираке, оказывается в центре событий, при нападении Нассирийской армии.","imdbId":"tt1517805","duration":"1:34","slogan":null,"MPAA":null},{"id":584359,"rate":6.776,"rate_count":130,"kpOrder":99496,"name":"Сказка о глупом мышонке","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":364799,"rate":6.776,"rate_count":121,"kpOrder":99497,"name":"BBC: Самые таинственные убийства – Дело Роз Харсент","secondName":"Julian Fellowes Investigates: A Most Mysterious Murder - The Case of Rose Harsent","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"В 19 веке городок Писенхол превратился в оплот приверженцев Методисткой церкви. Произошедшее 2 мая 1902 года убийство молодой женщины, Роз Харсент, потрясло всю округу и стало истинным испытанием для верующих. Установлено, что убитая была беременной. Женатый ли любовник, или его жена, или ревнивый друг, или кто другой, огорчённый член общины, - кто же всё таки убийца?","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":74461,"rate":6.776,"rate_count":111,"kpOrder":99498,"name":"Таинственный Х","secondName":"Det hemmelighedsfulde X","type":"FILM","year":1914,"yearEnd":0,"countries":["Дания"],"genres":["военный","драма"],"age":null,"description":"Молодой офицер назначен командующим крейсера, с началом войны ему поручено передать секретный приказ, но содержание приказа становится известно противнику. Офицер обвинен в шпионаже. Жена офицера догадывается кто мог передать противнику приказ и начинает расследование, чтоб доказать невиновность мужа.","imdbId":"tt0004066","duration":"1:24","slogan":"En dansk Sensations-Film","MPAA":null},{"id":451866,"rate":6.776,"rate_count":108,"kpOrder":99499,"name":"78 оборотов","secondName":"78 Tours","type":"FILM","year":1985,"yearEnd":0,"countries":["Швейцария"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Изображения человека, слушающего музыку, чередуются с навеянными музыкой картинами. Так из вальса под аккордеон вытанцовывается история о скоротечности времени.","imdbId":"tt0409661","duration":"0:04","slogan":null,"MPAA":null},{"id":20445,"rate":6.776,"rate_count":104,"kpOrder":99500,"name":"Северо-западный проход","secondName":"'Northwest Passage' (Book I -- Rogers' Rangers)","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Талантливый художник Янг прибывает домой в Портсмут, Нью-Хэмпшир. Он боязливо объясняет семье, что его выгнали из Гарварда из-за смелых политических комментариев, вставленных в его рисунки. Естественно, критика направлена в адрес англичан, что служит причиной разрыва с семьей его невесты Хасси. Янг и его грубоватый приятель Бреннан напиваются в пабе и рассказывают об упертом папаше Хасси. В результате Янга приказывают арестовать, но он и Бреннан бегут в дикие края и останавливаются в какой-то гостинице, где знакомятся с Трэйси. \n\rПосле пьянки, которая длилась всю ночь, Янг и Бреннан просыпаются рядом с военным постом Краун Пойнт, штаб-квартирой рейнджеров Трэйси. Трэйси убеждает Янга записаться в рейнджеры в качестве картографа, а Бреннан следует примеру друга. Вскоре Янг и Бреннан уже проходят боевое крещение вместе с другими сотнями одетых в кожу ветеранов разных войн с индейцами. Их цель - Сент-Фрэнсис, штаб-квартира злобных, поддерживаемых французами индейцев племени Абенаки, которые совершают кровавые набеги на колониальную территорию под контролем британцев.","imdbId":"tt0032851","duration":"2:06","slogan":"Half Men - Half Demons . . . Warriors Such As The World Has Never Known . . . They Lived With Death and Danger For The Women Who Hungered For Their Love !","MPAA":null},{"id":33813,"rate":6.776,"rate_count":82,"kpOrder":99501,"name":"Невеста пирата","secondName":"La fiancée du pirate","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Мари всеми силами старается использовать свои женские чары в корыстных целях. Она добивается расположения нескольких весьма уважаемых горожан. Но местные моралисты добиваются изгнания Мари из города. Вскоре у женщины созрел план, как заставить своих мучителей заплатить за все унижения.","imdbId":"tt0064327","duration":"1:47","slogan":"The story of the town amateur who lost her standing...among other things.","MPAA":"R"},{"id":18448,"rate":6.776,"rate_count":80,"kpOrder":99502,"name":"Американа","secondName":"Americana","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Капитан зелёных беретов в отставке, только что вернувшийся с Вьетнамской войны, блуждает по штату Канзас и забредает в небольшой городишко Дрери. Здесь он находит заброшенную карусель, которую решает починить. Это вызывает различную реакцию у горожан: некоторые поддерживают его, в то время как другие мешают. Среди его сторонников - два местных предпринимателя: владелец скобяной лавки и хозяин заправки Майк. Они оба дают ветерану работу, а также инструменты для ремонта карусели. Ещё одним человеком, помогающим ветерану, является девушка-подросток. Трое же местных подростков постоянно мешают ветерану, жестоко подшучивая над ним и над его попытками...","imdbId":"tt0082011","duration":"1:31","slogan":"There's a dark horse in the American Dream.","MPAA":"PG"},{"id":455865,"rate":6.776,"rate_count":72,"kpOrder":99503,"name":"Амальфи: Награды богини","secondName":"Amarufi: Megami no hôshû","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Перед саммитом большой восьмёрки в Риме, в посольство Японии назначают нового секретаря. Он расследует дело о похищении маленькой японской девочки, пропавшей на улицах Рима под Рождество. Расследование приводит Куроду и мать девочки в прибрежный городок Амальфи.","imdbId":"tt1417032","duration":"2:05","slogan":null,"MPAA":null},{"id":260872,"rate":6.776,"rate_count":61,"kpOrder":99505,"name":"Дева-чудотворица","secondName":"Panna zázracnica","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["детектив","драма","комедия"],"age":null,"description":"Анабелла — молодая и красивая девушка знакомится с группой художников. Она пробуждает их эротические желания — и чистое чувство любви, она становится объектом их тайных фантазий и источником творческого вдохновения...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":268559,"rate":6.775,"rate_count":437,"kpOrder":99510,"name":"Ничего страшного","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В пионерском лагере после отбоя дети рассказывают друг другу страшные истории про мертвецов.","imdbId":"tt0379400","duration":"0:20","slogan":null,"MPAA":null},{"id":198078,"rate":6.775,"rate_count":434,"kpOrder":99511,"name":"Лунная девочка","secondName":"Moongirl","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультфильм рассказывает о последствиях ночной рыбалки на светлячков, раскрывает вопрос о жизни на луне и предупреждает о коварстве клея.","imdbId":"tt0482549","duration":"0:09","slogan":null,"MPAA":null},{"id":404404,"rate":6.775,"rate_count":422,"kpOrder":99512,"name":"Мой друг из Фаро","secondName":"Mein Freund aus Faro","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Мелани одевается по-мужски, потому что в джинсах ей комфортнее, чем в юбках. Однажды впотьмах незнакомая девочка-подросток принимает ее за юношу. Оплошность случайна, но героиню завораживает сама ситуация половой мимикрии. Она скоропостижно влюбляется в смазливую малолетку. Та, в свою очередь, увлекается «ряженым», обходительным пацаном, романтичным «португальцем из Фаро». Парнем, которого нет. Обман не может длиться бесконечно, правда неизбежно выплывает наружу...","imdbId":"tt1176686","duration":"1:30","slogan":"Love is not always easy","MPAA":null},{"id":258095,"rate":6.775,"rate_count":389,"kpOrder":99513,"name":"Где я его видел?","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В клуб веселых человечков приходит Обещалкин. он просит принять его в клуб и обещает приготовить концертный номер для выступления.\n\rВсе свои обещания он не выполняет и едва не срывает концерт. Концерт все же состоялся и на нем человечки высмеяли Обещалкина.","imdbId":"tt5894474","duration":"0:10","slogan":null,"MPAA":null},{"id":1048899,"rate":6.775,"rate_count":356,"kpOrder":99514,"name":"Тень убийства","secondName":"Amsusarin","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Полицейскому детективу Ким Хён-мину из отдела по борьбе с наркотиками информатор устраивает встречу с человеком по имени Кан Тхэ-о, утверждающим, что несколько лет назад он закопал части тела за списание игорных долгов. Тут же сознавшегося хватают коллеги из убойного отдела по другому обвинению в убийстве. Через полгода детектив Ким получает звонок из тюрьмы от уже осужденного Кана - тот признаётся ещё в шести убийствах, но даёт детективу неполную информацию, а взамен просит деньги и вещи. Хотя никто в полиции и не верит этим признаниям, Ким уверен, что раскроет преступления, и переводится в отдел по раскрытию убийств. Так начинается психологическое противостояние между детективом и преступником.","imdbId":"tt8119680","duration":"1:50","slogan":"Believe but be doubtful","MPAA":null},{"id":8990,"rate":6.775,"rate_count":334,"kpOrder":99515,"name":"Излучина реки","secondName":"Bend of the River","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Пятидесятые года XIX века. При сопровождении каравана фургонов через горы, через прерии в Портленд, в поисках новой жизни Глен МакЛинток спасает от линчевания Эмерсона Коула , подозреваемого в краже скота. Благодарный Коул помогает Глену и его друзьям отбить неожиданную атаку индейцев, так они становятся друзьями. \n\rПодруга Глена Лаура Бэйл увлеклась Коулом и намерена остаться в Портленде вместе с новым знакомым, а не связывать свою жизнь с работой в поле. Но Коул не простой парень: у него темное прошлое, как, впрочем, и у самого Глена есть свои секреты. Тем временем, оплаченные поставки провизии для переселенцев, обещанные мэром Портленда не производятся. МакЛинток возвращается в город, где ему приходится взяться за оружие, чтобы отстоять продовольствие для своей общины...","imdbId":"","duration":"1:31","slogan":"The greatness...the glory...the fury...of the Northwest Frontier!","MPAA":null},{"id":1118124,"rate":6.775,"rate_count":348,"kpOrder":99516,"name":"Дэдпул: Уроки живо писи","secondName":"Gettin' Wet on Wet with Deadpool 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7636826","duration":"0:02","slogan":null,"MPAA":null},{"id":10379,"rate":6.775,"rate_count":283,"kpOrder":99517,"name":"Соломон и Шеба","secondName":"Solomon and Sheba","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Этот библейский эпос, поставленный режиссером Кингом Вайдером является кинематографическим осмыслением плотских грехов и языческих богопреклонений.  Картина, снятая в Испании, запечатлела подвиги незабвенных персонажей. Юл Бриннер олицетворяет здесь сильного и идеалистического Соломона. А чувственная Джина Лоллобриджида - великолепна в роли величественной и соблазнительной Царицы.","imdbId":"tt0053290","duration":"2:21","slogan":"The Mightiest Motion Picture Ever Created!","MPAA":null},{"id":996051,"rate":6.775,"rate_count":245,"kpOrder":99518,"name":"Рождественское обещание","secondName":"The Mistletoe Promise","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Двое незнакомых друг с другом людей, не любящих Рождество, решают поработать, пока все празднуют. Встретившись на работе, они получают шанс лучше узнать друг друга...","imdbId":"tt5921218","duration":"1:24","slogan":null,"MPAA":null},{"id":6921,"rate":6.775,"rate_count":190,"kpOrder":99519,"name":"Следующая остановка – Гринвич Виллидж","secondName":"Next Stop, Greenwich Village","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Герой фильма - молодой еврейский парень, который покидает родителей и начинает пытаться пробиться в жизни, устроить карьеру, личную жизнь. Он входит в местную богему и ищет себя и свое место в жизни. Фильм представляет собой портрет поколения пятидесятых годов с его характерами и проблемами.","imdbId":"tt0074963","duration":"1:51","slogan":"1953 Was a Good Year for Leaving Home","MPAA":"R"},{"id":401840,"rate":6.775,"rate_count":187,"kpOrder":99520,"name":"Как велит Бог","secondName":"Come Dio comanda","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"История не совсем простых отношений отца - алкоголика и фашиста, и сына-подростка, живущих на окраине одного из городов Северной Италии. Их единственный друг - психически нездоровый человек. Темная дождливая ночь, наполненная светом ночных фонарей и отчаянием, изменит их жизнь навсегда...","imdbId":"tt1002536","duration":"1:43","slogan":null,"MPAA":null},{"id":46010,"rate":6.775,"rate_count":162,"kpOrder":99521,"name":"Байка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Жора Сорокароссийский - известный на всю округу мастер чучел птиц и зверей - в сущности терпеливый и добрый. Но властный характер жены и ее бесконечные попреки по поводу его странной работы однажды разбудили в нем желание уйти из дома.","imdbId":"tt0286479","duration":"1:27","slogan":null,"MPAA":null},{"id":183585,"rate":6.775,"rate_count":147,"kpOrder":99522,"name":"Жил-был мошенник","secondName":"There Was a Crooked Man","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"В Англии неудалой мошенник, бывший подрывник, отбывающий за чужие и собственные грехи срок — досрочно освобожден, и попадает на производство, где понимает — здесь всё прогнило, особенно хозяева. Обещает — будет всё иначе…","imdbId":"tt0054379","duration":"1:47","slogan":"Hair Raising! Roof Raising! A Feast Of Laughter!","MPAA":null},{"id":1086309,"rate":6.775,"rate_count":147,"kpOrder":99523,"name":"Дедушка морж","secondName":"Pépé le morse","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В октябре на пустынном ветреном пляже бабушка молится, мама ругается, сестёр ничего не волнует, младший брат лезет в воду, а Люка остаётся в одиночестве. Дедушка был странным, а теперь он мёртв.","imdbId":"tt7057890","duration":"0:15","slogan":null,"MPAA":null},{"id":491014,"rate":6.775,"rate_count":120,"kpOrder":99524,"name":"Шлюха и цыпленок","secondName":"Une pute et un poussin","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Встреча на автобусной остановке на пустынной дороге женщины лёгкого поведения и мужчины в костюме цыпленка на старом велосипеде становится началом лиричного совместного путешествия.","imdbId":"tt1375317","duration":"0:15","slogan":null,"MPAA":null},{"id":230165,"rate":6.775,"rate_count":115,"kpOrder":99525,"name":"Банда Ольсена","secondName":"Olsen-banden","type":"FILM","year":1968,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал","семейный"],"age":null,"description":"Эгон Ольсен, лидер маленькой воровской шайки, решает сделать её самой известной в Дании. Для этого он планирует организовать своё «ограбление века»: выкрасть из музея Копенгагена бесценное произведение искусства. Проблема в том, что экспонат надёжно охраняется, а коллеги Ольсена по банде - далеко не самые толковые люди.","imdbId":"tt0063386","duration":"1:20","slogan":null,"MPAA":null},{"id":15042,"rate":6.775,"rate_count":107,"kpOrder":99526,"name":"Из вечности","secondName":"Back from Eternity","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Летевший над Южной Африкой самолёт терпит крушение и падает прямо в сердце джунглей. Уцелевшие пассажиры вскоре узнают, что здешняя территория контролируется безжалостными каннибалами.","imdbId":"","duration":"1:40","slogan":"Ooh That Ekberg!","MPAA":null},{"id":31482,"rate":6.775,"rate_count":96,"kpOrder":99527,"name":"Братья Складановские","secondName":"Die Gebrüder Skladanowsky","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":null,"description":"Макс Складановский родился в Берлине. Он изучал фотографию и роспись стекла, что в конце концов привело его к увлечению волшебным фонарем. В 1879 году он совершил тур по Германии и Центральной Европе с отцом Карлом и старшим братом Эмилем, демонстрируя представления с волшебным фонарем. В 1890-х вместе с братом Эмилем Макс создал пленочную фотокамеру, а в 1895 году они создали Bioskop. Он представлял собой двойной проектор с двумя склеенными полосами целлулоидной плёнки. Скорость в 16 кадров в секунду, была достаточной чтобы создать иллюзию движения.\n\r1 ноября 1895 года братья продемонстрировали свой Биоскоп в варьете «Зимний сад» в Берлине. Показ рекламировался как «самое интересное изобретение нашего времени» и собирал полный зал в течение приблизительно четырех недель. Сам показ состоял из очень коротких фильмов около шесть секунд каждый, которые были склеены и повторялись неоднократно, в сопровождении заранее составленного музыкального оформления.","imdbId":"tt0113151","duration":"1:19","slogan":null,"MPAA":null},{"id":965507,"rate":6.774,"rate_count":435,"kpOrder":99532,"name":"Бал","secondName":"The First Monday in May","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Каждый первый понедельник мая нью-йоркский Музей Метрополитен устраивает одно из самых ожидаемых мероприятий в мире моды - Бал Института костюма, более известный как Met Gala. Все приглашенные готовят костюмы на определенную тему. Фильм «Бал» показывает важнейшее событие мировой фэшн-культуры глазами его распорядителей - главного редактора Vogue Анны Винтур и куратора Института костюма Эндрю Болтона. Это уникальная возможность рассмотреть в деталях костюм Рианны, познакомиться с патриархом мира моды Жаном Полем Готье и взглянуть на моду с новой стороны – как на современное искусство.","imdbId":"tt5519566","duration":"1:30","slogan":"Every spring, the Metropolitan Museum Of Art hosts a glamorous party. It marks the grand opening of The Costume Institute spring exhibition.","MPAA":"PG-13"},{"id":277583,"rate":6.774,"rate_count":362,"kpOrder":99533,"name":"Римская весна миссис Стоун","secondName":"The Roman Spring of Mrs. Stone","type":"FILM","year":2003,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","мелодрама"],"age":18,"description":"Стареющая звезда сцены Карен Стоун, которая только что провалилась в роли, более подходящей для молодой женщины, решает отдохнуть в Европе, но неудачи продолжают преследовать ее. Ее богатый супруг заболевает и умирает на пути в Италию, но она все-таки приезжает в Рим. Когда вдова признается подруге Мэг, что не отказалась бы от мужского общества, та знакомит ее с великосветской сводницей, которая находит вдове красивого юношу-итальянца. Карен влюбляется в молодого человека с самыми печальными для себя последствиями...","imdbId":"tt0311730","duration":"1:54","slogan":null,"MPAA":"R"},{"id":10182,"rate":6.774,"rate_count":278,"kpOrder":99534,"name":"На той стороне 110-й улицы","secondName":"Across 110th Street","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мелкие чернокожие преступники отважились на нахальное преступление: они украли у итальянского гангстера 300 тысяч долларов и теперь находятся в бегах. За дело берутся двое полицейских – коррумпированный коп и его молодой чернокожий напарник. Остается только один вопрос, кто первым доберется до воришек: служители закона или мафия.","imdbId":"tt0068168","duration":"1:42","slogan":"If you steal $300,000 from the mob, it's not robbery. It's suicide.","MPAA":"R"},{"id":468762,"rate":6.774,"rate_count":228,"kpOrder":99536,"name":"Пламя","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Январь 1944 года, под контролем партизан находится шестьдесят процентов территории Белоруссии. По приказу Гитлера против партизанских отрядов планируется организовать масштабное наступление. Для сдерживания карательного войска советское правительство решает направить в особую зону, находящуюся в тылу врага, двенадцать партизанских бригад под командованием Лагуна Виктора Леоновича. Партизаны строят укрепления, роют траншеи и танковые рвы. Немецкий генерал-полковник Ганс Рейнгардт планирует уничтожить партизан за десять дней, использовав при этом части шести дивизий, не считая охранных батальонов и полков СС. Советским партизанам предстоит вступить в неравную схватку с врагом, многократно превосходящим их как в численности, так и военной технике.","imdbId":"tt3517224","duration":"2:29","slogan":null,"MPAA":null},{"id":27330,"rate":6.774,"rate_count":204,"kpOrder":99537,"name":"Повесть о двух городах","secondName":"A Tale of Two Cities","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":0,"description":"Адвокат Сидни Картон – уставший от мира, разочарованный алкоголик, который удалился от жизни во всех ее проявлениях, пока он не влюбляется в Люси Манетт, дочь французского революционного политического заключенного. Она, между тем, думает о нем только как о друге и выходит замуж за Чарльза Дарнея, потомка французских аристократов...","imdbId":"tt0027075","duration":"2:08","slogan":"The most dramatic love story in the history of literature!","MPAA":null},{"id":205800,"rate":6.774,"rate_count":176,"kpOrder":99538,"name":"Некоторым нравится похолоднее","secondName":"Certains l'aiment... froide","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"4 июля 1959, потомки маркиза де Вальморен, богатого дворянина, умершего в 1759, встречаются для того, чтобы прочитать завещание, которое он хотел опубликовать только через 200 лет после его смерти. Но всё состояние по завещанию получит только тот потомок, который докажет, что он неизлечимо болен.","imdbId":"tt0052686","duration":"1:30","slogan":null,"MPAA":null},{"id":105078,"rate":6.774,"rate_count":182,"kpOrder":99539,"name":"Принцесса Аритэ","secondName":"Arite hime","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Запертая отцом-королём до замужества в высокой башне замка принцесса Аритэ коротает дни, созерцая мир из окна. Иногда она украдкой ускользает из дворца, чтобы понаблюдать простой люд в его обыденных трудах. Рыцари королевства соперничают за право жениться на ней и править подвластными землями, пытаясь добыть для неё самые ценные сокровища магии, созданные в прошлом давно вымершей расой волшебников. Но принцессе ничего этого не нужно. Она жаждет обычной жизни среди простых людей, ей хочется посетить экзотические страны, которые она видела лишь в спрятанных под кроватью книгах. Такие неподобающие принцессе взгляды смущают всех во дворце. Однажды во дворец прилетает на фантастической летательной машине последний выживший волшебник Боукс с предложением взять Аритэ в жёны и сделать из неё настоящую принцессу в своём далёком замке.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":83333,"rate":6.774,"rate_count":176,"kpOrder":99540,"name":"Зеленый значит опасность","secondName":"Green for Danger","type":"FILM","year":1946,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Действие происходит в годы Второй мировой в маленькой больнице, регулярно подвергающейся авианалётам. Жертва одного из них, местный почтальон, умирает прямо на операционном столе. Потом убивают истеричную медсестру, что-то прознавшую. И тогда на место преступления прибывает инспектор Кокрилл. Выясняется, что у всего персонала хватает тёмных пятен в прошлом и настоящем, атмосфера накаляется, врачи и медсёстры в открытую подозревают друг друга, а бравый инспектор уже разрабатывает операцию по разоблачению убийцы.","imdbId":"tt0038577","duration":"1:31","slogan":"...follow this man in the FOOTSTEPS of MURDER!","MPAA":null},{"id":19634,"rate":6.774,"rate_count":176,"kpOrder":99541,"name":"Как играть в футбол","secondName":"How to Play Football","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Для удачной игры необходимо: стадион, забитый до отказа зрителями, большая армия продавцов сосисок и воды, легион спортивных комментаторов, судья, тренеры и две команды, одетые в яркую форму. Вас ждет увлекательная игра!","imdbId":"tt0036933","duration":"0:07","slogan":null,"MPAA":null},{"id":6360,"rate":6.774,"rate_count":167,"kpOrder":99542,"name":"С любовью, Лайза","secondName":"Love Liza","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия"],"age":null,"description":"Талантливый и удачливый веб-дизайнер Уилсон Джоул  впадает в депрессию и пытается вернуться к реальной жизни после неожиданного и необъяснимого самоубийства жены Лизы. Однако ему оказывается проще прятаться от боли в играх с радиоуправляемыми самолетами и вдыхании паров бензина. Он упорно избегает встреч с матерью Лизы, которая пытается помочь ему найти предсмертную записку Лизы - возможно, это прояснит происшедшее и столкнет самого Уилсона с суицидальной дорожки... Но он тщательно и этого избегает.","imdbId":"tt0282698","duration":"1:30","slogan":"A Comic Tragedy","MPAA":"R"},{"id":15149,"rate":6.774,"rate_count":154,"kpOrder":99543,"name":"Бык","secondName":"Oxen","type":"FILM","year":1991,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"В фильме рассказана история бедняка Хельге. Он женат — у него молодая жена Эльфрида, которая только недавно родила ему дочку. Чтобы прокормить семью, Хельге работает батраком у хозяина. Но денег всё равно не хватает. Тогда Хельге решается на отчаянный шаг — тайком зарезать хозяйского бычка и выручить деньги за его мясо. Но об этом его деле узнают, и за воровство Хельге получает слишком большой тюремный срок.","imdbId":"tt0102619","duration":"1:32","slogan":"En film av Sven Nykvist","MPAA":null},{"id":141487,"rate":6.774,"rate_count":139,"kpOrder":99544,"name":"Море деревьев","secondName":"Ki no umi","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фильм, рассказывающий историю четырёх человек, решившись убить себя в лесу Аокигахаре - национальном парке недалеко от Токио и вторым в мире местом по количеству совершаемых там самоубийств.","imdbId":"tt0464815","duration":"1:59","slogan":null,"MPAA":null},{"id":227406,"rate":6.774,"rate_count":140,"kpOrder":99545,"name":"Смельчак Друпи","secondName":"Daredevil Droopy","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043450","duration":"0:06","slogan":null,"MPAA":null},{"id":19657,"rate":6.774,"rate_count":131,"kpOrder":99546,"name":"Плуто и армадилл","secondName":"Pluto and the Armadillo","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036269","duration":"0:07","slogan":null,"MPAA":null},{"id":261735,"rate":6.774,"rate_count":123,"kpOrder":99547,"name":"Бар «Медонос»","secondName":"Honeydripper","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мюзикл"],"age":null,"description":"1950 год. Сельский район Алабамы. Время сбора урожая хлопка. Ближайший уик-энд должен стать для бара «Honeydripper» и его владельца, пианиста Тайрона Первиса, либо спасительным, либо окончательно похоронить все надежды. Оказавшись должным всем своим поставщикам и арендодателю, Тайрон отчаянно старается заманить в свое заведение молодых сборщиков хлопка, а также парней с расположившейся неподалеку военной базы, раньше чем они окажутся в конкурирующем баре. Чтобы сделать свой бар более привлекательным для посетителей,Тайрон обещает, что грядущей ночью в нем выступит известный гитарист Сэм. \n\rК несчастью в день шоу на прибывшем в городок поезде гитариста Сэма не оказывается. Пытаясь хоть как-то спасти ситуацию, Первис задумывает прокрутить маленькую аферу и уговаривает шерифа выпустить из тюрьмы под свои гарантии молодого паренька Сонни, который вроде как неплохо играет на гитаре и вполне сможет сойти за виртуоза...","imdbId":"tt0829193","duration":"2:04","slogan":"This Better Be Some Saturday Night!","MPAA":"PG-13"},{"id":50024,"rate":6.774,"rate_count":98,"kpOrder":99548,"name":"Люпен III: Заговор клана Фума","secondName":"Rupan sansei: Fûma ichizoku no inbô","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"С традиционной японской свадебной церемонии похищена невеста. Злые ниндзя из клана Фума забрали ее, чтобы получить доступ к древнему сокровищу. Вот только к несчастью похитителей,  женихом был мастер меча Гоэмон, а его шафером сам Люпен Третий.","imdbId":"tt0093896","duration":"1:13","slogan":null,"MPAA":null},{"id":3186,"rate":6.774,"rate_count":89,"kpOrder":99549,"name":"Тонкий лёд","secondName":"Thin Ice","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Своеобразная история Золушки, которая из простого лыжного  инструктора превращается в принцессу. А происходит это так. На лыжный курорт одного их отелей Швейцарских Альп приезжает конференция, возглавляемая молодым принцем небольшого герцогства Ричардом, в задачу которого входит держать в напряженном состоянии представителей двух стран, стараясь их поссорить.\n\rПринц сказывается больным и удирает в маленькую гостиницу, где наслаждается лыжными прогулками и относительным покоем от государственных тревог. Однажды он знакомится с прекрасной лыжницей Лили, которая совсем не подозревает, что перед ней принц. Пара совершает романтические прогулки, все более влюбляясь друг в друга, а между тем закручивается интрига.\n\rОднажды местные сплетники увидели, что Лили подвозит к дому машина, в которой на месте хозяина сидел кузен водителя, активно ухаживающий за девушкой. И пошла гулять молва, что у нее романтические отношения с самим принцем. Лили было совсем невдомек, почему это  к ней вспыхнуло такое внимание и почему ей даже позволили устроить собственное ревю. Когда до Лили доходит слух, что она всему обязана принцу, девушка в панике, потому что она любит другого и совсем не собирается участвовать в этой интриге…","imdbId":"tt0029659","duration":"1:19","slogan":null,"MPAA":null},{"id":1009408,"rate":6.773,"rate_count":458,"kpOrder":99562,"name":"Самокритика буржуазного пса","secondName":"Selbstkritik eines bürgerlichen Hundes","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Италия"],"genres":["комедия"],"age":16,"description":"Юлиан — молодой режиссер из Берлина. Отчаявшись найти деньги на новый фильм, он соглашается стать сезонным рабочим на яблочной плантации. Чтобы произвести впечатление на Камиллу, американскую студентку по обмену, Юлиан заявляет, что его работа на плантации — всего лишь творческая командировка для будущего проекта. Но после того, как идеалистка Камилла напрашивается к нему в напарники, Юлиан понимает, что не может больше лгать ей, ведь плантация — далеко не тот коммунистический рай, о котором он так мечтал. Кто знает, каково пришлось бы Юлиану, если бы ему на помощь не явился сам Франциск Ассизский...","imdbId":"tt6354108","duration":"1:39","slogan":"Коммунизм без коммунистов","MPAA":null},{"id":413665,"rate":6.773,"rate_count":380,"kpOrder":99563,"name":"Служанка","secondName":"La Nana","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика","Чили"],"genres":["драма","комедия"],"age":null,"description":"Ракель, одинокая замкнутая женщина, уже 23 года работает в богатой семье Вальдес. Однажды Пилар, хозяйка Ракель, нанимает еще одну служанку. Ракель боится потерять работу и затеивает со своей конкуренткой жестокую психологическую игру на выживание. Так продолжается, пока в доме не появляется Люси, веселая девушка из провинции, которой удается найти подход к Ракель и изменить ее взгляды на жизнь.","imdbId":"tt1187044","duration":"1:35","slogan":"She's more or less family.","MPAA":null},{"id":491588,"rate":6.773,"rate_count":366,"kpOrder":99564,"name":"Земля 2100","secondName":"Earth 2100","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Сама идея, что в течение следующего столетия, жизнь, какой мы ее знаем, может закончиться, покажется многим очень странной. Наша цивилизация может разрушиться, оставив только следы существования человечества. Чтобы изменить свое будущее, сначала Вы должны его себе представить. Это кажется диковинным, чрезвычайным и даже невозможным. Но согласно ультрасовременному научному исследованию, это - очень реальная возможность. И если мы продолжим жить так, как живем сейчас, все это обязательно случится.","imdbId":"","duration":"1:23","slogan":"To change the future, first you must imagine it.","MPAA":null},{"id":261275,"rate":6.773,"rate_count":349,"kpOrder":99565,"name":"Бунт в Каутокейно","secondName":"Kautokeino-opprøret","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":null,"description":"Историческая драма о конфликте на далеком севере, между саамами и норвежскими чиновниками в далеком 1850-1853 годах. Когда конфликт вычерпал себя и перерос в огромный бунт, по тем временам невиданный до сих пор для северонорвежской зоны. По некоторым данным даже в честь этого поставили памятникам саамам в центре Норвегии, уже в 20 веке, так как тот мужественный бунт помнят до сих пор.","imdbId":"tt0479937","duration":"1:36","slogan":null,"MPAA":null},{"id":298638,"rate":6.773,"rate_count":310,"kpOrder":99566,"name":"Т-3: Лаборатория визуальных эффектов","secondName":"T3 Visual Effects Lab","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный фильм о съёмках третьего Терминатора, а также создания визуальных эффектах. В фильме берутся интервью у таких актёров, как Арнольд Шварценеггер, Ник Стал, Кристанна Локен, и др.","imdbId":"tt0388451","duration":"","slogan":null,"MPAA":null},{"id":261434,"rate":6.773,"rate_count":301,"kpOrder":99567,"name":"Человек в футляре, человек в пальто и человек во фраке","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Герои комедии живут в среднем российском захолустье. Беликов, которого играет в непривычном для «смешного толстяка» серьезном амплуа Александров Семчев, приехал преподавать в тихий городок пение. А вокруг происходят такие чудные вещи, что и пером не описать.\n\rКаждый вечер директор школы уезжает с работы на «скорой», которую сам себе вызывает по причине собственной смерти. Любовь к музыке вылилась для школьницы в шестнадцатимесячный срок беременности, а старшеклассников приходится учить чертить поля по линейке...","imdbId":"tt0852943","duration":"1:32","slogan":null,"MPAA":null},{"id":572652,"rate":6.773,"rate_count":267,"kpOrder":99568,"name":"Философ","secondName":"The Philosopher","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Мужчина, которому улыбалась жизнь, решает все бросить. Он оставляет свой дом, свою машину и предлагает удивленным прохожим свое имущество, таким образом обретая свободу действия. Освобождаясь от всех зависимостей, он надеется стать философом.","imdbId":"tt1756819","duration":"0:16","slogan":null,"MPAA":null},{"id":101230,"rate":6.773,"rate_count":243,"kpOrder":99569,"name":"Моргиана","secondName":"Morgiana","type":"FILM","year":1972,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","криминал"],"age":null,"description":"Конец XIX, начало XX века, живописный уголок на берегу моря. После смерти отца и оглашения завещания старшая дочь Виктория получает небольшой дом и сундук с украшениями, а младшая Клара - фамильный замок и большой земляной надел. Мрачную и злую Викторию не устраивает такое распределение наследства, поэтому она решает избавиться от позитивной и доброй сестры. Она готова на подлости, и в её чёрном сердце нет любви ни для кого, кроме как для сиамской кошки Моргианы.","imdbId":"tt0124012","duration":"1:40","slogan":null,"MPAA":null},{"id":481441,"rate":6.773,"rate_count":246,"kpOrder":99570,"name":"Вовка-тренер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как волшебные человечки Чуни-Муни и маленький Вовка наказали грубых ребят, мешавших малышам играть в хоккей.","imdbId":"tt6248382","duration":"0:10","slogan":null,"MPAA":null},{"id":84162,"rate":6.773,"rate_count":223,"kpOrder":99571,"name":"Время жатвы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Сын спит и видит себя с братом в детстве, видит своих родителей - комбайнершу Тосю и ее мужа-инвалида, вернувшегося с войны без ног. Естественная декорация - чувашская деревня, не сильно изменившаяся с тех пор.\r\nПередовица Тося со слегка безумным блеском в глазах бороздит поля на своем верном друге-комбайне.\n\rЧто ни год побеждает в районном соцсоревновании. И единственная ее проблема, кажется, в том, чтобы сохранить переходящее Красное знамя, на которое покушаются мыши. Победить мышей невозможно. Остается побеждать на поле жатвы (оно же - поле битвы), и тогда знамя автоматически остается в доме - его гордость и проклятье.","imdbId":"tt0418305","duration":"1:07","slogan":null,"MPAA":null},{"id":730459,"rate":6.773,"rate_count":171,"kpOrder":99573,"name":"Я – король","secondName":"Naneun wangyirosoyida","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","комедия"],"age":null,"description":"Ещё будучи принцем в попытке спастись от давления отца, короля Тэджо, будущий великий реформатор Сэджон сбегает из дворца. Когда он перелезает через дворцовую стену, он падает на раба Док-чхиля, пытавшегося проникнуть во дворец и спасти дочь своего хозяина. Удивительно, но раб и принц похожи друг на друга как две капли воды. Пока Док-чхиль находится без сознания от удара свалившегося ему на голову принца, тот сбегает. Когда Док-чхиль приходит в себя, придворные принимают его за принца.","imdbId":"tt2617852","duration":"2:00","slogan":null,"MPAA":null},{"id":79543,"rate":6.773,"rate_count":148,"kpOrder":99574,"name":"Доктор Акаги","secondName":"Kanzô sensei","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция","Япония"],"genres":["военный","драма","комедия"],"age":12,"description":"Поверьте, быть так называемым «семейным» доктором страшно неблагодарная работа. Тем более, когда идет война. И, к сожалению, главное тут - не врачебное искусство, а, как ни странно, ноги. Когда ты единственный лекарь в округе, то обязан научиться быстро бегать. Люди любят поболеть, и я - их единственная надежда. Если я - сломаю ногу, то мне придется бежать на одной ноге.\n\rЕсли обе, - то придется учиться бегать на руках. Меня зовут Акаги, но мои пациенты придумали мне кличку «Доктор-Печень». Это из-за того, что мне приходится лечить их от свирепствующего повсеместно гепатита. Времена стоят не самые прекрасные: девушки продают себя за деньги, коллеги-врачи втихаря вкалывают весь запас морфия себе в вены, а дети моих знакомых беззастенчиво воруют чужие деньги... Впрочем, мое дело - лечить людей... У Вас, кстати, ничего не болит?","imdbId":"tt0155796","duration":"2:09","slogan":null,"MPAA":null},{"id":279545,"rate":6.773,"rate_count":147,"kpOrder":99575,"name":"Ночные путешествия","secondName":"Night Trips","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["для взрослых","фэнтези"],"age":18,"description":"Главная героиня фильма, Тори, страдает от фригидности. Ни один мужчина не может удовлетворить ее, и даже мастурбация не приносит удовольствия. С этой проблемой она отправляется к психотерапевту, который предлагает отыскать корни проблемы в ее снах. С помощью специальной машины снов он погружает свою пациентку в мир неконтролируемых сновидений, где к ее услугам любые плотские утехи, которых только можно возжелать. Но теперь Тори пугает сама мысль о возвращении в реальность…","imdbId":"tt0097975","duration":"1:13","slogan":"Take a look inside the head of a highly sexual woman.","MPAA":null},{"id":586681,"rate":6.773,"rate_count":131,"kpOrder":99576,"name":"Поединки: Испытание смертью","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":null,"description":"История, положенная в основу фильма, началась в 1979-м году... Алексей Козлов тогда жил в Италии с паспортом гражданина ФРГ, работал в крупной компании агентом по продаже оборудования для химчисток, ездил по всей Европе, Ближнему и Дальнему Востоку, странам Африки.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":582139,"rate":6.773,"rate_count":131,"kpOrder":99577,"name":"Secret Ingredients: Creating Julie & Julia","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":427003,"rate":6.773,"rate_count":119,"kpOrder":99578,"name":"Семейная мелодрама","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Валентина Васильевна когда-то выступала на эстраде, а теперь работает в парикмахерской. Она тяжело переживает развод с мужем, встречи с которым не приносят счастья ни ей, ни сыну, в душе которого - только жалость к обоим.","imdbId":"tt4862392","duration":"1:17","slogan":null,"MPAA":null},{"id":19546,"rate":6.773,"rate_count":116,"kpOrder":99579,"name":"Свитер для Плуто","secondName":"Pluto's Sweater","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041753","duration":"0:07","slogan":null,"MPAA":null},{"id":6246,"rate":6.773,"rate_count":105,"kpOrder":99580,"name":"Да помогут нам небеса!","secondName":"Heaven Help Us","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о трудностях адаптации подростка, поменявшего место жительства и учебы. Бруклин 1965-го года, католический колледж недавно открыл свои двери для учащихся. Здесь будет непросто найти свое место юноше, который не слишком уверен в себе, впервые испытывает влечение к девушке, и чьё окружение настроено явно недоброжелательно.","imdbId":"tt0089264","duration":"1:44","slogan":"If God had wanted them to be angels, He would have given them wings!","MPAA":"R"},{"id":19642,"rate":6.773,"rate_count":107,"kpOrder":99581,"name":"Как стать моряком","secondName":"How to Be a Sailor","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036932","duration":"0:07","slogan":null,"MPAA":null},{"id":400890,"rate":6.773,"rate_count":93,"kpOrder":99582,"name":"След ангела","secondName":"L'empreinte de l'ange","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Забирая своего сына Томаса со школы, Эльза Валентен замечает девочку в возрасте шести лет, которая показалась ей очень знакомой. У Эльзы появляется внутреннее убеждение: Лола – её собственная дочь. Преследуемая этим необъяснимым чувством, она старается узнать побольше о ней…\n\rПроникая в жизнь маленькой девочки, Эльза встречает её мать, Клэр Вино, которая беспокоится о странном поведении этой женщины. Эльза - сумасшедшая? Опасная? И что случилось с ней шесть лет назад? Начинается настоящая битва между двумя женщинами, которые никогда не должны были встретиться…","imdbId":"tt1146314","duration":"1:35","slogan":null,"MPAA":null},{"id":184318,"rate":6.773,"rate_count":86,"kpOrder":99583,"name":"Люпен III: К черту Нострадамуса!","secondName":"Rupan sansei: Kutabare! Nastradamus","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0170181","duration":"1:40","slogan":null,"MPAA":null},{"id":179306,"rate":6.773,"rate_count":79,"kpOrder":99584,"name":"Дезертиры и странники","secondName":"Zbehovia a pútnici","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Чехословакия"],"genres":["военный","драма"],"age":null,"description":"История, включающая в себя три новеллы о путях, ведущих к смерти.","imdbId":"tt0171940","duration":"1:43","slogan":null,"MPAA":null},{"id":438352,"rate":6.773,"rate_count":64,"kpOrder":99589,"name":"Фокусник","secondName":"El prestidigitador","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"У Кристиана завтра экзамен, но ему вовсе не хочется готовиться, хотя он прекрасно понимает, насколько не в восторге будет его мама, когда он снова принесет плохую оценку.","imdbId":"tt1244615","duration":"0:09","slogan":null,"MPAA":null},{"id":407608,"rate":6.772,"rate_count":484,"kpOrder":99613,"name":"Убийцы","secondName":"Yi ngoi","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["детектив","триллер"],"age":null,"description":"Гpyппa нaeмныx yбийц вo глaвe c Xo Квок-Фаем пo пpoзвищy Moзг yбивaет, пoдcтpoив цeпь нecвязанныx co cтopoны coбытий, пpивoдящиx к нecчacтнoмy cлyчaю и cмepти иx мишeни. Taкиe дeтaльнo пpoдyмaнныe и тщaтeльнo paccчитaнныe yбийcтвa нeвoзмoжнo oтcлeдить. Ho вo вpeмя oчepeднoй oпepaции чтo-тo идeт нe тaк и oдин из кoмaнды пoгибaeт. Cлyчaйнocть? Oднaкo Xo cлишкoм xopoшo знaeт, чтo любyю cлyчaйнocть мoжнo cплaниpoвaть.","imdbId":"tt1202514","duration":"1:29","slogan":"When life is the shadow of death","MPAA":null},{"id":586389,"rate":6.772,"rate_count":441,"kpOrder":99614,"name":"Анна Герман. Эхо любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","драма"],"age":0,"description":"Певица с божественным, ангельским голосом. Она прожила яркую, но такую нелегкую жизнь. А пела так, как не поют самые счастливые люди. Ей предлагали солидные контракты и богатую жизнь на Западе, а она предпочла им коммунальную квартиру в Польше и концерты в СССР. \n\rПрекрасное владение русским языком не оставляло сомнений, что она «своя», «родная» певица. Ведь историю семьи Герман знали только самые близкие: что Анна родилась в Узбекистане, куда была выслана ее мать, имеющая голландско-немецкие корни, что ее отец – немец, был расстрелян как германский шпион. Что позже матери чудом удалось спасти семью и уехать в Польшу.\n\rАнна Герман была первой звездой соцлагеря, которую признали на Западе. После выступления на фестивале в Сан-Ремо все итальянские газеты писали о ней с восхищением. Но именно Италия стала для Анны роковым местом – там, на трассе из Форли в Милан, чуть не прервалась ее жизнь. Автокатастрофа определила ее судьбу.\n\rМножественные переломы, повреждения внутренних органов, две недели в коме, мучительные операции и гипс, сковавший так, что невозможно дышать. Анна Герман прикована к больничной койке. Но самое страшное – потеря памяти. Анна не помнит ни одну из своих песен... Но через три года после аварии Анна уже выступает с концертами. На первом ее выступлении в Зале Конгрессов в Варшаве публика 40 минут стоя приветствовала любимую артистку.\n\rПевица гастролирует по всему миру, но чаще всего ездит в Советский Союз. Здесь у нее друзья, здесь ее главные зрители и их огромная любовь. \n\rОднако последствия автокатастрофы дают о себе знать. Анна тяжело заболевает. Она знает, что ее болезнь неизлечима. И продолжает выступать – потому что не может не петь. Чтобы зрители не видели, что певица с трудом передвигается, перед концертом ее выводили на сцену, и только потом открывали занавес. Люди плакали, слушая ее «Эхо любви», не подозревая, что певице осталось жить всего несколько лет. Умирая, она произносит «Мне не трудно уйти»…","imdbId":"tt3711058","duration":"1:40","slogan":null,"MPAA":null},{"id":574850,"rate":6.772,"rate_count":381,"kpOrder":99615,"name":"Сломленный","secondName":"Pagwidwin sanai","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"У уважаемого прихожанами священника Чу Ён-су похищают пятилетнюю дочь. После сорвавшегося процесса выкупа и года поисков полиция закрывает уголовное дело, так и не вернув ребёнка священнику и его жене. Каждый по-своему безутешные родители справляются с этой трагедией – мать девочки цепляется за ещё не угасшую надежду и отчаянно продолжает искать, а Ён-су перестаёт надеяться, отрекается от веры и пытается уйти от напоминаний о прежней жизни. Но через восемь долгих лет вновь раздаётся звонок от похитителя.","imdbId":"tt1814819","duration":"1:54","slogan":"God failed me as he failed to save my daughter","MPAA":null},{"id":47019,"rate":6.772,"rate_count":369,"kpOrder":99616,"name":"Юность Виктора Варгаса","secondName":"Raising Victor Vargas","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Гетто в нью-йоркском Нижнем Ист-Сайде. Доминиканская община. Виктор Варгас наслаждается золотыми годами отрочества. Он живет в тесной квартире вместе с бабушкой, братом и сестрой и считает себя величайшим ловеласом в квартале.\n\rНо когда в квартале становится известно, что он спит с толстой девицей, которую никто не любит, ему угрожает опасность стать предметом насмешек. Пытаясь спасти свою репутацию, Виктор избирает своей целью Сладкую Джуди Рамирес - самую красивую девчонку в Нижнем Ист-Сайде.\n\rРешив добиться ее расположения и опередить многочисленных конкурентов, Виктор прибегает к помощи ее младшего брата Карлоса. Его план увенчался успехом, и Джуди принимает его в качестве своего «нового мужчины». Теперь Виктор, похоже, прочно занял почетное место в неофициальной иерархии квартала.\n\rНо успех вскружил ему голову, и он забывает задать себе жизненно важный вопрос: «Почему самая популярная девушка в квартале выбрала меня?» По мере того, как становятся понятны мотивы Джуди, Виктор узнает, что изображать мужчину и быть мужчиной - это не одно и то же…","imdbId":"tt0316188","duration":"1:28","slogan":null,"MPAA":"R"},{"id":839945,"rate":6.772,"rate_count":369,"kpOrder":99617,"name":"Какие наши действия?","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":644244,"rate":6.772,"rate_count":366,"kpOrder":99618,"name":"Джек Айриш: Черный прилив","secondName":"Jack Irish: Black Tide","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Джек Айриш не обращает внимания на телефонный звонок от бывшего клиента Дэнни МакКиллопа. Жизнь и так тяжела, чтобы тащить на себе ещё и чужие проблемы. Любимую футбольную команду, за которую играли его отец и дед, продали в другой город и переименовали. На последних скачках выиграть не удалось. И готовит он до сих пор на одного. Но когда Дэнни оказывается мёртв, Джек начинает расследование его туманного прошлого...","imdbId":"","duration":"1:38","slogan":"It can pull you under.","MPAA":null},{"id":41793,"rate":6.772,"rate_count":214,"kpOrder":99619,"name":"Одна ошибка","secondName":"Ek Hi Bhool","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Все здесь завершается счастливым соединением влюбленных, как и положено в индийских фильмах. Впрочем, не будем торопиться со свадьбой героев этой весьма поучительной истории. Тем более, что некий Рам Кумар уже спешит на автобус, где окажется рядом с очаровательной молодой женщиной, в которой с трепетом узнает свою бывшую жену...","imdbId":"tt0259996","duration":"2:24","slogan":null,"MPAA":null},{"id":521694,"rate":6.772,"rate_count":223,"kpOrder":99620,"name":"Албанец","secondName":"Der Albaner","type":"FILM","year":2009,"yearEnd":0,"countries":["Албания","Германия"],"genres":["драма"],"age":null,"description":"Двадцатилетний албанец Арбен хочет жениться на своей беременной подруге, но у молодых людей совсем нет денег. В поисках заработка Арбен покидает родину и отправляется в  Германию. Но немецкая земля встречает его недружелюбно: никто не хочет брать на работу нелегального эмигранта, Арбен повсюду вынужден сталкиваться с дискриминацией и нетерпимостью. \n\rНо когда Арбен, наконец, возвращается в Албанию, его ждет еще более сильное разочарование – невеста, родившая в его отсутствие ребенка, вынуждена была убежать из дома, так как ее родители не захотели признать внука, рожденного вне брака. Несмотря на все мольбы Арбена, девушка не может простить ему, что он бросил ее в трудный момент.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":55943,"rate":6.772,"rate_count":211,"kpOrder":99621,"name":"Геркулес возвращается","secondName":"Hercules Returns","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":18,"description":"Сотрудник крупной студии, поругавшись с боссом, решает открыть собственный кинотеатр. С этой целью он реконструирует старинный Дворец кино. На открытии должна демонстрироваться историческая итальянская картина о подвигах Геркулеса. Глава студии, решив испортить премьеру, подсовывает организаторам не дублированную копию без субтитров. Однако герои фильма с честью выходят из положения, начиная с юмором комментировать из кинобудки все, что происходит на экране.","imdbId":"tt0107103","duration":"1:22","slogan":null,"MPAA":null},{"id":268829,"rate":6.772,"rate_count":208,"kpOrder":99622,"name":"Город отмороженных","secondName":"Valkoinen kaupunki","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"У таксиста Велли вполне обычная жизнь. Он ненавидит в ней все: свою жалкую работу, тесную квартирку в спальном районе и сварливую жену, которая отвечает ему тем же. Он ненавидит все, за одним лишь исключением: Велли души не чает в своих детях. Однако его жена Ханна, затеявшая развод, твердо намерена оставить их себе. Тихий и законопослушный Велли всеми средствами пытается вернуть себе право быть отцом. Но когда он становится свидетелем очередной жестокости, совершенной по отношению к нему, Велли неожиданно переходит черту, за которой нет возврата...","imdbId":"","duration":"1:32","slogan":"Kaiken menettäminen on vasta alku.","MPAA":null},{"id":11884,"rate":6.772,"rate_count":185,"kpOrder":99623,"name":"Уокер","secondName":"Walker","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["биография","вестерн","драма"],"age":null,"description":"Биографический фильм о полковнике Уильяме Уокере Норвелле, военнононачальнике и авантюристе, задумавшем группой в 45 бойцов в 1853 году `освободить`мексиканский штат Сонора и создать свою непризнанную республику. А позднее, будучи командующим Первого Американского батальона пехоты осуществить агрессивное вторжение в Никарагуа (1855)...","imdbId":"tt0096409","duration":"1:34","slogan":"Before Rambo... Before Oliver North...","MPAA":"R"},{"id":7773,"rate":6.772,"rate_count":168,"kpOrder":99624,"name":"Эне, бене, рес","secondName":"Ole dole doff","type":"FILM","year":1968,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Слабый и измученный учитель доведен до предела своими несносными учениками.","imdbId":"tt0063384","duration":"1:50","slogan":null,"MPAA":null},{"id":406341,"rate":6.772,"rate_count":168,"kpOrder":99625,"name":"Супергерой Тунпура","secondName":"Toonpur Ka Superrhero","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Адитья, воображающий себя супергероем, случайно угодил в мир мультфильмов и превратился в настоящего героя в жизни. В Тунпуре, стране мультфильмов, назревают серьезные проблемы. Хорошие парни из Тунпур (Девтунс) и плохие парни (Туназурс) находятся в постоянной войне. И вот Девтунс решили воспользоваться помощью Адитьи, супергероея из нашего мира, и доставить его в Тунпур.","imdbId":"tt1189006","duration":"1:36","slogan":null,"MPAA":null},{"id":44231,"rate":6.772,"rate_count":157,"kpOrder":99626,"name":"До будущей весны","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Первый обман со стороны близкого человека - и студентка института, всегда уверенная в себе, потеряла душевное равновесие. Появилась подозрительность к словам и жестам каждого, учеба перестала приносить радость открытий. Вера бросила институт и с маленькой дочкой уехала в деревню, где ее никто не знал. У нее появился тонкий и отзывчивый друг - учитель соседней школы Алексей Николаевич, и Вера стала иначе смотреть на жизнь...","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":57043,"rate":6.772,"rate_count":145,"kpOrder":99627,"name":"Тони","secondName":"Toni","type":"FILM","year":1934,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о жизни рабочих-иммигрантов на юге Франции. Тони - итальянский рабочий, он влюбляется в свою квартирную хозяйку, а затем в испанку Хосефу. Получив от отца Хосефы разрешение жениться на его дочери, Тони узнает, что та была изнасилована гадким десятником, за которого Хосефа в итоге выходит замуж, потом оставляет и... случайно убивает.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":85162,"rate":6.772,"rate_count":127,"kpOrder":99628,"name":"Принц за семью морями","secondName":"Der Prinz hinter den sieben Meeren","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Перед смертью королева - мать попросила у феи, чтобы ее младшего сына полюбила девушка, для которой он стал бы единственным счастьем. Фея была мудра и потому... превратила юношу в дикого зверя. Ведь за красавца-принца любая пойдет, а за того, кто у всех вызывает ужас, - только та, которая его действительно полюбит.","imdbId":"tt0084535","duration":"1:27","slogan":null,"MPAA":null},{"id":36340,"rate":6.772,"rate_count":110,"kpOrder":99629,"name":"Доктор в доме","secondName":"Doctor in the House","type":"FILM","year":1954,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Первый фильм из популярной серии английских комедий о «Докторе» рассказывает о Саймоне Спэрроу, студенте-медике, обучающемся в больнице Святого Суизина.\n\rЗа время обучения он проходит полный курс: выпивка, девушки, конфликты с преподавателями. Первый осмотр пациента, когда нужно срочно заглянуть в книжку-шпаргалку, узнать, где же находится грудная клетка. Присутствие на первой операции, которое кончается тем, что одного из героев фильма вывозят из операционной на каталке. Прием первых родов, которые приходится принимать в отсутствии обещанной акушерки. Знакомства с девушками: неудачные и удачные. Экзамены и первое ночное дежурство.","imdbId":"tt0046921","duration":"1:32","slogan":"Republic's Happy-Go-Laughable Hit!","MPAA":null},{"id":88025,"rate":6.772,"rate_count":109,"kpOrder":99630,"name":"Лезвие","secondName":"Dao bu liu ren","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг"],"genres":["приключения"],"age":null,"description":"Странствующие воины Танг и Чен разыскивают бандита, убившего всю семью Танга. В своих поисках они встречают опытную воительницу Хо по прозвищу Безжалостный Клинок, которая зачем-то устраивается на службу к принцу Кваю. Как подозревают друзья, Хо что-то знает о том, где сейчас убийца родни Танга, но они не догадываются, что Хо ищет того же самого человека – он убил ее отца.","imdbId":"tt0164524","duration":"1:42","slogan":null,"MPAA":null},{"id":156731,"rate":6.772,"rate_count":102,"kpOrder":99631,"name":"Затойчи в отчаянии","secondName":"Shin Zatôichi monogatari: Oreta tsue","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":null,"description":"После смертоносной встречи со старушкой на прогнившем подвесном мосту, Затойчи отправляется на поиски ее дочери, чтобы воздать ей честь за гибель ее матери. Он выясняет, что ее дочь, Нисикиги, самая известная проститутка в местном борделе. И чтобы спасти ее от такой греховной жизни, он решает заработать деньги для ее выкупа, но заходит слишком далеко выиграв у местных якудз деньги. И как следствие, все хотят его смерти: местный начальник, фехтовальщик и любовник проститутки. И самое страшное, что Нисикиги совсем не жалеет, что живет такой неправедной жизнью!","imdbId":"tt0201922","duration":"1:35","slogan":null,"MPAA":null},{"id":585364,"rate":6.772,"rate_count":105,"kpOrder":99632,"name":"Шайтан","secondName":"Shaitan","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"После смерти матери и появления мачехи Амрита Джейшанкар уходит в себя. Психолог советует отцу Амриты заняться лечением девушки, отец же откупается чеком на благотворительность. Позже Амрита знакомится с четверкой друзей – Зубином, Караном, Душантом и Таней. И начинаются их совместные пьянки, гулянки, иногда и употребление наркотиков, пока все не выходит из-под контроля. Увлекшись очередным развлечением, друзья убивают двух человек. Вскоре объявляется полицейский, требующий за закрытие дела огромную сумму. После долгих размышлений, где же взять такие деньги, друзья решают инсценировать похищение Эми и потребовать нужную сумму от ее отца. Тут и начинают разворачиваться события и, как всегда, не согласно разработанному плану.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":12574,"rate":6.772,"rate_count":95,"kpOrder":99633,"name":"Чистосердечное признание","secondName":"True Confession","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Элен и Кеннет - довольно странная пара. Она писательница, которую никто не хочет издавать и патологическая лгунья, а он ужасно честный не способный солгать адвокат-неудачник, из-за своей честности он постоянно теряет клиентов. В общем, в семье никогда не бывает денег и кредиторы постоянно стоят под дверью в ожидании описания их имущества. \r\n\r\nОднажды Элен получает предложение от дальнего родственника поработать у него стенографисткой за пятьдесят долларов в неделю, но, придя в шикарный кабинет босса, она узнает, что должна стать не только секретаршей, но и любовницей бизнесмена. От такого предложения Элен отказывается и спешно покидает дом, забыв свой плащ и шляпку. \r\n\r\nВернувшись вечером вместе с подругой в дом бизнесмена, чтобы забрать свои вещи, она обнаруживает там отряд полиции и узнает, что похотливый босс убит, а она является главной подозреваемой. Теперь Кеннету как адвокату придется защищать свою любимую супругу в суде, но он не умеет лгать и это дело превратится в сущий кошмар для всех участников процесса...","imdbId":"tt0029695","duration":"1:25","slogan":null,"MPAA":null},{"id":611857,"rate":6.772,"rate_count":77,"kpOrder":99634,"name":"Огненная колесница","secondName":"Kasha","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Токио, 1992 год. Детектив Сюнсукэ Хонма, отправленный во временный отпуск из-за ранения, берётся за поиск пропавшей невесты своего родственника и вместе с напарником постепенно раскрывает непростую историю загадочной девушки, живущей под чужим именем.","imdbId":"tt1993357","duration":"2:25","slogan":null,"MPAA":null},{"id":3339,"rate":6.771,"rate_count":397,"kpOrder":99635,"name":"Вера Круз","secondName":"Vera Cruz","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":12,"description":"Бывший полковник южан Бенджамен Трэйн в поисках приключений отправляется в Мексику, воюющую за независимость. Ему без разницы, за кого воевать - повстанцев хуаристов или французского императора Максимилиана. В Мексике Бенджамен встречает такого же солдата удачи - Джо Эрина. Объединившись, напарники нанимаются к французам для эскорта молодой маркизы. В пути оказывается, что настоящая цель их путешествия - доставка 3 миллионов долларов в Вера Круз. На золото претендуют многие, но достанется оно далеко не всем...","imdbId":"tt0047647","duration":"1:34","slogan":"The Giants Battle In The Biggest Spectacle Of Them All!","MPAA":null},{"id":23195,"rate":6.771,"rate_count":373,"kpOrder":99636,"name":"Новые чудовища","secondName":"I nuovi mostri","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Продюсер, готовый переломать ноги собственной жене-певице ради успехов в шоу-бизнесе...Неотразимая стюардесса, скоропалительно вступающая в интимные отношения с еще более неотразимым мачо... Сын, вдохновенно врущий маме о райской жизни в доме для престарелых... Компания артистов, устраивающих шоу из похорон скончавшегося коллеги... Эти и многие другие персонажи предстают в коротких исторях-анекдотах о самых разных сторонах итальянской действительности 70-х.","imdbId":"tt0078012","duration":"1:55","slogan":"A taste of life Italian style","MPAA":"R"},{"id":384751,"rate":6.771,"rate_count":380,"kpOrder":99637,"name":"Ичи","secondName":"Ichi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Слепая певица Ичи путешествует по стране в поисках учителя, слепого массажиста, который в детстве обучал её владению мечом. По дороге к ней прибивается самурай Тома, который пытается спасти Ичи от бандитов, но в результате его самого приходится спасать. Деревню, в которой они останавливаются, терроризирует банда под началом безжалостного Банки, и, сама того не желая, Ичи оказывается втянута в смертоносную битву между добром и злом.","imdbId":"tt1060256","duration":"2:00","slogan":null,"MPAA":"R"},{"id":5341,"rate":6.771,"rate_count":333,"kpOrder":99638,"name":"Полный контакт","secondName":"Xia dao Gao Fei","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"На улицах Бангкока каждый китаец сможет найти себе место. Например, крутой парень Джефф работал одно время вышибалой в баре, но продолжалось это совсем недолго. Вступившись однажды за своего приятеля Сэма, он быстро оказался среди личных врагов босса местной китайской мафии Чуна, которому Сэм был должен приличных денег...","imdbId":"tt0105851","duration":"1:36","slogan":"Betrayed. Double-Crossed. Left for Dead.","MPAA":"R"},{"id":46557,"rate":6.771,"rate_count":301,"kpOrder":99639,"name":"Мать","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"На заре XX века все так же беспросветна жизнь простой русской женщины Пелагеи Ниловны Власовой, жены чернорабочего-пропойцы. Неожиданная смерть главы семьи, кажется, не сулит ей никаких надежд, но, видя слезы матери, молодой Павел Власов отказывается от разгульной жизни. \r\n\r\nУвлекшись пролетарскими идеями, он распространяет листовки на фабрике и призывает рабочих бороться с угнетателями. Смелое преображение сына воодушевляет и саму Ниловну: робкая, страшащаяся людей женщина преисполняется гордости и самоуважения. Но хватит ли матери мужества продолжить дело своего единственного сына?    ","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":574827,"rate":6.771,"rate_count":315,"kpOrder":99640,"name":"Холодная погода","secondName":"Cold Weather","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":null,"description":"Несостоявшийся криминалист Даг бросает колледж в Чикаго и возвращается в родной Портленд, где устраивается рабочим на ледяную фабрику. После свидания с бывшей девушкой Гейл Даг узнает, что экс-подружка пропала. Решив тряхнуть стариной, Даг затевает собственное расследование. У него появляется свой доктор Ватсон — коллега по работе Карлос.","imdbId":"tt1497874","duration":"1:36","slogan":null,"MPAA":null},{"id":128499,"rate":6.771,"rate_count":271,"kpOrder":99641,"name":"20 сантиметров","secondName":"20 centímetros","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мюзикл"],"age":18,"description":"Трансвестит по имени Мариэта мечтает стать идеальной женщиной, и у него есть все шансы, если бы не одна проблема. Лишние 20 сантиметров мешают Мариэте осуществить свою мечту. В своих нарколептических фантазиях она выступает в роли солистки блестящих музыкальных номеров. И на пути к шикарной женщине встают лишь эти 20 интимных сантиметров.","imdbId":"tt0421528","duration":"1:52","slogan":null,"MPAA":null},{"id":1284,"rate":6.771,"rate_count":261,"kpOrder":99642,"name":"Внутренний мир Дэйзи Кловер","secondName":"Inside Daisy Clover","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Молодая девушка Дэйзи Кловер, мечтающая попасть в Голливуд, записала пластинку с песней и отправила на студию. Запись привлекла внимание продюсера Реймонда Свона и Дэйзи стала звездой. Жизнь голливудской дивы нелегка, и Дэйзи пришлось пожертвовать не только собой, чтобы удержаться «на плаву».","imdbId":"tt0059314","duration":"2:08","slogan":"A star at 15. A has-been at 17. Who says?","MPAA":null},{"id":6640,"rate":6.771,"rate_count":235,"kpOrder":99643,"name":"Петулия","secondName":"Petulia","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Господин из Сан-Франциско, немолодой хирург, намедни бросивший жену и двоих детей, встречает на скучной ему вечеринке смешную девчонку с лепестковым именем Петулия, также утомленную своим шестимесячным замужеством. Она тащит его в мотель. Говорит, что они должны пожениться. Экспериментирует с жизнью, пока наконец богатый и избалованный муженек зверски ее не избивает.","imdbId":"tt0063426","duration":"1:45","slogan":"...the uncommon movie.","MPAA":"R"},{"id":409848,"rate":6.771,"rate_count":223,"kpOrder":99644,"name":"Ангел","secondName":"Engelen","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю молодой женщины Леи. Половину фильма её показывают подростком, в период, когда умер отец девочки, а мама начала жить с жестоким алкоголиком Олегом. Борьба взрослеющей девушки со своим внутренним «я», которое хочет уйти из реальной жизни, но не может. Путь вниз – лёгок, и перед нами уже погрузившаяся в депрессию женщина с мешками под глазами, которая вместе с отцом своего ребенка колет героин...","imdbId":"tt1208664","duration":"1:37","slogan":"There's no louder cry than being a heroin addict.","MPAA":null},{"id":419852,"rate":6.771,"rate_count":214,"kpOrder":99645,"name":"За 10000 лет до нашей эры","secondName":"Journey to 10,000 BC","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"10,000 лет до нашей эры. Земля переживает период катастрофических перемен. Климатические изменения повергают планету в малый ледниковый период, такие представители мегафауны, как саблезубый тигр и мамонт оказываются на грани вымирания. Первобытные люди начинают заселять Северную Америку...","imdbId":"tt1203519","duration":"1:30","slogan":null,"MPAA":null},{"id":581233,"rate":6.771,"rate_count":148,"kpOrder":99646,"name":"Ёжик и девочка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о девочке, которая подружилась с ежиком. Девочке не нравилось, что ежик был колючим. Тогда ежик решил подстричь все свои колючки, чтобы понравиться девочке...","imdbId":"tt9089878","duration":"0:08","slogan":null,"MPAA":null},{"id":799946,"rate":6.771,"rate_count":152,"kpOrder":99647,"name":"Безмолвный свидетель","secondName":"Quan min mu ji","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["детектив","драма"],"age":null,"description":"Дочь крупного промышленного магната оказалась главной подозреваемой в убийстве молодой любовницы своего отца. Защитник девушки и прокурорские работники начали скрупулезную подготовку к затяжному процессу, когда неожиданно вину на себя взял водитель этой любовницы.","imdbId":"tt3204696","duration":"1:59","slogan":null,"MPAA":null},{"id":224436,"rate":6.771,"rate_count":135,"kpOrder":99648,"name":"Розовый пунш","secondName":"Pink Punch","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера представляет розовый пунш, но звездочка на этикетке упорно остается зеленой.","imdbId":"tt0060836","duration":"0:07","slogan":null,"MPAA":null},{"id":25161,"rate":6.771,"rate_count":109,"kpOrder":99650,"name":"Обыкновенное волшебство","secondName":"Ordinary Magic","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"После того как умирает его отец, Ганеш перебирается из Индии, где он рос, в Канаду к своей тёте. Пока он пытается привыкнуть к новой жизни, его ожидают новые неприятности — дому его тёти угрожает снос, чтобы расчистить место для строительства лыжного курорта. Ганеш объявляет голодовку.","imdbId":"tt0107755","duration":"1:43","slogan":null,"MPAA":null},{"id":676383,"rate":6.77,"rate_count":490,"kpOrder":99664,"name":"Гражданин поэт. Прогон года","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"«Гражданин поэт. Прогон года» – это не продолжение одноименного сатирического проекта, ставшего бешено популярным в России в 2011-2012 гг. И даже не его итог. Это фильм-воспоминание о самом живом, мощном и интересном годе в политической жизни страны за последние 20 лет. Фильм-размышление о причинах стремительного пробуждения гражданской позиции миллионов людей. Фильм-послание в наше недалекое будущее.","imdbId":"tt2381205","duration":"1:50","slogan":"За что его приняли? Почему закрыли?","MPAA":null},{"id":13714,"rate":6.77,"rate_count":472,"kpOrder":99665,"name":"Вин Чун","secondName":"Wing Chun","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Девушка по имени Вин Чун на пару со своим старым другом и женихом Леунгом Пок-То, расправляются с бандитами, возглавляемыми вожаком по прозвищу Летающий Шимпанзе. Но получается это только после того, как монахиня покажет Вин Чун основы нового стиля.","imdbId":"tt0111800","duration":"1:36","slogan":null,"MPAA":null},{"id":760887,"rate":6.77,"rate_count":467,"kpOrder":99666,"name":"Анклав","secondName":"Enklava","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Сербия"],"genres":["драма"],"age":null,"description":"Оставшиеся в Косово сербы живут в небольших изолированных общинах – анклавах. Вынужденные ютиться в тесноте, сербы ведут существование в крайне тяжёлых условиях. А что происходит, когда в анклаве умирает человек, а кладбище находится на вражеской территории? 80-летнего старика всё-таки похоронили, но лишь благодаря его десятилетнему внуку, который отважился совершить нечто немыслимое как для сербов, так и для албанцев – он продемонстрировал свою любовь и подружился с чужаками.","imdbId":"tt4228914","duration":"1:32","slogan":null,"MPAA":null},{"id":251727,"rate":6.77,"rate_count":446,"kpOrder":99667,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Семью лордов Баскервилей преследует некое злобное и мистическое существо, обитающее на торфяных болотах.  Расследовать это запутанное дело берется знаменитая парочка сыщиков Шерлок Холмс и доктор Ватсон…","imdbId":"tt0322622","duration":"1:40","slogan":null,"MPAA":null},{"id":84916,"rate":6.77,"rate_count":402,"kpOrder":99668,"name":"Текумзе","secondName":"Tecumseh","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Северная Америка, начало 19 столетия. Белые перешли к новой тактике изгнания индейцев с их исконных земель. Теперь они заключают с ними договоры о покупке земли и заставляют их переселяться в бесплодные западные области.\n\rСамый ненасытный из белых - губернатор Индианы Гаррисон. Чтобы положить конец его проискам, вождь племени шауни Текумзе пытается объединить индейцев. Ему удается создать племенной союз, который объявил индейские земли общинной собственностью, не подлежащей продаже. Вождей, нарушивших это постановление, убивали.\n\rВ 1811 году Гаррисон нападает на лагерь сторонников Текумзе, воспользовавшись его отсутствием. Оставшиеся в живых бегут в Канаду и участвуют на стороне англичан в так называемой «второй войне за независимость». Однако, проиграв войну, англичане бросают индейцев на произвол судьбы и обрекают их на разгром американцами.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":8461,"rate":6.77,"rate_count":339,"kpOrder":99669,"name":"Одинокие отважны","secondName":"Lonely Are the Brave","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Когда бродяга-ковбой Джек Бернс узнает, что его лучший друг Пол Бонди сидит в тюрьме, он решает освободить его любой ценой. Для этого он устраивает пьяный дебош, а когда его не хотят сажать в переполненную тюрьму, вдобавок оскорбляет полицейского. Цель достигнута, но, встретив друга, Джек обнаруживает, что тот не хочет бежать, а намерен честно отбыть свой срок и вернуться к семье. Бернс убегает один и направляется к мексиканской границе, а за ним в погоню устремляется шериф Джонсон с вертолетами и джипами...","imdbId":"tt0056195","duration":"1:47","slogan":"Life can never cage a man like this!","MPAA":null},{"id":38256,"rate":6.77,"rate_count":283,"kpOrder":99670,"name":"Наша музыка","secondName":"Notre musique","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Еврейская девушка, журналистка-израильтянка, приезжает на дискуссионный симпозиум, во время которого будет обсуждаться палестино-израильская война. Но не только этой темы коснется дискуссия и сюжетная линия фильма — речь пойдет о более глобальных вещах. О культурных различиях, о искусстве и политике, о том, что разделяет людей и в итоге приводит к трагедиям мирового масштаба...","imdbId":"tt0360845","duration":"1:20","slogan":null,"MPAA":null},{"id":45363,"rate":6.77,"rate_count":230,"kpOrder":99671,"name":"Зловредное воскресенье","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":12,"description":"На первом уроке истории он ошеломил своими знаниями всех, но потом выяснилось, что по другим предметам он сильно отстаёт от своих одноклассников, и ещё - он такой фантазёр, что ему просто невозможно верить…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":471877,"rate":6.77,"rate_count":223,"kpOrder":99672,"name":"Как рождаются тосты","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"В небольшом тресте с длинным названием Гортопсантехочиствод готовятся к встрече Нового года. У всех множество забот. Главное, по мнению счетовода Плюща, - это подготовить тост, соответствующий торжественному моменту. Но в предпраздничной суматохе все забыли об одном человеке - о потребителе, который приехал получать оборудование. В новогоднюю ночь он оказался запертым в подвале склада.","imdbId":"tt8157048","duration":"0:34","slogan":null,"MPAA":null},{"id":120641,"rate":6.77,"rate_count":239,"kpOrder":99673,"name":"Роман обманщика","secondName":"Le roman d'un tricheur","type":"FILM","year":1936,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"12-летний мальчик остается сиротой после того, как вся его семья отравилась грибами, он же в тот вечер был лишен ужина за воровство. Его дальнейшая жизнь полна преступлений и волнительных приключений. Две женщины вновь и вновь появляются в жизни героя: ослепительная блондинка-воровка и потрясающая брюнетка-игрок. Однажды он встречает таинственного Шарбонье, который спас его жизнь в Первой мировой войне, что привело к удивительному продолжению карьеры главного героя.","imdbId":"tt0028201","duration":"1:21","slogan":"The Racy Confessions of a Gay Boulevardier","MPAA":null},{"id":56941,"rate":6.77,"rate_count":211,"kpOrder":99674,"name":"Утраченные грезы","secondName":"Un marito per Anna Zaccheo","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Анна Дзакео жаждет настоящей истинной любви. Увы, девушка настолько великолепна, что истинная любовь является последней вещью, о которой большинство мужчин думает при виде ее прекрасных форм. Однажды Анна знакомится с моряком Андре и понимает, что настоящая любовь пришла в ее сердце и свадьба не за горами.\r\n\r\nАнна устраивается на работу в рекламное агентство, где ей предлагают запечатлеть на рекламном плакате ее замечательные, стройные ножки. Анна возмущена, но фотограф обманом делает снимки. Фото вышло в тираж - публика в восторге, родственники возмущены, будущий муж разгневан и отрекается от своей возлюбленной: его предрассудки сильнее любви...","imdbId":"tt0046046","duration":"1:35","slogan":"I'm the girl they always want - BUT NEVER MARRY!","MPAA":null},{"id":11901,"rate":6.77,"rate_count":191,"kpOrder":99675,"name":"Неверно твоя","secondName":"Unfaithfully Yours","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Знаменитый дирижер симфонического оркестра Клод Истман женится на итальянской кинозвезде. Даниэла намного моложе его и значительно выше ростом, но искренне любит своего обаятельного и талантливого супруга. Клод же, будучи безумно ревнивым, постоянно подозревает ее в связи с Максимилианом Стейном, красавцем-музыкантом из своего оркестра.\n\rТерзаемый постоянными муками ревности, Клод рисует в своем воображении план убийства жены, в ходе которого подозрение должно упасть на мнимого любовника...","imdbId":"tt0088326","duration":"1:36","slogan":"A toast to the man who has everything. Fame, fortune, a beautiful young wife - and a friend he hopes he can trust.","MPAA":"PG"},{"id":412332,"rate":6.77,"rate_count":184,"kpOrder":99676,"name":"Река Лондон","secondName":"London River","type":"FILM","year":2009,"yearEnd":0,"countries":["Алжир","Великобритания","Франция"],"genres":["детектив","драма"],"age":null,"description":"После путешествия в Лондон в поисках своих детей, пропавших во время террористической атаки в 2005 году, двое незнакомцев обнаруживают, что их дети жили вместе во время терракта.","imdbId":"tt1227787","duration":"1:24","slogan":null,"MPAA":null},{"id":44267,"rate":6.77,"rate_count":153,"kpOrder":99677,"name":"Дом с мезонином","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный герой, художник, во время одной из прогулок по незнакомым местам оказывается возле усадьбы, у ворот которой стоят две очень красивые девушки. Они - сестры. Позже герой знакомится с ними и их матерью, бывает у них в гостях, а с младшей, Женей, у них возникает взаимное чувство. Но старшая, Лидия, выполняющая в этой семье мужские функции, невзлюбила художника. Она же и решила - жестко, по-мужски, - что Женя и художник вместе быть не должны.","imdbId":"tt0058028","duration":"1:26","slogan":"A Brilliant New Russian Film With the Moscow Art Players","MPAA":null},{"id":19616,"rate":6.77,"rate_count":121,"kpOrder":99678,"name":"Старая секвойя","secondName":"Old Sequoia","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037958","duration":"0:06","slogan":null,"MPAA":null},{"id":224368,"rate":6.77,"rate_count":101,"kpOrder":99679,"name":"Крадущаяся пантера","secondName":"Slink Pink","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бездомная Розовая Пантера ищет убежище на морозную ночь и пробирается через окно в уютный теплый дом охотника.","imdbId":"tt0064999","duration":"0:06","slogan":null,"MPAA":"G"},{"id":149783,"rate":6.77,"rate_count":86,"kpOrder":99680,"name":"Тайное действо за стенами","secondName":"Kabe no naka no himegoto","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Точный психологический портрет молодого человека, который готовится к важному экзамену, но не может сосредоточиться из-за подавляющего сексуального напряжения, отупляющей рутины бытия и бессмысленной политической болтовни соседей и родственников. В конце концов герой выплёскивает накопившуюся внутреннюю агрессию через серию жестоких действий...","imdbId":"tt0059345","duration":"1:30","slogan":null,"MPAA":null},{"id":457665,"rate":6.77,"rate_count":83,"kpOrder":99681,"name":"Мы, оставшиеся","secondName":"Vi der blev tilbage","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка"],"age":null,"description":"10-летний Адам - один из немногих детей, оставшихся в городе, покинутом взрослыми, не выдержавшими ощущения полной безнадежности. Вместе со своей подругой Идой он пытается осмыслить случившееся. Скоро девочку также поражает неведомый вирус разочарования. Решив положить конец творящемуся безумию, мальчик возглавляет других детей, чтобы попробовать вернуть жизнь в зачарованное место.","imdbId":"tt1388373","duration":"0:25","slogan":null,"MPAA":null},{"id":53557,"rate":6.77,"rate_count":79,"kpOrder":99682,"name":"Простофиля в лесу","secondName":"Boobs in the Woods","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042270","duration":"0:07","slogan":null,"MPAA":null},{"id":138685,"rate":6.77,"rate_count":78,"kpOrder":99683,"name":"Татуированная жизнь","secondName":"Irezumi ichidai","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Наёмного убийцу Тецу преследуют друзья его последней жертвы. На помощь киллеру приходит его младший брат — Кенджи. В надежде скрыться оба беглеца уезжают в Манчжурию, где устраиваются работать на стройку.  Тем не менее, якудза снова находит их и братьям приходится дать преследователям жесткий отпор.","imdbId":"tt0059320","duration":"1:27","slogan":null,"MPAA":null},{"id":537174,"rate":6.77,"rate_count":74,"kpOrder":99684,"name":"Человек, который умел летать","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Томшик однажды обнаружил, что умеет летать и это доставляло ему огромное удовольствие. Ученые специалисты заявляют, что делает он это неправильно и начинают учить его...","imdbId":"tt6489298","duration":"0:10","slogan":null,"MPAA":null},{"id":172616,"rate":6.769,"rate_count":358,"kpOrder":99685,"name":"Гробовая мастерская","secondName":"Rakvickarna","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Две куклы, Панч и Джуди, вступают в смертельный бой за право держать живую морскую свинку.","imdbId":"tt0060883","duration":"0:10","slogan":null,"MPAA":null},{"id":490211,"rate":6.769,"rate_count":329,"kpOrder":99686,"name":"Бесприданница","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"История Ларисы Огудаловой, полюбившей Сергея Сергеевича Паратова - человека, привыкшего жить на широкую ногу, импозантного помещика, не скупящегося на проявления чувств и не считающего деньги. Но Паратов смотрел на нее, как на забаву, и променял искреннее девичье чувство на деньги. Сердце Ларисы было разбито…","imdbId":"tt6129252","duration":"1:52","slogan":null,"MPAA":null},{"id":1009165,"rate":6.769,"rate_count":345,"kpOrder":99687,"name":"Убийца в красном","secondName":"Killer in Red","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt6223260","duration":"0:13","slogan":null,"MPAA":null},{"id":53675,"rate":6.769,"rate_count":214,"kpOrder":99688,"name":"Русская Рапсодия","secondName":"Russian Rhapsody","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фашистские бомбардировщики, направленные на Москву, терпят неудачу. Взбесившийся Гитлер решает лететь и лично бомбить Москву. Но над территорией Советского Союза на его самолёт пробираются гремлины из Кремля и начинают распиливать и развинчивать его прямо в полёте.","imdbId":"tt0037236","duration":"0:07","slogan":null,"MPAA":null},{"id":42623,"rate":6.769,"rate_count":181,"kpOrder":99689,"name":"Ищу мою судьбу","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В этом фильме несколько главных героев, но, пожалуй, основное действующее лицо — женщина по имени Надежда. К этому образу стягиваются сюжетные линии произведения. Она оказывается необходимой для всех, даже тех, кто поначалу, как ее младшая сестренка, не отдает себе в этом отчета.","imdbId":"tt0071670","duration":"1:41","slogan":null,"MPAA":null},{"id":23973,"rate":6.769,"rate_count":173,"kpOrder":99690,"name":"Флореаль – пора цветения","secondName":"Fiorile","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Отец рассказывает своим малолетним детям семейное предание, имеющее почти двухвековую историю о проклятии рода Бенедетти-Малодетти. Рассказ отца становится то романтической легендой, то лукавой сказкой, то реальным событием.","imdbId":"","duration":"1:58","slogan":"Journey through a wondrous Taviani folk tale.","MPAA":"PG-13"},{"id":462986,"rate":6.769,"rate_count":163,"kpOrder":99691,"name":"Благослови меня, Ультима","secondName":"Bless Me, Ultima","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Экранизация одноименной книги Рудольфо Анайи, в которой рассказывается об отношениях семилетнего мальчика Антонио и женщины-целительницы по имени Ультима. События картины разворачиваются в Нью-Мексико в начале 1940-х годов. В то время как весь мир погружен в войну, маленький Антонио сталкивается с неоднозначными событиями, происходящими вокруг него.\r\n\r\nЕго жизнь навсегда резко меняется после внезапного прибытия Ультимы, женщины со сверхъестественными способностями, которая несет миссию добра. В то время как Ультима вдохновляет Антонио интересоваться окружающим его миром с совсем иной точки зрения, мальчик становится свидетелем невозможных на вид событий, которые оказывают глубокое влияние на его понятие богословия и на всю его дальнейшую судьбу.","imdbId":"tt1390398","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":11771,"rate":6.769,"rate_count":133,"kpOrder":99695,"name":"Огонь из преисподней","secondName":"Fire Down Below","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Тонни и Феликс зарабатывают на жизнь перевозками контрабандных грузов на своем небольшом судне. Однажды они соглашаются переправить к другому острову молодую красивую женщину Ирэн, нелегально эмигрировавшую из Европы и разыскиваемую полицией. Оба приятеля влюбляются в девушку. \r\n\r\nИрэн выбирает Тони, и мужской дружбе приходит конец. Тони устраивается матросом на грузовое судно. Во время сильного тумана судно налетает на другой корабль. Тони, в момент столкновения находившийся в трюме, оказывается зажатым балками. На судне начинается пожар. Феликс, узнав о случившемся, забывает про обиды, и бросается на помощь другу...","imdbId":"","duration":"1:55","slogan":"Torrid, tempestuous Irena...the spark that turned the tropics into a blazing cauldron of passions!","MPAA":null},{"id":370257,"rate":6.769,"rate_count":128,"kpOrder":99696,"name":"Лес русалок","secondName":"Ningyo no mori","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Легенды говорят, что тот, кто поест мяса русалки, станет бессмертным и обретёт вечную молодость… или превратится в монстра. Бессмертные Юта и Мана бродят по Японии, встречая тех, кто, подобно им, обрёл бессмертие, и тех, кому не повезло.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":19802,"rate":6.769,"rate_count":118,"kpOrder":99697,"name":"Вооруженный Микки","secondName":"Two-Gun Mickey","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дикий Запад. Наш Микки - отважный ковбой, всегда готов прийти на помощь. Перестрелки, погони по дикой прерии.. Нужно спасать Минни!","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1043205,"rate":6.769,"rate_count":107,"kpOrder":99698,"name":"Madonna: Give It 2 Me","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6674322","duration":"0:04","slogan":null,"MPAA":null},{"id":274358,"rate":6.769,"rate_count":85,"kpOrder":99700,"name":"Татуировка","secondName":"Irezumi","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Оцуя становится гейшей против своей воли. Прельщенный красотой её кожи мастер татуировки в безумном исступлении оставляет на спине девушки метку позора и ужаса, превращающую её обладательницу в чудовище.","imdbId":"tt0200740","duration":"1:26","slogan":null,"MPAA":null},{"id":65520,"rate":6.769,"rate_count":72,"kpOrder":99702,"name":"Бабочка махаон","secondName":"Suwaroteiru","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Альтернативная Японии, куда иммигранты со всего мира приезжают в поисках заработка. 16-летняя девушка после смерти матери становится круглой сиротой, у которой нет даже собственного имени. По воле случая она находит приют у проститутки Глико, которая и даёт ей имя Агэха — махаон. Агэха обретает новых друзей, и её жизнь постепенно меняется. Однажды Глико и её компании выпадает шанс крупно разбогатеть.","imdbId":"tt0117797","duration":"2:28","slogan":"This is the story of Yentowns in Yentown.","MPAA":null},{"id":312951,"rate":6.769,"rate_count":70,"kpOrder":99703,"name":"Minghags","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ленни и Понсе поклялись отомстить миллиардеру Рут Ру и его другу Доминику, которые украли изобретение Понсе – соковыжималку для мусора.","imdbId":"tt1022877","duration":"1:36","slogan":null,"MPAA":null},{"id":262199,"rate":6.769,"rate_count":62,"kpOrder":99704,"name":"Портрет Вернера Херцога","secondName":"Werner Herzog: Filmemacher","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","короткометражка"],"age":null,"description":"В этой документальной ленте, своеобразном автопортрете, Херцог рассказывает о том, как он пришел в кино. Режиссер делится своими детскими впечатлениями, вспоминает дорогих и близких ему людей. Мы видим редкие кадры того, как вместе с Райнхольдом Месснером, знаменитым альпинистом, он строит планы общего фильма, который впоследствии выльется в известную ленту «Гашербрум – сияющая гора». Вместе с Лотте Айснер, ради которой режиссер в свое время прошел 3 тысячи километров пешком, Херцог рассуждает о проблемах немецкого кинематографа во времена Третьего Рейха. Перед нами проносятся кадры из хорошо знакомых фильмов – «Агирре, гнев божий», «Стеклянное сердце», «Великий экстаз резчика по дереву Штайнера». За кадром Херцог говорит о мотивах, побудивших его обратиться к той или иной теме. В ленту также включены кадры из первой версии «Фицкаральдо», где главные роли исполняли еще Мик Джаггер и Джейсон Робардс. Из-за болезни последнего режиссеру пришлось полностью переснимать фильм…","imdbId":"tt0796829","duration":"0:28","slogan":null,"MPAA":null},{"id":17852,"rate":6.769,"rate_count":61,"kpOrder":99707,"name":"Янки в королевских ВВС","secondName":"A Yank in the R.A.F.","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"За несколько месяцев до вступления США во Вторую Мировую войну, эгоцентричный американский пилот Тим Бэйкер ищет приключений и деньги, подряжаясь переправлять бомбардировщики из Канады в Англию. Во время пребывания в Лондоне он встречает свою бывшую подругу Кэрол, которая работает по вечерам певицей в ночном клубе, а днем санитаркой по уходу за ранеными горожанами. \r\n\r\nТим начинает вновь ухаживать за бывшей подругой, но неожиданно узнает, что она пообещала выйти замуж за другого летчика, командующего эскадрильей - Джона Морли. Ревность вскипает в нашем герое, и он вновь пробует завоевать сердце бывшей подруги, совершая подвиги один за другим...","imdbId":"tt0034405","duration":"1:38","slogan":"ROLLICKING ROMANCE! GLORIOUS ADVENTURE! (original ad - all caps)","MPAA":null},{"id":412510,"rate":6.768,"rate_count":438,"kpOrder":99799,"name":"Короткое дыхание","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Он молод, но за его спиной уже большой жизненный опыт: сначала развод родителей, потом Чеченская война, где он оказался по собственному желанию. После тяжелого ранения он возвращается в мирную жизнь большого города. Любимая девушка обвиняет его в мужской несостоятельности, а тяжелая психическая травма, полученная на войне, доводит героя до попытки самоубийства. На помощь приходит родной отец, который знакомит сына с опытной, зрелой женщиной с сомнительным прошлым. Именно она возвращает парню веру в себя и интерес к жизни. Изначально предполагалось, что эта связь будет временной, но неожиданно для всех между героями возникает глубокое чувство…","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":879038,"rate":6.768,"rate_count":389,"kpOrder":99800,"name":"Изображенная","secondName":"Pictured","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt3912408","duration":"0:03","slogan":null,"MPAA":null},{"id":695959,"rate":6.768,"rate_count":289,"kpOrder":99801,"name":"Убойные серферы","secondName":"Storm Surfers 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["документальный","приключения"],"age":6,"description":"Проект, который демонстрирует вершины мастерства двух лучших серферов планеты. Для двукратного чемпиона мира Тома Кэррола и его ближайшего друга и соперника Росса Кларка-Джоунса океанские штормовые волны – не просто увлечение длиною в жизнь. Это вызов, который они бросают своему собственному страху. Но однажды метеоролог, гуру всех австралийских серфингистов, Бэн Мэтсон рассказывает им о волне, которую невозможно победить. Полет на волне высотой с небоскреб и длиной в расстояние между Москвой и Питером?\n\rКак подготовиться к такому? Мастера утверждают, что залог успеха не только в техническом совершенстве, но и в серьезной интеллектуальной подготовке. Между тем, человек – это всего-навсего человек. Инстинкт самосохранения нельзя победить. На ваших глазах Том и Росс пытаются совершить настоящий подвиг.","imdbId":"tt1754546","duration":"1:35","slogan":null,"MPAA":null},{"id":42407,"rate":6.768,"rate_count":244,"kpOrder":99802,"name":"Я встретил девушку","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Хоровой коллектив городского Дома культуры пытается привлечь Лолу, обладательницу чудного голоса, к работе по подготовке фестиваля, чему активно сопротивляется ее отец. Песни Лолы заставляют часами простаивать у ее дома электромонтера Саида. Чтобы уберечь девушку от соблазнов, отец отправляет ее к тетушке в деревню. Однако Саид следует за Лолой...","imdbId":"tt0314912","duration":"1:31","slogan":null,"MPAA":null},{"id":432652,"rate":6.768,"rate_count":201,"kpOrder":99803,"name":"Степанова памятка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"О талантливом рудознатце Степане, его любви к хозяйке Медной горы, открывшей перед Степаном мир «души камня». Эта любовь преобразила и погубила его. Но «Степанова памятка» - дочь мастера Танюша унаследовала от отца гордый характер, талант и упорство. Девушка с молодым барином Турчаниновым поехала в Петербург, чтобы увидеть Малахитовую Комнату - и выполнить, тем самым, завет отца.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":312388,"rate":6.768,"rate_count":190,"kpOrder":99804,"name":"Рыцарская честь","secondName":"Honor de cavalleria","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Вольная режиссерская адаптация «Дон-Кихота» с ярко выраженным минимализмом и погружением в метафизику происходящего.","imdbId":"tt0799772","duration":"1:44","slogan":null,"MPAA":null},{"id":477316,"rate":6.768,"rate_count":169,"kpOrder":99805,"name":"Мальчик с пальчик","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сынишка бедного дровосека, мальчик с пальчик, попадает со своими братьями в дом людоеда. С помощью лесных обитателей он спасает братьев от преследований людоеда и приводит их домой.","imdbId":"tt4852398","duration":"0:11","slogan":null,"MPAA":null},{"id":460250,"rate":6.768,"rate_count":158,"kpOrder":99806,"name":"Нулевое влияние","secondName":"No Impact Man: The Documentary","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм об осуществлённом эксперименте писателя и интернет блогера Колина Бивэна. В течение целого года он вместе со своей семьёй старался вырваться из общества потребления и, что важнее, пытался не воздействовать пагубно на окружающую среду. Живя в Нью-Йорке на 5-ой Авеню им необходимо строго следовать казалось бы простым правилам: не мусорить, все отходы должны идти на переработку, не покупать промышленных товаров и даже не пользоваться бумагой. В пищу употреблять продовольствие, выращенное в 250-мильной зоне проживания и пользоваться лишь экологически чистыми видами транспорта.","imdbId":"tt1280011","duration":"1:33","slogan":"Saving the world, one family at a time.","MPAA":null},{"id":1825,"rate":6.768,"rate_count":153,"kpOrder":99807,"name":"Непримиримые противоречия","secondName":"Irreconcilable Differences","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супруги Альберт и Люси собираются развестись и начинают раздел имущества. Это приводит в возмущение их десятилетнюю дочь Кейси, которая вскоре подает на них в суд с целью лишить своих родителей родительских прав.","imdbId":"tt0087482","duration":"1:53","slogan":"They've Got Everything... including a 10 year old daughter who's suing them for divorce.","MPAA":"PG"},{"id":315978,"rate":6.768,"rate_count":149,"kpOrder":99808,"name":"Университет-то я окончил...","secondName":"Daigaku wa detakeredo","type":"FILM","year":1929,"yearEnd":0,"countries":["Япония"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой человек после окончания университета пытается найти работу. Это оказывается не так просто...","imdbId":"tt0019796","duration":"0:12","slogan":null,"MPAA":null},{"id":764226,"rate":6.768,"rate_count":149,"kpOrder":99809,"name":"Маргариту, с соломинкой","secondName":"Margarita with a Straw","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Лайла очень талантлива, она сочиняет музыку и стихи и считает свой церебральный паралич лишь незначительным препятствием на пути к поставленным целям – обычным для большинства молодых, амбициозных и энергичных женщин. Когда музыкант из Университета Дели разбивает ей сердце, Лайла покидает свою любящую семью и поступает в Университет Нью-Йорка на программу для писателей.\n\rВо время демонстрации Occupy Wall Street Лайла убегает от слезоточивого газа вместе с Ханум – слабовидящей американкой бангладешского происхождения, которая исповедует ислам. Отношения, начавшиеся с лёгкого флирта, быстро превращаются в настоящий роман. Но что их ждёт в Индии, где однополые отношения всё ещё вне закона, а любовь между людьми с разными физическими возможностями – абсолютное табу?","imdbId":"tt2929690","duration":"1:40","slogan":null,"MPAA":null},{"id":58521,"rate":6.768,"rate_count":147,"kpOrder":99810,"name":"После любви","secondName":"Après l'amour","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Лола и Давид – это самая странная супружеская пара в Париже.  Вместе они уже много лет. Но она считает себя свободной, не собирается заводить детей и страдает от любви к другому. А он разрывается между Лолой и Марианной – матерью двоих его сыновей.\n\rОднажды они поймут, что такая жизнь – сумасшедствие. Но прежде каждый должен пройти сквозь страдание.","imdbId":"tt0103710","duration":"1:44","slogan":null,"MPAA":null},{"id":94957,"rate":6.768,"rate_count":121,"kpOrder":99811,"name":"Присутствие","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"«Маниакально-депрессивный психоз» - такой диагноз знакомый в шутку ставит герою. Он везде один - в работе, в жизни и мыслях. Единственное, что ему осталось: воспоминания о той, которую не вернуть. Однажды, на пороге его дома появляется маленькая девочка, которая приносит с собой веру в то, что невозможное возможно.","imdbId":"tt0428995","duration":"1:37","slogan":null,"MPAA":null},{"id":16033,"rate":6.768,"rate_count":117,"kpOrder":99812,"name":"Дневники, заметки и наброски","secondName":"Diaries Notes and Sketches","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0196499","duration":"2:57","slogan":null,"MPAA":null},{"id":431272,"rate":6.768,"rate_count":113,"kpOrder":99813,"name":"Драконий жемчуг: Сон-Гоку и друзья возвращаются!","secondName":"Doragon bôru: Ossu! Kaette kita Son Gokû to nakama-tachi!!","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Два года прошло после битвы с Мейджин Бу. Отель мистера Сатана, построенный в память о победе над Boo наконец завершен. Гоку и друзей приглашают в качестве гостей на открытие. Но история на это не заканчивается. Как на зло, когда все «набили пузо», объявился брат Вегеты, и просит защитить себе и свою планету перед злыми братьями Або и Кадо. тут и начинается экшн.","imdbId":"tt1317478","duration":"0:35","slogan":null,"MPAA":null},{"id":468034,"rate":6.768,"rate_count":99,"kpOrder":99814,"name":"Цезарь и Клеопатра","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В образах Цезаря и Клеопатры даны две нравственные позиции, в столкновении которых выясняется, что есть добро...","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":41321,"rate":6.768,"rate_count":100,"kpOrder":99815,"name":"Закованная фильмой","secondName":"","type":"FILM","year":1918,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":null,"description":"","imdbId":"tt0220180","duration":"","slogan":null,"MPAA":null},{"id":452548,"rate":6.768,"rate_count":97,"kpOrder":99816,"name":"Не наезжай на Деда Мороза","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"История о том, как семейная пара Леся и Рома, сбив Деда Мороза в канун Нового Года, поменялись телами...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":20443,"rate":6.768,"rate_count":88,"kpOrder":99817,"name":"Милая девушка?","secondName":"Nice Girl?","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Провинциальная Америка. Семья Данов дружно живет в уютном доме. Отец семейства поглощен работой над книгой «О вкусной и здоровой пище». Старшая дочь Сильвия стремится стать актрисой. Младшая дочь Нэнси - неугомонный подросток, а средняя дочь Джейн сыта по горло своей ролью местной «хорошей девочки».\n\rЕе друг Дон Уэбб больше интересуется автомобилем, чем ею и это обстоятельство расстраивает Джейн. Однажды в их доме появляется коллега отца - молодой ученый Ричард Калверт. Джейн поручается сопровождать гостя и надо же такому случится, чтобы  заглохла машина Джейн. В конечном результате молодая девушка провела ночь в квартире незнакомого мужчины, а затем вернулась в родной дом в чужой пижаме.\n\rПо городку поползли недобрые слухи, что «хорошая девочка» помолвлена с Ричардом. Чтобы прекратить сплетни Ричард и Джейн симулировали сначала влюбленность, а затем «ссору». Дон тем временем поступил на военную службу. Влюбленная в него Джейн примчалась к солдату в часть, где бывший автомеханик признался девушке в любви.","imdbId":"tt0033950","duration":"1:31","slogan":null,"MPAA":null},{"id":81301,"rate":6.768,"rate_count":87,"kpOrder":99818,"name":"Висконсин: Путешествие к смерти","secondName":"Wisconsin Death Trip","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история"],"age":null,"description":"Документальная драма о жизни в маленьком американском городке в последнее десятилетие 19 века. Повествование фокусируется на том, в каких масштабах тогда совершались преступления, самоубийства и немыслимые поступки. Это исследование повседневности и безумия, основанное на странных и тревожных фотографиях того времени и соответствующих сообщениях из местной газеты.","imdbId":"tt0210389","duration":"1:16","slogan":null,"MPAA":null},{"id":47065,"rate":6.768,"rate_count":83,"kpOrder":99819,"name":"Два господина N","secondName":"Dwaj panowie «N»","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["криминал","триллер"],"age":12,"description":"Экстравагантный работник архива, хобби которого коллекционирование карточек с анкетными данными, бесследно исчезает. Тщательно проведенное органами безопасности расследование приводит к неожиданным результатам. Человек не вызывавший поначалу никаких подозрений оказывается опасным шпионом. К тому же совершившим серию убийств и из-за боязни разоблачения уже готовым покинуть страну с секретными документами по дипломатическому паспорту.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":200341,"rate":6.768,"rate_count":80,"kpOrder":99820,"name":"Спасибо, тётя","secondName":"Grazie zia","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"17-летний Альвизе в знак протеста против всего мира не собирается покидать инвалидную коляску, где он сидит в соответствии с врачебным диагнозом «психосоматический паралич». Пользуясь этим, Альвизе с легкостью манипулирует окружающими. Единственным человеком, который, кажется, способен противостоять жестокой тирании молодого человека, оказывается его тетя Лея. Альвизе пытается завоевать его благосклонность. Но игры Леи и его племянника становятся все извращеннее и извращеннее, они становятся все более садистскими. И вскоре они заканчиваются закономерным финалом...","imdbId":"tt0063033","duration":"1:34","slogan":"A woman and a boy find a way to inflict pleasure upon another!","MPAA":null},{"id":61631,"rate":6.768,"rate_count":75,"kpOrder":99821,"name":"Разносчик газет","secondName":"The Paper Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0368915","duration":"","slogan":null,"MPAA":null},{"id":95188,"rate":6.768,"rate_count":72,"kpOrder":99822,"name":"Ретриверы","secondName":"The Retrievers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Переехав из большого города в небольшой калифорнийский городок, семья Лаури: Том, его жена Карен и двое детей, Лиз и Уидди, приютили очень умного и. ласкового золотого ретривера по кличке Пилот.\n\rВскоре обнаружилось, что собака беременна, а затем на свет появились шестеро  чудесных щенков. Пока щенята росли, вся семья, и особенно дети, очень привязалась к ним.\n\rНо Том ясно дал понять, что намерен раздать маленьких ретриверов в другие семьи, хотя Лиз, Уидд и Пилот твердо намерены не расставаться со щенятами. ","imdbId":"tt0284431","duration":"1:35","slogan":"Sometimes it takes man's best friend to show what it really means to be a family.","MPAA":null},{"id":478513,"rate":6.768,"rate_count":66,"kpOrder":99823,"name":"Слепой дождь","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"История о первой любви мальчика Сани к девушке Лене.","imdbId":"tt3097770","duration":"0:29","slogan":null,"MPAA":null},{"id":268437,"rate":6.767,"rate_count":334,"kpOrder":99825,"name":"Мастер Муси","secondName":"Mushishi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["фэнтези"],"age":null,"description":"«Муси» - это не жуки, не насекомые и даже не микробы. Муси - это совершенно иная форма жизни. Их существование скрыто от большинства людей, и лишь некоторые знают, что они есть на свете. Гинко – «Повелитель Муси», странствующий по миру и пытающийся узнать об этих существах побольше. Заодно он помогает людям, которые попали в беду из-за чего-нибудь сверхъестественного.","imdbId":"tt0862946","duration":"2:11","slogan":null,"MPAA":null},{"id":14080,"rate":6.767,"rate_count":222,"kpOrder":99826,"name":"Бегущий человек","secondName":"The Running Man","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Английский летчик Рекс Блэк  проворачивает смелую аферу: инсценирует собственную смерть, а сам бежит заграницу. Его жена Стела, получив приличную сумму от страховой компании за смерть супруга, присоединяется к нему в прекрасном испанском городе Малага. Оба не могут нарадоваться своей изобретательности. \r\n\r\nОднако дело принимает неожиданный оборот, когда на их пути появляется подозрительный страховой агент, способный нарушить их бесмятежное счастье. Остается единственный выход - бежать...","imdbId":"tt0057463","duration":"1:43","slogan":"England...France...Gibraltar...Malaga...From the Four Corners of the Earth...To the Far Corners of Suspense!","MPAA":null}]