[{"id":632512,"rate":6.572,"rate_count":159,"kpOrder":111290,"name":"Крококот","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Д. Биссета.","imdbId":"tt5873822","duration":"0:10","slogan":null,"MPAA":null},{"id":472221,"rate":6.572,"rate_count":155,"kpOrder":111291,"name":"Это вечернее солнце","secondName":"That Evening Sun","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Пожилой фермер возвращается к себе домой, где вынужден вести борьбу со своим прошлым за свое будущее.","imdbId":"tt1114680","duration":"1:49","slogan":"I worked too hard. And too long. I aint goin down without a fight.","MPAA":"PG-13"},{"id":45629,"rate":6.572,"rate_count":126,"kpOrder":111292,"name":"В профиль и анфас","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Поставлен по мотивам рассказов Василия Шукшина, состоит из трех новелл: «Волки», «Большая любовь Чередниченко Н.П.», «Берега»","imdbId":"tt0076866","duration":"1:17","slogan":null,"MPAA":null},{"id":87931,"rate":6.572,"rate_count":122,"kpOrder":111293,"name":"Венгерская рапсодия","secondName":"Magyar rapszódia","type":"FILM","year":1979,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","история"],"age":null,"description":"Первая мировая война. Два сына крупного венгерского землевладельца Жадания отправляются на фронт. Они храбро сражаются и полны желания победить. Но война длится слишком долго, и солдаты больше не хотят воевать. В части, где служат братья, вспыхивает бунт. Старший брат Иштван приказывает расстрелять каждого десятого солдата. Вскоре в Венгрии происходит революция. Но новая власть продержалась недолго. В стране свирепствует террор, и братья принимают в нем активное участие. Но в душе Иштвана происходит переоценка ценностей, он пытается порвать со своим прошлым...","imdbId":"tt0077492","duration":"1:43","slogan":null,"MPAA":null},{"id":1076999,"rate":6.571,"rate_count":372,"kpOrder":111294,"name":"Чужой: Завет – Пришествие","secondName":"Alien: Covenant - Advent","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7309938","duration":"0:07","slogan":null,"MPAA":null},{"id":56752,"rate":6.571,"rate_count":297,"kpOrder":111295,"name":"Эйлин: Жизнь и смерть серийного убийцы","secondName":"Aileen: Life and Death of a Serial Killer","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","криминал"],"age":null,"description":"Второй документальный фильм Ника Брумфилда об Эйлин Кэрол Уорнос, проститутке с шоссе, которая была казнена в 2002 году за убийство семи мужчин во Флориде. Вторая часть включает в себя показания автора фильма на суде Уорнос.","imdbId":"tt0364930","duration":"1:33","slogan":null,"MPAA":"R"},{"id":54574,"rate":6.571,"rate_count":254,"kpOrder":111296,"name":"Космос","secondName":"Cosmos","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Глазами таксиста-иммигранта мы увидим нервного режиссёра, адвоката, чью новую грудь жаждет увидеть её бывший жених, таинственного человека с цветами, весёлого человека, у которого или есть СПИД, или его нет, прекрасную девушку, у которой день рождения. Смесь смеха и грусти, которая плавает в море философии.","imdbId":"tt0118889","duration":"1:39","slogan":null,"MPAA":null},{"id":477968,"rate":6.571,"rate_count":238,"kpOrder":111297,"name":"Румпельштильцхен","secondName":"Rumpelstilzchen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["детектив","семейный","фэнтези"],"age":12,"description":"Однажды король услышал от мельника, что его дочь Лиза способна прясть золото из соломы. Государь потребовал девушку во дворец, чтобы убедиться в ее сказочных способностях, но бедная Лиза не могла превратить солому в золото. \r\n\r\nНа помощь ей пришел загадочный карлик, который пообещал раздобыть золотую пряжу, но взамен девушка должна будет отдать ему своего первенца! В отчаянии она согласилась.\r\n\r\nЛиза становится невестой принца Морица, затем молодожены играют пышную свадьбу, но после рождения их ребенка карлик возвращается за своей наградой...","imdbId":"tt1517485","duration":"0:58","slogan":null,"MPAA":null},{"id":455548,"rate":6.571,"rate_count":204,"kpOrder":111298,"name":"Прощение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":0,"description":"Катя и Полина - давние подруги. Но однажды Катя уводит парня Полины - Александра и их дружба оборачивается ненавистью и обидой. Жизненные дороги девушек, казалось бы, расходятся раз и навсегда. \r\n\r\nКатя и Александр женятся. Супруги души друг в друге не чают, но вскоре их семейную идиллию нарушает неожиданное известие: Катя тяжело больна. Несмотря на лечение, её состояние постоянно ухудшается, но она держит это в тайне от мужа. А последнее обследование выносит приговор: каждый день может стать для её сердца роковым...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2505,"rate":6.571,"rate_count":159,"kpOrder":111299,"name":"Мышиная возня","secondName":"The Rat Race","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтическая комедия о взаимоотношениях многообещающего музыканта, приехавшего в Нью-Йорк в поисках денег и славы, и профессиональной танцовщицы…","imdbId":"tt0054230","duration":"1:45","slogan":"CAUGHT...in the wild, frantic, furious...rat race!","MPAA":null},{"id":78811,"rate":6.571,"rate_count":147,"kpOrder":111300,"name":"Ответ знает только ветер","secondName":"Die Antwort kennt nur der Wind","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","криминал"],"age":null,"description":"В Каннах взрывается яхта известного немецкого банкира. Сотрудник страховой компании Роберт Лукас отправляется расследовать причины катастрофы. В этом райском уголке он знакомится с миллионершей Хильдой, её служанкой Николь и художницей Анджелой.","imdbId":"tt0071153","duration":"1:47","slogan":null,"MPAA":null},{"id":1051438,"rate":6.571,"rate_count":157,"kpOrder":111302,"name":"Взрывная блондинка: Добро пожаловать в Берлин","secondName":"Atomic Blonde: Welcome to Berlin","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7396094","duration":"0:05","slogan":null,"MPAA":null},{"id":53549,"rate":6.571,"rate_count":114,"kpOrder":111303,"name":"В чем дело, приятель?","secondName":"What's Up Doc?","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043128","duration":"0:07","slogan":null,"MPAA":null},{"id":31984,"rate":6.571,"rate_count":101,"kpOrder":111305,"name":"Восход Венеры","secondName":"Venus Rising","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"После побега из островной тюрьмы, родившиеся на острове Вегас и Ева, попадают в «реальный мир». Молодые люди пытаются найти свое место в незнакомом им мире, контролируемом виртуальной реальностью и наркотиками. Задача осложняется тем, что по их следам идут хозяева тюрьмы.","imdbId":"tt0114831","duration":"1:31","slogan":null,"MPAA":"R"},{"id":471937,"rate":6.571,"rate_count":96,"kpOrder":111306,"name":"Миколино богатство","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Бедняк Микола пришёл на ярмарку, а денег у него нет, только мечты и веселый нрав. По дороге домой он попал под дождь и укрылся в страшном доме, где и повстречался он с призраком-мельником.","imdbId":"tt6210416","duration":"0:09","slogan":null,"MPAA":null},{"id":39118,"rate":6.571,"rate_count":87,"kpOrder":111307,"name":"Вор","secondName":"Il ladrone","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Галилеянин, сын проститутки, он промышляет кражами и мошенничеством. Калеб овладел своим ремеслом в таком совершенстве, что многие принимают его за мага. Став свидетелем чудес, которые совершает Иисус, Калеб усматривает в них лишь ловкие манипуляции, а в Христе видит опасного конкурента. Однако ему так и не удаётся разоблачить соперника.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":29907,"rate":6.571,"rate_count":74,"kpOrder":111310,"name":"Тигр","secondName":"Il tigre","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"45-летний инженер Франческо Винчецини имеет все, что нужно для счастья-престижную работу, красавицу жену,двоих детей. Рождение внука не обрадовало, а только заставило задуматься о возрасте. Случайное знакомство с напористой девушкой Каролиной немного развеяло Франческо, но теперь предстоит выбор - остаться с женой или все бросить и уехать с Каролиной.","imdbId":"tt0062370","duration":"1:50","slogan":"They Go As Far As Two Far-Out Cats Can Go!","MPAA":null},{"id":892315,"rate":6.571,"rate_count":77,"kpOrder":111311,"name":"Лучшие враги","secondName":"Best of Enemies","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","история","новости"],"age":null,"description":"Документальный фильм о легендарных теледебатах, проходивших в 1968-м году между Гором Видалом и Уильямом Фрэнком Бакли младшим.","imdbId":"tt3518012","duration":"1:27","slogan":"Buckley vs. Vidal. 2 Men. 10 Debates. Television Would Never Be The Same.","MPAA":"R"},{"id":3247,"rate":6.571,"rate_count":62,"kpOrder":111314,"name":"Уичито","secondName":"Wichita","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Уайатт Эрп прибывает в Уичито. Он хочет открыть в этом городе торговое дело, как самый обычный предприниматель. Город бурно развивается, благодаря животноводам и ковбоям; в нем только что торжественно открыли железную дорогу. Уайатт быстро завязывает дружбу со старым редактором местной газеты, разочарованным в жизни вдовцом и пьяницей Артуром Уайтсайдом и молодым репортером его газеты Бэтом Мастерсоном. Деньги он кладет в банк; но в здание банка тут же врываются налетчики. При помощи Бэта Уайатт обезоруживает бандитов. Уважаемые горожане в знак признательности и восхищения предлагают ему пост шерифа. Уайатт отказывается. Он уже «зачистил» несколько городов итеперь хочет убежать от судьбы, которая вечно ставит его на защиту закона.\n\rПроходит некоторое время и в город врываются ковбои крупного животновода Уоллеса, чтобы как следует гульнуть и найти себе женщин. Ночью, напившись до беспамятства, они открывают беспорядочную пальбу. Маленький мальчик, в полудреме глядящий на них из окна, убит шальной пулей в грудь. Уайатту остается только надеть звезду шерифа и принести присягу...","imdbId":"tt0048806","duration":"1:21","slogan":"WYATT EARP LIVES HIS GREATEST ADVENTURES IN THE EARLY DAYS OF WICHITA...WHERE GUNS TALKED LOUDER THAN WORDS! (re-release print ad - all caps","MPAA":null},{"id":17671,"rate":6.571,"rate_count":66,"kpOrder":111316,"name":"Очищение","secondName":"Waterproof","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мать-одиночка Тири Бэттл пытается оградить своего сына Тэниэля от дурного влияния улицы. Но ей плохо это удается. Тот пытается ограбить магазинчик Эли Зила - старого еврея, одинокого вдовца. Чтобы спасти сына от обвинения в грабеже и попытке убийства, Тири похищает Эли и увозит его на свою родину.\n\rОна покинула родной городишко пятнадцать лет назад, оставив там свою многострадальную мать, старшего брата-алкоголика Бига и младшего брата - умственно-отсталого Нэтти. Раненый и медленно поправляющийся Эли вначале пытается освободиться из плена. Но постепенно он попадает под обаяние приютившей его афроамериканской семьи. Доброта и стремление к взаимопониманию способны стереть любые расовые и социальные барьеры.\n\r Внезапное объединение семьи вызывает к жизни и старые семейные конфликты - «скелеты в шкафу», от которых пятнадцать лет назад и убежала Тири.","imdbId":"tt0138927","duration":"1:35","slogan":"Доброта и стремление к взаимопониманию способны стереть любые барьеры...","MPAA":"PG-13"},{"id":934686,"rate":6.57,"rate_count":460,"kpOrder":111719,"name":"Алойс","secondName":"Aloys","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Одинокий частный детектив влюбляется в голос женщины по телефону.","imdbId":"tt5065810","duration":"1:31","slogan":null,"MPAA":null},{"id":422968,"rate":6.57,"rate_count":410,"kpOrder":111720,"name":"Странные мужчины Семеновой Екатерины","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Легкомысленная и безалаберная актриса, которую бросает любовник, становится свидетельницей избиения на набережной молодого человека. Не придумав ничего лучшего, она приводит его к себе домой...","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":575720,"rate":6.57,"rate_count":386,"kpOrder":111721,"name":"Уик-энд","secondName":"Weekend","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Один уик-энд из жизни крутых парней, насыщенный разборками, криминальными атрибутами и сочными диалогами ярких персонажей.","imdbId":"tt1254981","duration":"2:01","slogan":null,"MPAA":null},{"id":810380,"rate":6.57,"rate_count":343,"kpOrder":111722,"name":"Синтезаторы","secondName":"Butch Walker and the Black Widows: Synthesizers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3352248","duration":"0:05","slogan":null,"MPAA":null},{"id":16985,"rate":6.57,"rate_count":284,"kpOrder":111723,"name":"Исступление","secondName":"Arrebato","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Кино повествует о человеке - кинооператоре, который периодически погружается в наркотический трип , уходит в свою юность и общается с собой и своей любовницей.","imdbId":"tt0078797","duration":"1:45","slogan":null,"MPAA":null},{"id":21311,"rate":6.57,"rate_count":238,"kpOrder":111724,"name":"Отель «Америка»","secondName":"Hôtel des Amériques","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"В темном подземном гараже машина Элен едва не сбила молодого мужчину. Чтобы составить протокол происшествия, Элен и Жиль вынуждены отправиться в ночное кафе. Там, за столиком, они и проводят свою первую ночь, круто изменившую жизнь обоих.\n\rЭлен - анестезиолог в местной больнице, она печальна и одинока, потому что ее любимый мужчина утонул на курортном пляже. Однако Жиль настроен по-другому, он - курортный «дамский угодник», сердцеед и бездельник, время от времени подрабатывающий экскурсоводом. Жиль уверен, что встретил самую прекрасную женщину на свете, и он не хочет ее потерять. Странное случайное знакомство двух взрослых одиноких людей перерастает в страсть, увлекающую и пугающую обоих.\n\rЛюбовники пытаются жить вместе, но тени прошлого нарушают хрупкую идиллию их уединения. Проходит время, все меняется, и меняется «лицо» их любви, приобретая сумрачные, истерические краски. Неизменным остается только великолепное море, мощным рокотом волн заглушающее все иные звуки.","imdbId":"tt0082539","duration":"1:35","slogan":null,"MPAA":null},{"id":14093,"rate":6.57,"rate_count":226,"kpOrder":111725,"name":"Рыцари круглого стола","secondName":"Knights of the Round Table","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Согласно «Истории Бриттов» средневекового монаха Гальфрида Монмутского, в небе над Британией появилась комета в образе чудесного дракона. Великий маг и провидец Мерлин предсказал королю Утеру Пендрагону, что у него родится великий сын Артур, которому станет подвластна вся Британия и земли, над которыми простираются лучи, исходящие от кометы.\n\r«Артур» - образ, происходящий от кельтского военачальника VI века, стал наиболее популярным персонажем в литературе Средневековой Европы, центральным героем повествований о рыцарях Круглого Стола, Святом Граале и даже мессианской фигурой. Этот фильм перенесет Вас в те великие легендарные времена когда жили герой легенд Древней Англии король Артур, Сэр Ланселот, Мерлин и красавица Женевьева и рыцари круглого стола. Несомненно, это один из самых первых и самых лучших фильмах о временах короля Артура. Великолепная игра актеров, постановка трюков и масштабные батальные сцены надолго запомнились зрителям во всем мире.","imdbId":"tt0045966","duration":"1:55","slogan":"All the glory and splendor of King Arthur's court","MPAA":null},{"id":45233,"rate":6.57,"rate_count":225,"kpOrder":111726,"name":"Запретная зона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Центральная Россия. Заместителю председателя райисполкома Третьяковой поручено организовать работу по ликвидации последствий смерча, внезапно обрушившегося на село. Ей приходится смириться с равнодушием дачников из соседнего поселка, нетронутого бедствием. Полагаясь на собственный опыт и волю пострадавших, Третьякова сделает все возможное...","imdbId":"tt0096497","duration":"1:34","slogan":null,"MPAA":null},{"id":1041532,"rate":6.57,"rate_count":227,"kpOrder":111727,"name":"Железное поколение 2","secondName":"Generation Iron 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм даёт возможность увидеть мир профессиональных атлетов и бодибилдеров изнутри. Благодаря изнурительным и регулярным тренировкам в совокупности с силой характера и удивительной выносливостью эти люди смогли показать, что человек может преодолеть физические барьеры. Но далеко не каждый профессиональный спортсмен способен посвятить этому увлечению всю свою жизнь.","imdbId":"tt6263642","duration":"1:46","slogan":"Is there a limit?","MPAA":"PG-13"},{"id":12431,"rate":6.57,"rate_count":194,"kpOrder":111728,"name":"Рядом с Раем","secondName":"Au plus près du paradis","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фанэтт до сих пор помнит студенческую юность, когда она впервые влюбилась в прекрасного Филиппа. Накануне поездки в Нью-Йорк, где ей предстоит закончить свою новую книгу, Фанэтт получает таинственную записку, в которой Филипп назначает ей свидание на крыше Эмпайр Стэйт Билдинг.\n\rЧерез мгновение строки послания смывает дождь. Что это - сон или реальность? Невероятное событие превращает зрелую женщину во влюбленную студентку, которая, забыв обо всём, устремляется навстречу своей судьбе и незабываемым романтическим приключениям...","imdbId":"tt0290435","duration":"1:36","slogan":null,"MPAA":null},{"id":898490,"rate":6.57,"rate_count":193,"kpOrder":111729,"name":"Кэти уезжает","secondName":"Katie Says Goodbye","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":null,"description":"Кэти работает официанткой в маленьком захолустном городке и мечтает перебраться в Сан-Франциско. Но её планы рушатся после знакомства с бывшим заключенным, в которого она влюбляется.","imdbId":"tt4547938","duration":"1:28","slogan":null,"MPAA":null},{"id":655930,"rate":6.57,"rate_count":184,"kpOrder":111730,"name":"Превратности любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина посвятила свою жизнь дочери Даше, но неожиданно юная утончённая девочка сообщает матери, что она беременна и выходит замуж за простого строителя Антона. Ирине не нравится этот брак. Поэтому Даша просит мать, на время ремонта в их квартире, уехать в деревенский дом знакомых Антона. \n\rС обидой в сердце, но ради счастья, дочери Ирина соглашается. Ночью в дом вламывается пьяненький мужичок. Приехавшая по вызову полиция, сообщает Ирине - это Виктор, хозяин дома. Выясняется, что Виктор - отец Антона, но они не общаются. \n\rВиктор и Ирина вынуждены делить одну крышу и ненавидеть друг друга. Но шаг за шагом герои сближаются и находят любовь, которую каждый из них уже даже не надеялся найти в своей одинокой жизни...","imdbId":"tt3413410","duration":"1:27","slogan":null,"MPAA":null},{"id":14916,"rate":6.57,"rate_count":182,"kpOrder":111731,"name":"Луна над Парадором","secondName":"Moon Over Parador","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Среднестатистический нью-йоркский актер Джек Ноа волею судеб оказывается в диктаторском государстве Парадор, где ему предстоит сыграть самую главную роль в актерской карьере – партию самого президента и диктатора Альфонса Симмса. Ведь когда тот  внезапно покидает сей бренный мир прямо накануне выборов, начальнику тайной полиции, хитроумному и властолюбивому Роберто Страусманну, ничего не остается, как режиссировать спектакль общенационального масштаба, в приказном порядке назначив на главную роль Джека! Но Роберто даже предположить не мог, что неожиданно для себя, Джек обнаружит в себе истинного лидера народа!","imdbId":"","duration":"1:44","slogan":"He's not the first actor to impersonate a president . . . but he may be the last.","MPAA":"PG-13"},{"id":788670,"rate":6.57,"rate_count":178,"kpOrder":111732,"name":"Дело об убийстве Белоснежки","secondName":"Shirayuki hime satsujin jiken","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Подозрения в убийстве работницы косметической компании падают на её коллегу Мики Сироно. Эта история ложится в основу журналистского расследования. Журналист в поисках истины берет интервью у коллег Мики, членов ее семьи, людей из её города. Слухи превращаются в страх, и в СМИ начинается травля девушки.","imdbId":"tt3096712","duration":"2:06","slogan":null,"MPAA":null},{"id":523035,"rate":6.57,"rate_count":150,"kpOrder":111733,"name":"Red Dead Redemption: Парень из Блэкуотера","secondName":"Red Dead Redemption: The Man from Blackwater","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка","мультфильм"],"age":null,"description":"Дикий запад. Джон Марстон должен найти Билла Уильямсона, главаря опасной банды. Проблема в том, что когда-то Джон сам был членом этой банды...","imdbId":"tt1663668","duration":"0:29","slogan":null,"MPAA":null},{"id":57347,"rate":6.57,"rate_count":124,"kpOrder":111735,"name":"Тинтин и озеро акул","secondName":"Tintin et le lac aux requins","type":"FILM","year":1972,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","криминал","мультфильм"],"age":null,"description":"Тинтин, Милу и капитан Хэддок отправляются отдохнуть на виллу к профессору Турнесолю на озеро Флешизаф. Но стоит им прибыть в Сильдавию, как об отдыхе нельзя и подумать. Встреча с Дюпонами, крушение самолета, таинственные гости в доме, пропажа бумаг профессора, - череда приключений не дает ни минуты покоя. А когда неизвестные похищают новых друзей Тинтина, брата и сестру из соседней деревни, ему ничего не остается, как отправится в логово врага - в тайное прибежище бандитов, спрятанное на дне озера.","imdbId":"tt0069383","duration":"1:21","slogan":null,"MPAA":null},{"id":64596,"rate":6.57,"rate_count":110,"kpOrder":111736,"name":"Моды","secondName":"Mods","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Студенческий городок мирно утопает в зелени пока всеобщий любимец Эдуард умирает. Он не ест, не пьет, не выходит из комнаты, почти не двигается, не спит, смотрит в одну точку. Доктор не знает, что со студентом. Никто не знает. Спасать депрессивного малого из провинциального ниоткуда «выписывают» его братьев, хотя родственные контакты с ними Эдуард давно изорвал в клочья. Не местные, военнослужащие Поль и Франсуа с трудовым удивлением вписывают себя в пространство студенческого бытa с его неспешной жизнью, то и дело надрывающейся фальцетными диалогами, признаниями, песней и пляской. В поисках причины братской болезни и способа его излечить.","imdbId":"tt0351369","duration":"0:59","slogan":null,"MPAA":null},{"id":65585,"rate":6.57,"rate_count":78,"kpOrder":111738,"name":"Призрак кошки пруда Отама","secondName":"Kaibyô Otama-ga-ike","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Двое влюблённых заблудились в горах. В какую бы сторону не пошли, они оказываются у таинственного лесного пруда, словно какая-то сила не хочет отпустить их. Когда-то давно, более века назад, здесь произошло злодеяние, тень которого до сих пор тяготеет над этими местами.","imdbId":"tt0202942","duration":"1:15","slogan":null,"MPAA":null},{"id":278676,"rate":6.57,"rate_count":67,"kpOrder":111739,"name":"Увидимся после школы","secondName":"Banggwahu oksang","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Нам Гон-даль - новенький в школе. Он был лузером всю свою жизнь. Один из друзей даёт ему совет ввязаться в драку, тогда хулиганы перестанут к нему приставать. Гон-даль сразу же ищет повода и находит: плохие мальчишки пристают к девчонке, надо её защитить! Но вот беда, во главе хулиганов самый печально известный парень школы - Кан Джэ-гу. Делать нечего, придётся драться.","imdbId":"tt0907840","duration":"1:43","slogan":null,"MPAA":null},{"id":41373,"rate":6.569,"rate_count":238,"kpOrder":111740,"name":"Чича","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Смешная, трогательная история о тихом, скромном и очень добром человеке — солисте ансамбля песни и пляски, теноре Степане Чичулине, который всю жизнь пел не своим голосом.","imdbId":"tt0135182","duration":"1:29","slogan":null,"MPAA":null},{"id":22593,"rate":6.569,"rate_count":232,"kpOrder":111741,"name":"Печать дьявола","secondName":"Hexen bis aufs Blut gequält","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Охотник на ведьм граф Кумберленд  самоуправствует в маленьком австрийском городке, обвиняя в связи с нечистым невинных людей, и тем самым обрекает их на пытки и аутодафе. Молодой ученик ведьмолова Кристиан разочаровывается в своем учителе, наблюдая за его извращенной жестокостью.","imdbId":"","duration":"1:30","slogan":"Banned In Many Countries","MPAA":"R"},{"id":656088,"rate":6.569,"rate_count":223,"kpOrder":111742,"name":"Каменный цветок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Решил как-то Данила-мастер отправиться в подземное царство, чтобы своими глазами увидеть чудесный каменный цветок. А увидев, позабыл и про белый свет, и про милую невесту...","imdbId":"tt0943970","duration":"0:27","slogan":null,"MPAA":null},{"id":277534,"rate":6.569,"rate_count":185,"kpOrder":111743,"name":"К кому залетел певчий кенар","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Главный герой фильма недавно закончил школу. Провалив экзамены в институт, он работает на заводе над созданием искусственной почки. Попав на испытания опытного образца в больницу, он осознает всю важность своей работы.","imdbId":"tt0080978","duration":"1:32","slogan":null,"MPAA":null},{"id":18277,"rate":6.569,"rate_count":190,"kpOrder":111745,"name":"Быстрые деньги","secondName":"Fast Money","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Промышляющая угонами автомобилей Франческа Марли и специализирущийся на расследованиях журналист Джек Матрин становятся обладателями 2 700 000 долларов и форм для изготовления фальшивых денег. Это произошло в машине, которую в аэропорту угнала Франческа Марли. По их следу гонконгская мафия пускает убийцу и коррумпированного полицейского.","imdbId":"tt0113033","duration":"1:35","slogan":"When you cross them... you cross the line...","MPAA":"R"},{"id":1082540,"rate":6.569,"rate_count":115,"kpOrder":111747,"name":"Kendrick Lamar Feat. Rihanna: Loyalty.","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7197108","duration":"0:04","slogan":null,"MPAA":null},{"id":34710,"rate":6.569,"rate_count":99,"kpOrder":111748,"name":"Имперская Венера","secondName":"Venere imperiale","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"История жизни Полины Бонапарт, сестры великого французского императора и полководца Наполеона Бонапарта.\n\rОна была единственным человеком в большой семье Бонапартов, с которым Наполеон всю жизнь поддерживал самые теплые отношения, оберегая и предупреждая все ее необдуманные шаги, особенно в отношении мужчин, к которым он сильно ревновал Полину.","imdbId":"tt0057638","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":109551,"rate":6.569,"rate_count":104,"kpOrder":111749,"name":"Влюблённые Отаку","secondName":"Koi no mon","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мон Аоки, сын известного художника, решил не идти по пути своего отца. Юноша полон решимости создать собственное арт-течение, из-за этого он покидает отчий дом и пытается жить самостоятельно. Но кроме искусства, стоят ещё и другие жизненные проблемы, одна из них - постоянная нехватка денег, что, учитывая вспыльчивый характер Мона, не так-то просто.","imdbId":"tt0435107","duration":"1:54","slogan":null,"MPAA":null},{"id":19027,"rate":6.569,"rate_count":93,"kpOrder":111750,"name":"Шерлок Холмс: Этюд в кошмарных тонах","secondName":"A Study in Terror","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Шерлок Холмс и доктор Ватсон присоединяются к полицейской охоте на лондонского убийцу проституток.","imdbId":"tt0059764","duration":"1:35","slogan":"Sherlock Holmes meets Jack the Ripper! Here comes the original caped crusader!","MPAA":null},{"id":936798,"rate":6.569,"rate_count":93,"kpOrder":111751,"name":"Fatboy Slim: Praise You","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9786,"rate":6.569,"rate_count":84,"kpOrder":111752,"name":"5 опозоренных женщин","secondName":"5 Branded Women","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма"],"age":null,"description":"Югославия, 1943 год. Группа остриженных и изгнанных из города за связь с немецкими оккупантами женщин прибиваются в горах к отряду партизан. После проверки в деле командование принимает их в качестве бойцов. Однако позорное прошлое и чрезмерное внимание отдельных партизан мужского пола тяготеет над ними, приводя одну из пятерых на грань смерти.","imdbId":"tt0053561","duration":"1:55","slogan":"All The Savage Ravishing Passions of War!","MPAA":null},{"id":2834,"rate":6.569,"rate_count":72,"kpOrder":111754,"name":"Исчезновение Гарсиа Лорка","secondName":"The Disappearance of Garcia Lorca","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Журналист начинает расследование исчезновения известного поэта и политического агитатора Федерико Гарсия Лорки, пропавшего в начале Гражданской войны в Испании в 1930-х.","imdbId":"tt0117106","duration":"1:54","slogan":null,"MPAA":"R"},{"id":128072,"rate":6.569,"rate_count":67,"kpOrder":111755,"name":"Детская коляска","secondName":"Barnvagnen","type":"FILM","year":1963,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Швеция. Рабочие кварталы. Начало 60-х. 18-летняя девчушка познакомилась с молодым шалопаем и живет с ним, конечно, без брака. У нее есть еще один приятель, посерьезнее. Однажды случается непредвиденное и обычное в подобных обстоятельствах..","imdbId":"tt0056854","duration":"1:35","slogan":"En film om modern svensk ungdom!","MPAA":null},{"id":14300,"rate":6.569,"rate_count":71,"kpOrder":111756,"name":"Человек в золотой маске","secondName":"L'homme au masque d'or","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Отец Гаэтано и его сестра живущие в мексиканской глубинке свой человеческий долг видят в заботе о детях-сиротах о бедных и слабых мира сего. Но где рядовому священнику взять столько денег чтобы их хватило на содержание целой кучи детворы?\n\rУ отца Гаэтано один выход: одев золотую маску он участвует в борцовских матчах. Участвует инкогнито хотя вся округа знает имя человека в золотой маске и когда он на ринге детвора скандирует: «Падре! Падре!».","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":757569,"rate":6.569,"rate_count":66,"kpOrder":111758,"name":"Без легенд","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Куйбышевский документалисты снимали фильм об экскаваторщике-герое труда Борисе Коваленко. Материал получился слишком неоднозначным для того, чтобы сделать фильм о примерном советском рабочем человеке. За советом обратились к рижскому документалисту Герцу Франку. Он сделал досъемки и смонтировал собранный материал так, что получился рассказ без легенд об обычном человеке.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":109206,"rate":6.569,"rate_count":56,"kpOrder":111759,"name":"Сомнамбула","secondName":"Somnambuul","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["драма"],"age":null,"description":"Эстония, осень 1944. Линия фронта уже совсем близко. Десятки тысяч людей покидают родные места, приморские деревни остаются почти безлюдными. Молодая женщина, Ээтла, неожиданно для себя не садится в последнюю лодку, отрезая себе все пути к отъезду. Она возвращается в свой дом на маяке, где работает её отец. В страхе от завтрашнего дня она будет искать успокоения и убежища в собственных мечтах, в которых будет обращаться то к отцу, то к скрывающемуся от войны молодому доктору, Каспару, но чаще — к самой себе…","imdbId":"tt0385243","duration":"2:09","slogan":"Alasti hing. Hullumeelne põgenemine. See on tema saatus.","MPAA":null},{"id":87371,"rate":6.568,"rate_count":472,"kpOrder":111760,"name":"Парни как особая культура","secondName":"Boy Culture","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Икс был студентом университета и попутно занимался гей-проституцией, его главным клиентом был его зубной врач. После окончания университета он составил постоянную клиентуру из 12-ти человек, готовых платить большие деньги за его услуги. Квартиру он делит с двумя парнями, даже не беря с них денег за аренду. \n\rОдин из них - Эндрю - работает в магазине видео, второй - 18-летний паренек Джо, трахающийся налево и направо. Один из клиентов Икса только что умер, и Икс начал встречаться с 79-летним Грегори, рассматривая его как замену скончавшемуся клиенту.","imdbId":"tt0433350","duration":"1:28","slogan":"sex pays. love costs.","MPAA":null},{"id":260211,"rate":6.568,"rate_count":274,"kpOrder":111761,"name":"Стёпа-моряк","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мальчик Стёпа мечтает стать моряком и отправиться в далёкое путешествие. Поглощённый своей мечтой, Стёпа забывает про учёбу в школе. Однажды мальчик засыпает и видит себя капитаном корабля, отправившегося в кругосветное плавание. Но у Стёпы недостаёт знаний. Он допускает ошибку и чуть не приводит к гибели всю экспедицию...","imdbId":"tt6052920","duration":"0:27","slogan":null,"MPAA":null},{"id":494716,"rate":6.568,"rate_count":265,"kpOrder":111762,"name":"Сходи за розмарином","secondName":"Go Get Some Rosemary","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":null,"description":"После нескольких месяцев пребывания в одиночестве Ленни, измотанный тридцатичетырехлетний мужчина с седеющей шевелюрой, забирает своих детей из школы. Каждый год он проводит пару недель со своими сыновьями – девятилетним Сейджем и семилетним Фреем.","imdbId":"tt1426362","duration":"1:40","slogan":null,"MPAA":null},{"id":737560,"rate":6.568,"rate_count":255,"kpOrder":111763,"name":"Песнь крота","secondName":"Mogura no uta: Sennyuu sousakan Reiji","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Рэйдзи Кикукава, имеющий обострённое чувство справедливости, окончил полицейскую академию с наименьшим количеством баллов. Он становится полицейским, но внезапно его увольняет начальник полиции из-за дисциплинарного разбирательства.","imdbId":"tt2643394","duration":"2:10","slogan":null,"MPAA":null},{"id":481045,"rate":6.568,"rate_count":141,"kpOrder":111764,"name":"Повод","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Идет товарищеский суд. Домашний кот Адам обвиняется в воровстве колбасы из магазина, утят из колхозной птицефермы и многих других прегрешениях, которые списывают на беднягу буквально все жители села…","imdbId":"tt2708610","duration":"2:07","slogan":null,"MPAA":null},{"id":1550,"rate":6.568,"rate_count":193,"kpOrder":111765,"name":"Клон","secondName":"Blueprint","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика"],"age":null,"description":"Ирис Селлин, выдающаяся пианистка, узнав о своей неизлечимой болезни, решилась произвести ребенка путем клонирования по методике профессора Фишера. Так на свет появилась ее дочь Сири, полная копия своей матери, унаследовавшая даже ее таланты, но еще не знающая, что она первый ребенок-клон...","imdbId":"tt0321473","duration":"1:48","slogan":null,"MPAA":null},{"id":478613,"rate":6.568,"rate_count":186,"kpOrder":111766,"name":"Лунная дорожка","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Лисенок готовил новогодние подарки своим друзьям. До Нового года остался всего один день, а Лисенок все еще не придумал, что подарить друзьям. По просьбе Лунного зайчика в костюме Деда Мороза он отправляется на Луну, чтобы поздравить все созвездия, собравшиеся на Звездном балу. Лунная королева Селена исполняет желание Лисенка выбрать для своих друзей подарки. С мешком сюрпризов по Лунной дорожке счастливый Лисенок возвращается домой.","imdbId":"tt6424378","duration":"0:08","slogan":null,"MPAA":null},{"id":277659,"rate":6.568,"rate_count":187,"kpOrder":111767,"name":"Молчи и служи","secondName":"Serving in Silence: The Margarethe Cammermeyer Story","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"После 25 лет военной службы Грета Камермейер дослужилась до чина полковника медицинской службы, а после перевода в Сиэтл претендовала на должность директора клиники и звание генерала. Ее личная жизнь с мужем не сложилась, а, осознав свои лесбийские наклонности, она начала жить с художницей Дайен. Честность и нежелание лгать подвигли ее к смелому признанию в своей сексуальной ориентации перед членами медкомиссии, обязательной при назначении на более высокую должность. \n\rАрмейские власти ставят ее перед выбором: либо немедленно ее уволить по закону 1962-го года, запрещающему служить гомосексуалистам в армии, либо отказаться от своего признания. Но Грета решает с помощью своей семьи, своей любовницы и правозащитных гей/лесби организаций открыто бороться за свое право служить в армии.","imdbId":"tt0114395","duration":"1:31","slogan":"There is no greater right than the freedom to love.","MPAA":null},{"id":259967,"rate":6.568,"rate_count":140,"kpOrder":111769,"name":"Потерялась внучка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как милиция помогла дедушке найти пропавшую внучку.","imdbId":"tt3389434","duration":"0:20","slogan":null,"MPAA":null},{"id":1200556,"rate":6.568,"rate_count":155,"kpOrder":111770,"name":"Mon Guerlain: Notes of a Woman","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt9110568","duration":"0:02","slogan":null,"MPAA":null},{"id":109374,"rate":6.568,"rate_count":142,"kpOrder":111772,"name":"Рисуй или занимайся любовью","secondName":"Peindre ou faire l'amour","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Вильям и Мадлен живут в городе, расположенном у подножия горы. Они давно женаты, живут спокойной жизнью, влюблены и преданы друг другу. Их единственная дочка переезжает в Италию. Теперь им не за кем присматривать, кроме как друг за другом.\n\rВо время одной из прогулок по холмам, Мадлен решает нарисовать старый дом. Там она встречает Адама, человека изысканного, начитанного и слепого. Адам показывает ей дом, который она рисовала, и говорит, что он выставлен на продажу. Мадлен влюбилась в дом с первого взгляда. Супруги решают купить его.\n\rВ последующие недели Вильям и Мадлен находятся в полном восторге. Они обустраивают свою жизнь неподалеку от Адама и его компаньонки Евы, чей дом всего в нескольких сотнях метров от их владения. Когда у новых друзей вдруг сгорает жилье, Вильям и Мадлен, не задумываясь, приглашают их жить у себя.","imdbId":"tt0431975","duration":"1:40","slogan":null,"MPAA":null},{"id":271694,"rate":6.568,"rate_count":110,"kpOrder":111773,"name":"Каждый вечер после работы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Школа рабочей молодежи. Сюда приходит новая учительница русского языка и литературы. Вскоре Елена Николаевна понимает, что нельзя делать поблажек взрослым ученикам, уставшим после работы, а нужно заинтересовать их, пробудить в них желание учиться.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":461928,"rate":6.568,"rate_count":107,"kpOrder":111774,"name":"Предвыборная агитация","secondName":"Gerrymandering","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1241319","duration":"1:21","slogan":null,"MPAA":null},{"id":44312,"rate":6.568,"rate_count":103,"kpOrder":111775,"name":"Дуэль","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мучимый никчемностью и скукой жизни, чиновник Лаевский  жаждет любой ценой разорвать порочный круг своего существования. Его нравственный антипод, натуралист Фон Корен, уверен, что люди, подобные Лаевскому, достойны уничтожения. Но, вопреки желаниям и воле героев, провидение по-своему распоряжается их судьбами...","imdbId":"tt0058044","duration":"1:33","slogan":null,"MPAA":null},{"id":170357,"rate":6.568,"rate_count":95,"kpOrder":111776,"name":"Ложе девы","secondName":"Le lit de la vierge","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Своеобразная интерпретация жизни Христа, выполненная под влиянием болезненного краха идеологии студенческого бунта. По наущению матери Иисус берет мегафон в руки и идет проповедовать в город, где встречается с Марией Магдалиной.","imdbId":"tt0064593","duration":"1:54","slogan":null,"MPAA":null},{"id":592451,"rate":6.568,"rate_count":67,"kpOrder":111779,"name":"Церемония вручения премии MuchMusic Video Awards 2010","secondName":"2010 MuchMusic Video Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1671617","duration":"","slogan":null,"MPAA":null},{"id":422828,"rate":6.567,"rate_count":384,"kpOrder":111788,"name":"Дважды в одну реку","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Обычная семья – Сергей, Лена и двое детей – переживают очередной семейный кризис. Любовь давно остыла, супруги позабыли, к чему они стремились, а самое главное – уже не помнят, почему они вместе. \n\rНепонимание и недосказанность в семье приводит к тому, что Лена начинает подозревать своего благоверного в виртуальной измене – уж слишком много времени Сергей проводит за компьютером в Интернет-чате. Чтобы вернуть мужа, Лена выходит в Чат под маской 20-летней девушки. Сергей, не подозревающий, что это его жена, совершенно забывает о существовании реальной Лены. Виртуальный роман уже грозит привести к разрыву в реальной семье, но вмешивается случай…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":22928,"rate":6.567,"rate_count":281,"kpOrder":111790,"name":"Заклинание моего демонического брата","secondName":"Invocation of My Demon Brother","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Силы Тьмы собираются на полночную мессу по случаю праздника осеннего равноденствия.","imdbId":"tt0064493","duration":"0:12","slogan":null,"MPAA":null},{"id":32127,"rate":6.567,"rate_count":234,"kpOrder":111791,"name":"Пятьдесят на пятьдесят","secondName":"Fifty/Fifty","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Джейк и Френк с группой необученных партизан отправляются свергать Южноазиатского диктатора. Один руководит боевиками, другой всех развлекает, и оба участвуют в многочисленных приключениях.\n\rБорясь с обстоятельствами и с собой, эти два парня становятся теми, кем они никогда и не думали стать - героями.","imdbId":"tt0106902","duration":"1:41","slogan":null,"MPAA":"R"},{"id":909451,"rate":6.567,"rate_count":235,"kpOrder":111792,"name":"Ты моя радость","secondName":"He yi sheng xiao mo","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Самая красивая пара института – яркая и весёлая Чжао Мошэн и подающий большие надежды студент юридического факультета Хэ Ичэнь – расстаётся из-за банального недоразумения. С разбитым сердцем Мошэн уезжает в Америку, подальше от всего, что причинят ей столько боли. Но спустя семь лет она возвращается и случайно сталкивается в супермаркете со своей первой и единственной любовью - Ичэнем.","imdbId":"tt4657764","duration":"1:47","slogan":null,"MPAA":null},{"id":156751,"rate":6.567,"rate_count":192,"kpOrder":111793,"name":"Легенда о Белой Змее","secondName":"Hakuja den","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История запретной любви молодого Сюсена и Паньянь, девушки-змеи. В детстве у Сюсена был друг - красивая белая змейка, но суеверные сельчане заставили мальчика прогнать её. Спустя годы Белая Змея, оказавшаяся демоном, вернулась в город в облике прекрасной девушки Паньянь. Щусен полюбил её с первого взгляда.","imdbId":"tt0051694","duration":"1:19","slogan":null,"MPAA":null},{"id":178497,"rate":6.567,"rate_count":167,"kpOrder":111794,"name":"Только не спит барсук","secondName":"Badgered","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В поисках cпокойного местечка барсук угодил в ракетную шахту и совершенно случайно запустил ракету с ядерной боеголовкой.","imdbId":"tt0455912","duration":"0:07","slogan":"The tale of a badger who just wants the world to let him sleep","MPAA":null},{"id":814899,"rate":6.567,"rate_count":170,"kpOrder":111795,"name":"Нафтизин","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Город погряз во тьме. Торговля наркотиками переживает свой рассвет. Люди были не готовы к этому. Всё началось с того, что полтора года назад, список побочных эффектов Нафтизина изрядно пополнился. Этот лекарственный препарат по мощности встаёт в один ряд с героином и кокаином. Вокруг этого начинается шумиха, и с прилавок он исчезает моментально. Этим он стал ещё более привлекательным для людей, продающих смерть. Моментально образуются точки, где даже ребенок без проблем мог купить средство, которое через полгода разорвёт его нос на части.","imdbId":"tt8107872","duration":"0:57","slogan":"До последней капли","MPAA":null},{"id":41175,"rate":6.567,"rate_count":160,"kpOrder":111796,"name":"Четырнадцать цветов радуги","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Трое шли навстречу радуге - бывший зек, проститутка и разочарованный в жизни интеллигент. Уставшие от невзгод и одиночества, они отправились на поиски клада. Но «Остров сокровищ» населен разными людьми, которые вовсе не рады появлению чужаков. Наши герои невольно оказываются втянутыми в кровопролитие...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":2728,"rate":6.567,"rate_count":111,"kpOrder":111798,"name":"В погоне за мечтой","secondName":"Speedway Junky","type":"FILM","year":1999,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"15-летний Джонни мечтает о карьере профессионального автогонщика. Сбежав из дома, он направляется в город Шарлотт в Северной Каролине, где находится знаменитый автодром.\n\rНо, потеряв по дороге все свои деньги и вещи, надолго застревает в Лас-Вегасе. С помощью новых друзей – Эрика и Стивена, бывшей проститутки Вероники и знойной красотки Вильмы Джонни осваивает нелегкую науку выживания. Но обучение  обойдется ему намного дороже, чем он предполагал.","imdbId":"tt0155197","duration":"1:45","slogan":"Every dream has a price","MPAA":"R"},{"id":481587,"rate":6.567,"rate_count":103,"kpOrder":111799,"name":"Каменный век","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Далекое прошлое... Люди только-только начинают превращаться в самих себя из обезьян. А житейские проблемы уже тогда поражают своей современностью...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":99222,"rate":6.567,"rate_count":91,"kpOrder":111800,"name":"Марш на Дрину","secondName":"Mars na Drinu","type":"FILM","year":1964,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","военный","драма"],"age":null,"description":"Одна из батарей сербской армии, в начале Первой мировой войны, маршем без остановок и отдыха прибывает к горе Чер и в решающий момент, вступает в бой и вместе с пехотой отбрасывает вторгшиеся в страну австрийские войска. Это не только хроника Черской битвы, это драма сербов, драма нации, которая сделала возможным невозможное, в борьбе против империи, которая хотела захватить их страну. Это история действий батареи Комбинированной дивизии и духовного становления ее солдат и офицеров, происходивших из самых разных слоев сербского общества начала ХХ века. Эта драма основана на реальных событиях и подлинных документах.","imdbId":"tt0172776","duration":"1:47","slogan":null,"MPAA":null},{"id":254187,"rate":6.567,"rate_count":81,"kpOrder":111802,"name":"Привет с побережья","secondName":"Greetings from the Shore","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая девушка пытается прийти в себя после смерти отца. Она решает провести последнее лето на побережье Джерси перед тем, как отправиться в колледж. Внезапно длясебя она оказывается в загадочном мире русских моряков, высоких ставок и неожиданной любви...","imdbId":"tt0493421","duration":"1:56","slogan":null,"MPAA":"R"},{"id":566600,"rate":6.567,"rate_count":77,"kpOrder":111803,"name":"Поговорим начистоту","secondName":"Chanto tsutaeru","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Видя, как отец ведет каждодневную борьбу с прогрессирующей смертельной болезнью, герой осознает необходимость проявления своей любви и восхищения, пока не стало слишком поздно. Серия флэшбеков раскрывает взаимоотношения Щиро со своим строгим отцом, являющимся также его учителем и тренером в футбольном клубе. Теперь, собираясь обручиться, ему необходимо научиться делиться своими тайнами с близкими людьми.","imdbId":"tt1454612","duration":"1:49","slogan":null,"MPAA":null},{"id":153835,"rate":6.566,"rate_count":221,"kpOrder":111815,"name":"Анимированные автопортреты","secondName":"Animated Self-Portraits","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","Чехословакия","Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Анимационный фильм составленный Дэвидом Эрлихом, содержащий работы 27 аниматоров из разных стран, которые выражают себя через свою анимацию.","imdbId":"tt0096821","duration":"0:08","slogan":null,"MPAA":null},{"id":467593,"rate":6.566,"rate_count":209,"kpOrder":111816,"name":"Коммуналка","secondName":"Kommunalka","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В Санкт-Петербурге, в России, до сих пор существуют коммунальные квартиры - пережитки советской системы. Люди из разных слоев и социальных классов. Коммуналка на улице Советская - натуралистический портрет коммунальной квартиры. В этой квартире живет 26-летняя Наташа, дитя перестройки, красивая и чувственная молодая женщина, выделяющейся эмансипацией и независимостью. Без особых надежд и иллюзий, она до сих пор держится на своих мечтах. По соседству с Наташей живут другие обитатели коммуналки: пенсионеры без копейки Светлана и Николай; Володя, друг Наташи; Ростилов, поэт и художник; Ирина, пожилая женщина, которая не может смирится со смертью ее сына в Афганистане; Татьяна, «хозяйка» квартиры, которая скупает одну за другой вакантные комнаты; Саша, неудавшийся актер; две маленькие девочки и танцор; студент Юрий. Судьбы этих людей соединились и переплелись в этом замкнутом пространстве, ставшим ареной человеческих страстей...","imdbId":"tt1381070","duration":"1:37","slogan":null,"MPAA":null},{"id":336275,"rate":6.566,"rate_count":182,"kpOrder":111817,"name":"Рио дас Мортес","secondName":"Rio das Mortes","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":null,"description":"Ханна считает себя эмансипированной женщиной, но вместе с тем мечтает о браке и семье. Ее жених, Майкл, еще не созрел для семейной жизни и мечтает об экспедиции в Перу. Объединив усилия с другом Гунтером, они находят финансирование поездке, но Ханна готова даже на убийство, чтобы не отпустить любимого. В конце концов, она признает поражение, и Майкл уезжает навстречу приключениям.","imdbId":"tt0067677","duration":"1:24","slogan":null,"MPAA":null},{"id":69562,"rate":6.566,"rate_count":162,"kpOrder":111818,"name":"За гранью дозволенного","secondName":"Nihon kuroshakai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четверо провинциальных парней отправляются в столицу на поиски какого-нибудь заработка. Уже в первый день их облапошивает китайская проститутка, знакомство с которой приводит их в ряды одной из местных триад. Их новый босс, сентиментальный отморозок, заставляющий своих любовниц рассказывать ему китайские народные сказки, находит им работу уличных барыг. \n\rОт появления заработка жизнь парней не становится более сладкой. Они решают сбежать от проблем в Бразилию, но плата за нелегальный проезд стоит больших денег. Немного подумав, парни решают ограбить собственного босса.","imdbId":"tt0258766","duration":"1:45","slogan":null,"MPAA":null},{"id":109220,"rate":6.566,"rate_count":156,"kpOrder":111819,"name":"Цену смерти спроси у мертвых","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Повесть о трагических судьбах эстонских коммунистов, возглавивших восстание против буржуазного правительства в декабре 1924 года.","imdbId":"tt0174538","duration":"1:16","slogan":null,"MPAA":null},{"id":728690,"rate":6.566,"rate_count":155,"kpOrder":111820,"name":"Погоня за ветром","secondName":"Jag etter vind","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Когда бабушка умирает, Анна должна вернуться к тому, что осталось от небольшой семьи, спустя 10 лет, после того как она ушла. Там же Анна столкнулась с тем, от чего она тогда бежала.","imdbId":"tt2608998","duration":"1:31","slogan":null,"MPAA":null},{"id":388495,"rate":6.566,"rate_count":146,"kpOrder":111821,"name":"Неважная история","secondName":"Une histoire sans importance","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"История дружбы двух парней, школьников, которая перерастает в взаимное влечение и впоследствии в неудержимую страсть.","imdbId":"tt0240150","duration":"0:44","slogan":null,"MPAA":null},{"id":572010,"rate":6.566,"rate_count":139,"kpOrder":111823,"name":"Поцелуйчики","secondName":"Smooch","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Девочка Зои верит в чудеса. Обнаружив странного человека, который не знает своего имени и ничего о себе не помнит, она решает, что это принц из сказки. Раз он сбросил лягушачью кожу и освободился от злых чар, то теперь должен жениться на её маме. Девочка приводит незнакомца домой, и он остаётся у них. Идёт время, память к нему возвращается, и теперь он должен сделать выбор…","imdbId":"tt1754513","duration":"1:42","slogan":null,"MPAA":null},{"id":494652,"rate":6.566,"rate_count":91,"kpOrder":111824,"name":"Фабрика чудес. Роли озвучивают","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Фильм посвящён профессиям в анимационном кино. Режиссёры, художники, драматурги, аниматоры, композиторы и актёры делятся секретами мастерства.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":469546,"rate":6.566,"rate_count":70,"kpOrder":111825,"name":"Маленькие беглецы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":null,"description":"«Отцы и дети» - вечная проблема. Взаимоотношения представителей разных поколений порождают немалое количество проблем…\n\rКак часто дети не находят понимания со стороны взрослых, а постаревшие родители становятся обузой для своих выросших, занятых детей. История об испытаниях, выпавших на долю четверки юных «искателей правды», решивших разрешить собственные проблемы, а заодно – и помочь бабушке, которую взрослые дети хотят сдать в дом престарелых…","imdbId":"tt1760407","duration":"1:20","slogan":null,"MPAA":null},{"id":691248,"rate":6.566,"rate_count":68,"kpOrder":111826,"name":"Цирк нашего детства","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":0,"description":"Об истории советского цирка. Фильм-воспоминание известных актеров, режиссеров, писателей и ветеранов цирка о прошлом, о том, каким был цирк во времена их детства.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":474734,"rate":6.566,"rate_count":59,"kpOrder":111827,"name":"Страница жизни","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Многое постиг в своей профессии молодой рабочий Борис. Но развитие техники, встречи с людьми, получившими специальное образование, убеждают его в необходимости продолжить учебу.","imdbId":"tt6099574","duration":"1:26","slogan":null,"MPAA":null},{"id":5926,"rate":6.565,"rate_count":422,"kpOrder":111828,"name":"Приключения Пиноккио","secondName":"The Adventures of Pinocchio","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"История похождений самой знаменитой деревянной куклы началась задолго до того, как Джепетто впервые притронулся к полену, чтобы бросить его в камин. И, к счастью, она не закончилась в тот момент, когда Пиноккио оказался в Парке развлечений Лоренции, где дети превращались в ослов...","imdbId":"tt0115472","duration":"1:32","slogan":"A new angle on the classic tale... and that's no lie!","MPAA":"G"},{"id":772384,"rate":6.565,"rate_count":416,"kpOrder":111829,"name":"Механика любви","secondName":"Love's Routine","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt3007898","duration":"0:09","slogan":"Love is a waiting game...","MPAA":null},{"id":733,"rate":6.565,"rate_count":379,"kpOrder":111830,"name":"Лантана","secondName":"Lantana","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Фильм рассказывает о судьбе пяти семей. Моменты счастья и разлада. Адвокат отчаянно борется за сохранение отношений со своей женой после того, как умирает их ребенок.","imdbId":"tt0259393","duration":"2:01","slogan":"It's tangled","MPAA":"R"},{"id":165878,"rate":6.565,"rate_count":242,"kpOrder":111832,"name":"Пираты северных морей","secondName":"Erkan & Stefan in Der Tod kommt krass","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Эркан и Штефан побеждают в невероятно популярной телеигре звездного ведущего Харди Фландерса. И теперь им предстоит выбрать между ста тысячами евро и призом-суперсюрпризом. И пока Эркан прикидывает, куда можно потратить деньги, Штефан выбирает сюрприз… и выигрывает два билета на круиз!\n\rДрузья загружаются на борт судна «Альбатрос», предвкушая две недели отдыха в тропических широтах в обществе самых шикарных «телок» и своего кумира Харди, обещавшего принять их в свое новое шоу. Как же они ошибались! «Альбатрос» совершает круиз не по южным, а по северным морям, «телки» в упор не хотят их замечать, но самое страшное - Харди найден мертвым в их туалете. Как же оживить мертвеца и заставить подписать нужные бумаги, а заодно сорвать заговор международных террористов, готовящих захват корабля? Для Эркана и Штефана не существует ничего невозможного…    ","imdbId":"tt0427219","duration":"1:37","slogan":"Они подкрались незаметно...","MPAA":null},{"id":432877,"rate":6.565,"rate_count":186,"kpOrder":111833,"name":"Джамбо","secondName":"Jumbo","type":"FILM","year":2008,"yearEnd":0,"countries":[""],"genres":["мультфильм","семейный"],"age":null,"description":"С самого детства слон Джамбо рос без отца, за что сородичи его постоянно дразнили. Он интересовался судьбой и жизнью своего родителя, но мог рассказать только то, что он был боевым слоном в королевской армии. Стремясь отыскать отца, Джамбо решил сделать все возможное и невозможное для этого.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468748,"rate":6.565,"rate_count":154,"kpOrder":111834,"name":"Весёлые Жабокричи","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Сельский старшина, допившийся до «глюков», злой с похмелья, как черт, потерявший во время запоя счет дням, понял, что «не годится каждый день пить, надо через день». Расстроенный, что никто не срывал листки с календаря, запретил молодежи собираться по вечерам на гулянья. Но именно вечером должно состояться первое свидание Оленки и Тимиша. Надо действовать: находчивые парубки и девчата решили помочь влюбленным и так напоить старшину, чтобы он забыл про свой запрет...","imdbId":"tt5293100","duration":"1:06","slogan":null,"MPAA":null},{"id":17219,"rate":6.565,"rate_count":154,"kpOrder":111835,"name":"Тайная честь","secondName":"Secret Honor","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Бывший президент Ричард Никсон в уединении осознанно изливает душу зрителю, разъясняя основные позиции своей жизни и политической карьеры – и «истинные» причины Уотергейтского скандала и его отставки.","imdbId":"tt0088074","duration":"1:30","slogan":"Anyone can be president.","MPAA":null},{"id":594989,"rate":6.565,"rate_count":146,"kpOrder":111836,"name":"Постоянный спутник Пенни","secondName":"Penny's Shadow","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["мелодрама","приключения"],"age":12,"description":"Два года назад из-за упрямства лошади погибла женщина. С тех пор сын погибшей ненавидит коня, кричит и бьет лошадь. А конь становится пугливым, агрессивным и непослушным. Зачем хозяин держит его, непонятно. Но однажды в гости к конезаводчикам приезжает девушка, мечтающая стать ветеринаром. Узнав историю лошади, она пытается приручить коня, но в ее силы мало кто верит.","imdbId":"tt1864455","duration":"1:51","slogan":null,"MPAA":null},{"id":295116,"rate":6.565,"rate_count":114,"kpOrder":111837,"name":"Два с половиной жулика","secondName":"Due imbroglioni e mezzo","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"На морском побережье, где-то между Неаполем и Амалфи, промышляют Джина и Лелло. Однажды, решив покататься на шикарной машине, ключи от которой им удалось заполучить путем хитроумного трюка, они находят в ней одиннадцатилетнего Нино, родители которого находятся на пороге развода. Чтобы помирить их, мальчик решает воспользоваться ситуацией и притвориться похищенным. Родители Нино поднимают на ноги всю полицию и выполняют все требования «похитителей». Но у Джины и Лелло есть свои планы. Они выманивают крупную сумму у неудачливого швейцарского фабриканта. Всё идет успешно, пока Нино не похищают на самом деле...","imdbId":"tt1010004","duration":"1:32","slogan":null,"MPAA":null},{"id":311713,"rate":6.565,"rate_count":108,"kpOrder":111838,"name":"Честь мундира","secondName":"Ace of Hearts","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":0,"description":"Полицейский пёс по кличке Эйс – лучший четвероногий сыщик спецподразделения К-9, гроза преступников. Но сейчас над ним нависла смертельная угроза. Эйсу предъявлено ложное обвинение в применении излишней жестокости при задержании особо опасного преступника.\n\rПриговор в этом случае суров и обжалованию не подлежит – собака признаётся чрезмерно агрессивной, смертельно опасной и должна быть усыплена. Но Эйс не просто собака, он настоящий полицейский, и он не из тех, кто вот так запросто позволит лишить себя жизни. К тому же есть одно незавершённое дело, которое ему необходимо довести до конца, для него это – дело чести…","imdbId":"tt1032746","duration":"1:40","slogan":"Based on a true story of K9 heroism & family loyalty.","MPAA":"PG"},{"id":402555,"rate":6.565,"rate_count":95,"kpOrder":111839,"name":"Человек-ветер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":12,"description":"В крохотный аул, затерянный в степи, во время грозы падает странное существо: старый человек со сломанными в буре большими крыльями. Напуганные жители аула собираются убить это существо, однако понемногу привыкают к нему и оставляют его в покое, правда, так и не найдя ему применения. И только один маленький мальчик нашёл в нём настоящего друга.\n\rОднажды, спасая жизнь мальчика, старый человек с крыльями гибнет, а мальчик остается жить, мечтая, что и у него когда-нибудь вырастут крылья, и он взлетит в небо, куда так стремился его лучший друг - Старый Ангел.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":633951,"rate":6.565,"rate_count":96,"kpOrder":111840,"name":"Будьте как дома","secondName":"Comme chez soi","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Французская семья на время отпуска меняется своим домом с турецкой семьей. Но в последний момент отец узнает, что началась реорганизация фирмы и он может потерять работу. Уже слишком поздно отменять сделку. По согласованию сторон начинается своеобразное «сожительство» двух семей под одной крышей, причем, длится оно дольше, чем планировалось вначале.","imdbId":"tt2075141","duration":"1:27","slogan":null,"MPAA":null},{"id":635437,"rate":6.565,"rate_count":91,"kpOrder":111841,"name":"Сегодня","secondName":"Oneul","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Молодая кинодокументалист Та-хе год назад в день своего рождения трагически потеряла жениха, которого насмерть сбил лихач на мопеде. Виновником трагедии оказался пятнадцатилетний паренек, которому за наезд на человека со смертельным исходом грозила тюрьма. Тогда Та-хе пожалела юношу и в надежде, что простив его, она снова обретет душевный покой и счастье, обратилась к суду с просьбой помиловать его. Обращение героини было услышано, и парня не посадили.\n\rГод спустя Та-хе по заказу католической церкви начинает съемки документального фильма о приговоренных к смертной казни преступниках. Она хочет доказать, что в цивилизованном обществе нет места такой жестокой практике, но сама начинает сомневаться в этом, когда узнает, как сложилась судьба прощенного ей парня.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":85187,"rate":6.565,"rate_count":81,"kpOrder":111842,"name":"Война за веру: Против всех","secondName":"Proti vsem","type":"FILM","year":1957,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":16,"description":"Начало XV-го века, по всей Европе пылают костры инквизиции на которых горят неугодные Риму еретики. Одним из таких отступников оказался магистр Ян Гус, восставший против власти церкви в процветающей Праге... Но иногда смерть одного человека может пошатнуть основы религии и могущество целой империи.\n\rВосставший после смерти Гуса народ несколько десятилетий вел в сердце Европы кровопролитную войну за веру своего учителя. И даже римский император Сигизмунд со всей армией крестоносцев не мог одолеть в битве полки, идущие в бой под знаменем с чашей - символом Гуситов. Бесстрашные воины бились с рыцарями императора, пока не остался лежать на поле брани последний повстанец. Эта кровопролитная война стала настоящей легендой, а о её героях народ слагает песни уже много веков.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":54454,"rate":6.565,"rate_count":78,"kpOrder":111844,"name":"Поросенок Вэта","secondName":"Wat's Pig","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0118123","duration":"0:11","slogan":null,"MPAA":null},{"id":535349,"rate":6.564,"rate_count":395,"kpOrder":111878,"name":"А давайте жить все вместе?","secondName":"Et si on vivait tous ensemble?","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия"],"age":null,"description":"История пяти старых друзей, которые решают жить вместе, чтобы не угодить в дом престарелых. Компанию им составляет молодой немецкий студент-этнолог Дирк, который пишет диплом на тему, затрагивающую проблему пожилых людей. Героиня Фонды - американка, прожившая во Франции довольно долго, и завязавшая дружеские отношения с этим студентом.","imdbId":"tt1674057","duration":"1:36","slogan":"Old friends. New roommates.","MPAA":null},{"id":43378,"rate":6.564,"rate_count":370,"kpOrder":111879,"name":"Пятнадцатая весна","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"15-летний романтик Саша мечтает о путешествиях и рыцарских подвигая во славу прекрасной дамы, одноклассницы Алены. Однако его невинные планы нарушает война. Чтобы внести свой вклад в борьбу с захватчиком, отважный парень становится помощником партизанского отряда. Он не догадывается, что совсем скоро предательский донос заманит его в фашистский капкан. Но и на допросах, смело смотря в лицо смерти благородный Саша не дрогнет, понимая, что эта пятнадцатая весна - последняя весна его жизни...","imdbId":"tt0192484","duration":"1:35","slogan":null,"MPAA":null},{"id":583700,"rate":6.564,"rate_count":356,"kpOrder":111880,"name":"Умереть рядом с тобой","secondName":"Mourir auprès de toi","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Когда «Шекспир и компания», культовый книжный магазин в Париже, закрывается на ночь, персонажи с книжных обложек начинают флиртовать друг с другом. Влюбленные скелет Макбета и подружка Дракулы Мина отправляются в путешествие.","imdbId":"tt1843214","duration":"0:06","slogan":null,"MPAA":null},{"id":402553,"rate":6.564,"rate_count":241,"kpOrder":111881,"name":"Землевладелец","secondName":"The Landlord","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1160329","duration":"0:02","slogan":null,"MPAA":null},{"id":3226,"rate":6.564,"rate_count":219,"kpOrder":111882,"name":"Суровые люди","secondName":"Winter People","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"30-е годы, штат Каролина. Здесь, в горном глухом краю появляется вдовец-часовщик Уэленд Джексон со своей 10-летней дочерью Им дает приют мать-одиночка Колли Райт, в которую, как Вы понимаете, наш герой тут же влюбляется. Любовь эта подливает масла в огонь в давнюю вражду двух семейных кланов - Райтов и Кэмпбеллов (один из них является отцом ребенка Колли).","imdbId":"","duration":"1:50","slogan":"A passion so strong it kills.","MPAA":"PG-13"},{"id":963146,"rate":6.564,"rate_count":185,"kpOrder":111883,"name":"Аппетит к любви","secondName":"Appetite for Love","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушку, представителя корпорации, отправляют в маленький городок провести ребрендинг ресторана, входящего в недавно приобретённую сеть. Позже оказывается, что ресторан находится в родном городе девушки, где она не была много лет, а владелец ресторана - её школьный возлюбленный.","imdbId":"tt5458812","duration":"1:24","slogan":null,"MPAA":null},{"id":13537,"rate":6.564,"rate_count":166,"kpOrder":111884,"name":"Ла Вьячча","secondName":"La viaccia","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Флоренция, 1885 год. Умирая, основатель и владелец поместья Вьячча хочет передать его в наследство своему сыну Стефано и требует, чтобы остальные члены семьи отказались от своей доли, поскольку власть нельзя ни продать, ни поделить. Вторым желанием помещика было не звать на похороны священника. Но его дети не исполнили ни то, ни другое. Старшему сыну помещика, Нандо удалось уговорить остальных передать права на поместье ему с условием, что Стефано останется управляющим. \n\rПоскольку у Нандо нет семьи, то после его смерти наследство опять перейдёт к остальным, неразделённым. Возвращаясь в город, Нандо забирает с собой племянника Гиго, сына Стафано, для работы в его ресторане. Отец советует Гиго быть похитрее с дядей, чтобы после его смерти поместье досталось им. Кроме того, им нужно выяснить, не является ли Нандо отцом сыну своей любовницы, который в этом случае стал бы наиболее вероятным наследником. В городе Гиго знакомится с проституткой Бианкой и, совсем потеряв голову, начинает красть деньги из кассы ресторана для посещения борделя, в котором она работает. Вскоре Нандо догадывается об этом и выгоняет племянника. Не желая больше работать в поместье на своего дядю, Гиго устраивается в бордель охранником. Вскоре после этого Нандо умирает, успев обвенчаться со своей любовницей и оставив ей всё наследство.","imdbId":"tt0056657","duration":"1:42","slogan":"A woman's touch becomes a man's obsession.","MPAA":null},{"id":960752,"rate":6.564,"rate_count":141,"kpOrder":111886,"name":"Britney Spears: Sometimes","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349306","duration":"0:04","slogan":null,"MPAA":null},{"id":164684,"rate":6.564,"rate_count":122,"kpOrder":111887,"name":"100 монстров","secondName":"Yôkai hyaku monogatari","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Крупный чиновник в Эдо хочет снести святилище под предлогом, что всё равно неизвестно кому оно посвящено, и построить там бордель.","imdbId":"tt0200301","duration":"1:20","slogan":null,"MPAA":null},{"id":415644,"rate":6.564,"rate_count":135,"kpOrder":111888,"name":"6 лет в любви","secondName":"6nyeonjjae yeonaejung","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Да-джин и Джэ-ён уже 6 лет вместе. Будучи успешным редактором крупной издательской компании Да-джин гордится своей карьерой, приносящей немалый доход. Но и продюсер телепрограммы типа «Магазин на диване» Джэ-ён также, не сбавляя оборотов, мчится ввысь по карьерному серпантину. В блаженном неведении об опасностях, подстерегающих их любовное суденышко, парочка плывёт по давно привычному маршруту. Но постепенно к ним приходит понимание, что их любовь стала слишком обыденной.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1100351,"rate":6.564,"rate_count":122,"kpOrder":111889,"name":"Стремглав","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Киев. 27-летние негерои пытаются сделать непростой выбор в условиях героического времени. Антон, музыкант-вундеркинд, который не справился с возложенными на него ожиданиями, возвращается домой после пары лет учёбы в Швейцарии и полугода лечения от алкогольной зависимости в психоневрологическом диспансере под Киевом. Катя, одна из тысяч девушек, которые снимают комнаты в каменных «джунглях» Троещины и ищут себя, собирается завтра лететь в Берлин за «новой жизнью». Случайная встреча меняет всё.","imdbId":"tt6296278","duration":"1:45","slogan":null,"MPAA":null},{"id":917231,"rate":6.564,"rate_count":117,"kpOrder":111890,"name":"Игра престолов: Сезон 2 – Статисты","secondName":"Game of Thrones: Season 2 - How to Be an Extra","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает о многочисленных статистах, которые были задействованы в съемках массовых сцен сериала «Игра престолов».","imdbId":"tt2653338","duration":"0:03","slogan":null,"MPAA":null},{"id":154986,"rate":6.564,"rate_count":110,"kpOrder":111891,"name":"Битва за Окинаву","secondName":"Gekido no showashi: Okinawa kessen","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"Последней и наиболее крупной десантной операцией американских вооруженных сил на завершающем этапе Второй Мировой войны была операция «Айсберг», направленная на захват острова Окинава. Для японцев Окинава - это был последний рубеж на пути ненавистных американцев на прекрасную родину. Поскольку в живой силе Япония сильно проигрывала, основная надежда Японии возлагалась на смертников камикадзе.","imdbId":"tt0067523","duration":"2:29","slogan":null,"MPAA":null},{"id":69503,"rate":6.564,"rate_count":109,"kpOrder":111893,"name":"Сизиф","secondName":"Sisyphus","type":"FILM","year":1974,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм изображает отчаянный труд Сизифа, который бесконечно втягивает на гору камень.","imdbId":"tt0073715","duration":"0:03","slogan":null,"MPAA":null},{"id":305700,"rate":6.564,"rate_count":73,"kpOrder":111896,"name":"Человек тьмы","secondName":"Darkman","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"","imdbId":"tt0887893","duration":"","slogan":null,"MPAA":null},{"id":913426,"rate":6.564,"rate_count":63,"kpOrder":111898,"name":"Кто Вы, Артур Фогель?","secondName":"Who the F**K Is Arthur Fogel","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Взгляд из-за кулис на музыкальную индустрию мирового класса и на стоящего в ее центре скромного человека, занимающегося подготовкой интервью и выступлений звезд, чьи имена вошли в энциклопедию «Who»s Who', среди которых U2, Madonna, The Police, Lady Gaga, Rush и многие другие. Документальный фильм об одном из самых известных музыкальных промоутеров современности - Артуре Фогеле.","imdbId":"tt3479180","duration":"1:33","slogan":null,"MPAA":null},{"id":648565,"rate":6.563,"rate_count":495,"kpOrder":111907,"name":"Вальс для Моники","secondName":"Monica Z","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["биография","драма","музыка"],"age":18,"description":"Моника, девушка из маленького шведского городка, мечтала о ярких огнях джазовых ночных клубов. И ее мечта сбылась – она стала известной певицей и актрисой золотой эпохи джаза. Поклонники боготворят ее, но глубоко внутри она несчастна. За ней шлейфом тянутся разбитые сердца и невыполненные обещания. Утро Моника встречает в одиночестве, с коктейлем в руке, и осознает, что назад пути нет.","imdbId":"tt2112206","duration":"1:51","slogan":"A lingonberry branch in a cocktail glass.","MPAA":null},{"id":144063,"rate":6.563,"rate_count":380,"kpOrder":111908,"name":"Секс и ярость","secondName":"Furyô anego den: Inoshika Ochô","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Отё Иносика – профессиональный карточный игрок и лучшая воровка-карманница. Скрыв у себя убегающего от погони анархиста Сюносукэ, женщина сталкивается со своим прошлым, теперь она как никогда близка к разгадке трех неизвестных личностей, ответственных за гибель её отца-полицейского. В это время в страну приезжает европейская шпионка, и ситуация осложняется. Её босс-садист имеет каверзные планы в круговороте происходящих событий. На пути мести Отё сражается с толпами якудза, а всё, что она знает об убийцах, – это три карты с изображениями кабана, оленя и бабочки.","imdbId":"tt0070085","duration":"1:28","slogan":"The energy of female bodies","MPAA":"R"},{"id":9752,"rate":6.563,"rate_count":356,"kpOrder":111909,"name":"Сладкий яд","secondName":"Pretty Poison","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Недавно вышедший из психиатрической больницы молодой человек Дэннис Питт встречает в городе Уинслоу необыкновенно привлекательную школьницу Сью Энн Тепаник и влюбляется в нее с первого взгляда. Чтобы завоевать внимание девушки и произвести на нее впечатление, Дэннис представляется секретным агентом ЦРУ, главная миссия которого - спасти Землю от марсиан...","imdbId":"tt0063456","duration":"1:29","slogan":"She's such a sweet girl. He's such a nice boy. They'll scare the hell out of you.","MPAA":"R"},{"id":54350,"rate":6.563,"rate_count":261,"kpOrder":111910,"name":"Идиот в Париже","secondName":"Un idiot à Paris","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Гоби – объект шуток в маленькой провинциальной деревне. Всех забавляет, что он мечтает побывать в самом романтическом городе – Париже. Для того, чтобы очередной раз над ним подшутить, насмешники кладут спящего Гоби в машину, которая должна отвезти его к мечте. Проснувшись, Гоби не пониманет, как он здесь очутился. Он начинает свое путешествие по своей мечте, и встречает на своем пути множество друзей.","imdbId":"tt0155755","duration":"1:30","slogan":null,"MPAA":null},{"id":258045,"rate":6.563,"rate_count":191,"kpOrder":111911,"name":"Можно и нельзя","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Два волшебных человечка Можно и Нельзя помогают Малышу, который остается дома один, познакомится с окружающим миром и понять, что можно делать и чего — нельзя.","imdbId":"tt6056934","duration":"0:18","slogan":null,"MPAA":null},{"id":3637,"rate":6.563,"rate_count":201,"kpOrder":111912,"name":"Давний друг","secondName":"Longtime Companion","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм прослеживает судьбу группы нью-йоркских геев-интеллектуалов в течение 10 лет - первого десятилетия, когда людям стал известен СПИД. Известен, увы, тогда ещё слишком поверхностно. На наших глазах происходит скорбное превращение «весёлой» тусовки в компанию, собирающуюся на поминки.","imdbId":"tt0100049","duration":"1:36","slogan":null,"MPAA":"R"},{"id":42533,"rate":6.563,"rate_count":178,"kpOrder":111913,"name":"Уроки в конце весны","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Вадик, пятнадцатилетний подросток, став случайным свидетелем новочеркасских событий 62-го года, попадает в тюрьму. Мать ничего о нем не знает, в школе его считают погибшим. Вместе с бунтовщиками герою предстоит сидеть в тюрьме шесть месяцев...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1999,"rate":6.563,"rate_count":179,"kpOrder":111914,"name":"Грэндвью, США","secondName":"Grandview, U.S.A.","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм о жизни в захолустном американском городке, где живут ничем не примечательные люди, озабоченные своими личными проблемами. Персонажи этого фильма - лихая работница ипподрома, школьник, мечтающий стать биологом, рабочий-строитель и его гулящая жена.","imdbId":"tt0087359","duration":"1:37","slogan":"Lives meet. Hearts crush.","MPAA":"R"},{"id":4745,"rate":6.563,"rate_count":173,"kpOrder":111915,"name":"Статья 99","secondName":"Article 99","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Группа врачей военного теперь госпиталя, сталкивается с безвыходным положением, обусловленным конфликтом между правилами, заведенными в госпитале и их решимостью дать такое высококачественное лечение, на которое они способны даже, если это противоречит заведенным порядкам (прямое действие СТАТЬИ 99).","imdbId":"tt0101371","duration":"1:40","slogan":"When the heroes are forgotten. When the stakes are life and death. There's one stand you've got to take. There's one rule you've got to break.","MPAA":"R"},{"id":225436,"rate":6.563,"rate_count":166,"kpOrder":111917,"name":"Лето любви","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь","Польша"],"genres":["мелодрама"],"age":12,"description":"Герой фильма на студенческие каникулы приезжает в деревню. Это лето останется в его памяти на всю жизнь: он встречается с огромной любовью, которую теряет из-за того, что не может решить, кто же влечет его больше: страстная, открытая Соня или загадочная мечтательная Натали.","imdbId":"tt0113621","duration":"1:08","slogan":null,"MPAA":null},{"id":47503,"rate":6.563,"rate_count":170,"kpOrder":111918,"name":"День свиньи","secondName":"Il giorno del porco","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["драма","фэнтези"],"age":null,"description":"В вымышленном королевстве Корбио умирает король. Коварный принц Азазел хочет захватить власть, хотя по праву трон должен достаться брату умершего короля, горбуну Саркису. Возбужденная толпа не хочет уродливого Саркиса и отдает предпочтение красавцу Азазелу. Азазел решает, что чем больше люди берут себе свободы, тем более становятся рабами. Новый король сразу провозглашает полную свободу на 3 дня - никаких законов и запретов - и народ предается обжорству, пьянству, разврату и насилию. Но на следующий день он видит разоренное королевство, ужасается и умоляет Саркиса взять власть в свои руки","imdbId":"tt0104058","duration":"1:31","slogan":null,"MPAA":null},{"id":34726,"rate":6.563,"rate_count":122,"kpOrder":111920,"name":"Город защищается","secondName":"La città si difende","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Во время футбольного матча группа из четырех преступников грабит офис стадиона. Чтобы убежать прежде, чем начнется преследование, они должны расстаться, не разделив украденные деньги.","imdbId":"tt0043412","duration":"1:24","slogan":"The Sensational Venice Award Winner for the GREATEST ITALIAN FILM OF THE YEAR","MPAA":null},{"id":432594,"rate":6.563,"rate_count":113,"kpOrder":111922,"name":"Черная чайка","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Послереволюционная Куба. Рыбацкое поселение на берегу моря. Американцы все ещё пытаются вернуть прежний режим. В прибрежные воды засылаются диверсионные группы. Компания подростков и главный герой фильма, фантазер Маноло, включаются в эти недетские игры...","imdbId":"tt1527604","duration":"1:38","slogan":null,"MPAA":null},{"id":852457,"rate":6.563,"rate_count":95,"kpOrder":111923,"name":"С придыханием","secondName":"Aspirational","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4073450","duration":"0:03","slogan":null,"MPAA":"PG-13"},{"id":45570,"rate":6.562,"rate_count":439,"kpOrder":111985,"name":"Соло для слона с оркестром","secondName":"Cirkus v cirkuse","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["комедия","семейный"],"age":12,"description":"Авторитетное цирковое жюри приезжает в Москву, чтобы отобрать лучший номер для всемирного фестиваля циркового искусства. В это же время в столице работает международная конференция, посвященная языку животных.\n\rЧешский профессор Ружичка, уверенный в том, что любого зверя можно научить говорить, отправляется в цирк, где проходит цирковой конкурс и становится участником красочного циркового представления...","imdbId":"tt0073728","duration":"2:11","slogan":null,"MPAA":null},{"id":58961,"rate":6.562,"rate_count":351,"kpOrder":111986,"name":"Кто вы, доктор Зорге?","secondName":"Qui êtes-vous, Monsieur Sorge?","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":12,"description":"С 1937 года Рихард Зорге был «своим» в германском посольстве в Токио. Его знали как доктора социологии, не погнушавшегося стать фронтовым корреспондентом, как приятного, эрудированного собеседника, словом, как «истинного арийца». Не знали только одного: за его репортерской деятельностью скрывалась секретная миссия — установление контакта с Москвой через резидента в Гонконге.","imdbId":"tt0055350","duration":"2:09","slogan":null,"MPAA":null},{"id":260224,"rate":6.562,"rate_count":213,"kpOrder":111987,"name":"Чужие следы","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Ловкая Лиса, ограбив курятник, сумела все свалить на Волка.","imdbId":"tt7787394","duration":"0:10","slogan":null,"MPAA":null},{"id":139297,"rate":6.562,"rate_count":222,"kpOrder":111988,"name":"У моего парня 3-я группа крови","secondName":"Bhyeong namjachingu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Студентка Ха-ми верит в предопределённость любви, а также в теорию, что её отношения с мужчиной складываются в зависимости от групп крови. Однажды она встречает на улице симпатичного парня и чувствует, что он - тот самый единственный. Но, о горе! Его группа крови третья, а именно таких мужчин она должна избегать.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":255687,"rate":6.562,"rate_count":180,"kpOrder":111989,"name":"Мечтатель","secondName":"Daydreamer","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Клинт убежден, что Кэйси плод его воображения. Действительно: что такой девушке, как она, могло понравиться в таком парне? Похоже, что люди видят в нем то, чего он сам увидеть не может.","imdbId":"tt0765439","duration":"1:30","slogan":"Чья жизнь промелькнет перед твоими глазами?","MPAA":null},{"id":412524,"rate":6.562,"rate_count":147,"kpOrder":111991,"name":"Незримое","secondName":"Pen choo kab pee","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","мелодрама","ужасы"],"age":18,"description":"1930-е годы. Молодая беременная женщина приезжает в Бангкок в поисках пропавшего мужа. Она останавливается в старом поместье, где, как вскоре выяснится, в изобилии водятся призраки, вампиры и прочая нечисть.","imdbId":"tt0950500","duration":"1:34","slogan":null,"MPAA":null},{"id":409092,"rate":6.562,"rate_count":115,"kpOrder":111992,"name":"Субботним вечером в прямом эфире: Джимми Фэллон","secondName":"Saturday Night Live: The Best of Jimmy Fallon","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Образцовый комик поколения тридцатилетних, Джимми Фэллон смотрел «субботние вечера» с раннего детства - ведь они стартовали через год после его рождения. Из поклонника в звезды - так можно определить его путь к вершине. Фэлллон большой специалист в молодежной культуре, неплохо музицирует и более чем неплохо поет. Соответственно, и сценки у него в основном про всяких вихрастых пацанов с гитарами. Даже дружеский шарж на коллегу Адама Сэндлера - и тот не обходится без музыкального инструмента. \n\rРок, гранж, сладкоголосое диско в духе Рикки Мартина - представлены все жанры. А в довершение всего Фэллон выходит намазанный ваксой, чтобы не обидеть такие направления, как соул и рэп. Много здесь и обычных речевых номеров. Чего стоит сюжет, где Фэллон играет зеркало, в которое смотрится... Мик Джаггер. Остальное увидите сами.","imdbId":"tt0478824","duration":"1:15","slogan":null,"MPAA":null},{"id":220501,"rate":6.562,"rate_count":93,"kpOrder":111994,"name":"Пионовая беседка","secondName":"You yuan jing meng","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Член богатого рода берет в жены красавицу Цуй Хуа, исполнительницу роли куртизанки в знаменитой китайской опере “Пионовая беседка”. Цуй Хуа становится пятой женой богача. Отношения с мужем у нее весьма формальны, однако жизнь Цуй Хуа оказывается охваченной подлинной страстью – любовью к кузине Лань.\n\rЛань – современная женщина, преподает в школе английский язык, почти все время носит мужские костюмы. Лань очарована красотой Цуй Хуа, обе женщины наслаждаются тонкой игрой отношений и чувств. Однако ситуация резко меняется, когда Лань неожиданно влюбляется в чиновника из министерства народного образования, присланного в школу. Чувство этой пары будет всепоглощающим, но быстротечным.","imdbId":"tt0279523","duration":"2:00","slogan":null,"MPAA":null},{"id":501201,"rate":6.561,"rate_count":409,"kpOrder":111995,"name":"Расчлененка","secondName":"Cheun","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В городе объявился изощренно убивающий, серийный убийца. Следствие зашло в тупик, так как связи между жертвами нет, кроме того что всех их упаковывают в красный дорожный чемодан. Тай, наёмный убийца, мотающий срок в тюрьме, только он может найти маньяка.","imdbId":"tt1603807","duration":"1:39","slogan":null,"MPAA":null},{"id":489493,"rate":6.561,"rate_count":331,"kpOrder":111996,"name":"Как пять пальцев","secondName":"Comme les cinq doigts de la main","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Их было пятеро, все братья, все очень похожие и в то же время очень разные. Их вырастила рано овдовевшая мать. Один из них выбрал отдельный путь по жизни, несколько лет спустя он возвращается в семью в поисках убежища от преследующих его бандитов. Он раскрывает братьям тайну смерти их отца. Теперь они знают, что их отец был убит, и они готовы мстить за это.","imdbId":"tt1558741","duration":"1:56","slogan":null,"MPAA":null},{"id":262292,"rate":6.561,"rate_count":316,"kpOrder":111997,"name":"Частная собственность","secondName":"Nue propriété","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Старая, но красивая ферма в Бельгии является домом Паскаль и ее сыновей-близнецов Тьерри и Франсуа. Хотя они любят друг друга и заботятся друг о друге, каждый из них до сих пор окончательно не пришел в себя от развода, разделившего семью несколько лет назад.\n\rБывший муж Паскаль снова женился, у него родился ребенок. Он сохраняет близкие отношения с Тьерри и Франсуа, но горечь, порожденная его разрывом с Паскаль, до сих пор ощущается каждым из них. Сейчас мальчики стали юношами и в определенной мере начали двигаться в разном направлении. Тьерри решил продолжить учебу, поступив в местный университет, а страстью Франсуа остается постоянная реконструкция семейного дома. Оба парня усердно трудятся, но, похоже, не один из них не стремится стать взрослым и принять на себя сопряженную с этим ответственность. Оба продолжают зависеть от отца в денежных вопросах, и ни один не желает расстаться со стабильностью жизни дома под крылом Паскаль.\n\rВремя, остающееся от работы на полную ставку, Паскаль с любовью посвящает заботам о своих мальчиках и доме, но она снова влюбилась и начинает мечтать о новой жизни для себя. Она надеется в скором времени переехать со своим возлюбленным в загородную гостиницу, которой они планируют владеть вместе. Но то, что казалось счастливыми часами ее жизни, оборачивается к худшему, поскольку она обнаруживает, что не может выйти из тени своего бывшего мужа и эгоистичных детей. Паскаль оставляет дом в руках Тьерри и Франсуа, не подозревая, что в ее отсутствие братоубийственная война навсегда изменит их семью.","imdbId":"tt0855895","duration":"1:35","slogan":"Superb... Shades Of Early Polanski.","MPAA":null},{"id":448691,"rate":6.561,"rate_count":295,"kpOrder":111998,"name":"Вредный совет","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Чижик-Пыжик дает очередной совет, как получить желаемое от родителей.","imdbId":"tt1369705","duration":"0:03","slogan":null,"MPAA":null},{"id":1272455,"rate":6.561,"rate_count":298,"kpOrder":111999,"name":"Эвтаназия","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Опытный следователь подозревает в убийстве врача-кардиолога. Он сомневается, так как не понимает, почему добрая интеллигентная женщина пошла на хладнокровное, продуманное убийство соперницы, к которой давно ушел ее муж. Ревность? Чувство собственности? В обмен на правду следователь предлагает информацию, которая может изменить мировоззрение потенциальной преступницы.","imdbId":"tt11570660","duration":"0:11","slogan":null,"MPAA":null},{"id":14374,"rate":6.561,"rate_count":277,"kpOrder":112000,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":1987,"yearEnd":0,"countries":["Багамы","США","Франция"],"genres":["драма","комедия","фантастика"],"age":null,"description":"После Чернобыльской трагедии всё исчезло. Потом всё, кроме культуры, вернулось. Восстановить утерянные произведения Уильяма Шекспира поручено его потомку — Уильяму Шекспиру-мл.","imdbId":"tt0093349","duration":"1:30","slogan":"Fear and Loathing.  A Study. An Approach. A Clearing. No Thing","MPAA":"PG"},{"id":894743,"rate":6.561,"rate_count":284,"kpOrder":112001,"name":"Паника на чердаке","secondName":"Attic Panic","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4456096","duration":"0:03","slogan":null,"MPAA":null},{"id":520890,"rate":6.561,"rate_count":260,"kpOrder":112002,"name":"Марс и Апрель","secondName":"Mars et Avril","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Футуристическая история о пожилом музыканте и его музыкальном мастере, одержимых одной и той же женщиной, которая соглашается стать моделью для их следующего музыкального инструмента, но затем пропадает в виртуальном мире во время первого путешествия человечества на Марс.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":261344,"rate":6.561,"rate_count":245,"kpOrder":112003,"name":"Дьявольское образование","secondName":"Diabelska edukacja","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Польша"],"genres":["короткометражка"],"age":18,"description":"В маленькой деревушке живёт красивая девушка Малгожата. Каждый день она пасет коров на лугу. Однажды она встречает в поле загадочного художника-«скитальца», который берётся научить юную красавицу искусству любви и сложной науке жить в современном мире…","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":25266,"rate":6.561,"rate_count":239,"kpOrder":112004,"name":"Человек, который судился с Богом","secondName":"The Man Who Sued God","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"С бывшим юристом Стивеном Майерсом на рыбалке случается непредвиденное и невероятное происшествие - во время грозы в его лодку ударяет молния! Лишившись имущества, Майерс обращается в страховую компанию, но та наотрез отказывается возмещать ущерб, ссылаясь на силы стихии, неподвластные человеку.\n\rИ тогда Стивену ничего не остается, как подать в суд на... Бога! А местным представителям церкви придется на время забыть о делах духовных и защищать своего «патрона» на самом громком и скандальном в истории судебном процессе. Эта легкая ироничная комедия, наполненная тонким юмором и множеством комичных ситуаций, заставит вас смеяться от души!","imdbId":"tt0268437","duration":"1:37","slogan":"Докажи, что ты прав!","MPAA":null},{"id":70930,"rate":6.561,"rate_count":148,"kpOrder":112006,"name":"Лусия","secondName":"Lucía","type":"FILM","year":1968,"yearEnd":0,"countries":["Куба"],"genres":["драма"],"age":null,"description":"История борьбы кубинского народа за свою независимость показана через судьбы трех женщин. Героиня первой новеллы вынуждена предать родных ради любви к испанскому солдату. Героиня второй новеллы вынуждена уйти из семьи ради любви. И, наконец, героиня третьей истории пытается отстоять свое право работать в колхозе.","imdbId":"tt0064609","duration":"2:40","slogan":null,"MPAA":null},{"id":4368,"rate":6.561,"rate_count":139,"kpOrder":112008,"name":"8 секунд","secondName":"8 Seconds","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":18,"description":"Фильм посвящен жизни Лейна Фроста - известного ковбоя и чемпиона мира по родео. Фильм показывает непростое детство Лейна, его борьбу на профессиональном фронте, а также историю любви с его женой.","imdbId":"tt0109021","duration":"1:45","slogan":"Champions aren't raised. They're clocked.","MPAA":"PG-13"},{"id":14608,"rate":6.561,"rate_count":127,"kpOrder":112009,"name":"Незабвенная","secondName":"The Loved One","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодой англичанин Дэнис Барлоу работает в похоронной конторе для животных под названием «Угодья лучшего мира». После самоубийства своего дяди, Фрэнсиса Хинзли, он отправляется в «Шелестящий дол», солидную похоронную компанию с бесчисленным персоналом и огромным мемориальным парком.\n\rТам же он видит молоденькую косметичку, Эме Танатогенос, произведшую на него впечатление. Вступая с ней в отношения, Дэннис ввязывается в весьма сомнительный любовный треугольник, исход которого приведет к необратимым последствиям.","imdbId":"tt0059410","duration":"2:02","slogan":"From The Man Who Made 'Tom Jones'!","MPAA":null},{"id":37603,"rate":6.561,"rate_count":123,"kpOrder":112010,"name":"Преодолевая гравитацию","secondName":"Defying Gravity","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Грифф - симпатичный, компанейский парень, снимающий жилье вместе с несколькими парнями. Ему нравится зависать в барах и заниматься спортом. Но у него есть один секрет - Пит! А Пит - открытый гей и он хочет, чтобы Грифф был также честен со всеми насчет их отношенний. Но Гриффа вполне удовлетворяет выглядеть перед всеми натуралом. Но однажды Пита сильно избивают гомофобы и Грифф - единственный свидетель этого преступления. Он должен преодолеть свое желание и дальше оставаться «тайным» геем или открыться всем, чтобы покарать преступников, изувечивших его любимого парня...","imdbId":"tt0156460","duration":"1:32","slogan":"Some Pledges Are For Keeps","MPAA":null},{"id":72817,"rate":6.561,"rate_count":94,"kpOrder":112012,"name":"Легенда о Пауле и Пауле","secondName":"Die Legende von Paul und Paula","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в ГДР в 70-е годы прошлого столетия.\n\rВ молодежном кафе Восточного Берлина встречаются 2 молодых человека. Пауль, у которого была женщина, которая бросила его и Паула, одинокая, с двумя детьми. После знакомства оба понимают, что не могут жить друг без друга. \n\rОна - приемщица бутылок в универмаге , он - молодой растущий руководитель из министерства. С той роковой встречи начинается страстная любовь, которую нужно защищать от предрассудков и общественного давления.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":444654,"rate":6.561,"rate_count":87,"kpOrder":112014,"name":"Чёрное поле","secondName":"Mavro livadi","type":"FILM","year":2009,"yearEnd":0,"countries":["Греция"],"genres":["драма","мелодрама"],"age":18,"description":"Греция, 1654. Тяжело раненый янычар находится в монастыре, расположенном на вершине скалы, сестры взяли его к себе и заботятся о нем. Сестра Анти, одна из тех, кто заботится о нем, влюбляется в солдата, и в конечном счете помогает ему бежать. Тихая сначала сестра, скрывая секрет, впоследствии открывает в себе неведомые ранее желания, что приводит ее к радикальному изменению мнения о себе.","imdbId":"tt1331297","duration":"1:44","slogan":null,"MPAA":null},{"id":44366,"rate":6.56,"rate_count":412,"kpOrder":112020,"name":"Двое в степи","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Лето 1942 года. В донских степях идут тяжелые затяжные бои с немцами. Молодого лейтенанта Огаркова посылают в дивизию с приказом о передислокации. Герой всю ночь плутает в степи — и не выполняет приказ, из-за чего дивизия попадает в окружение. Огаркову выносится приговор — расстрел. Но до утверждения указа еще есть время. Обстановка меняется. И вот бредут по степи старый конвоир Джурабаев и молодой осужденный, на равных участвуя в случайных боях. Прикрываясь одной шинелью, они едят из одного котелка. Между ними возникает молчаливая дружба. Но один ведет другого на расстрел, и это его долг, и на войне нельзя поступать иначе...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":31323,"rate":6.56,"rate_count":418,"kpOrder":112021,"name":"Навахо Джо","secondName":"Navajo Joe","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":12,"description":"Джо Навахо - единственный выживший в кровавой резне, устроенной в поселении бандой Дункана. В числе прочих жителей была и жена Джо. Он клянется отомстить за смерть любимой и вступает в схватку с Дунканом и его людьми.","imdbId":"tt0061587","duration":"1:33","slogan":"Relentless in his vengeance! Deadly in his violence!","MPAA":null},{"id":25297,"rate":6.56,"rate_count":352,"kpOrder":112022,"name":"Миссия правосудия","secondName":"Mission of Justice","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Полицейский Курт Харрис хочет, чтобы на улицах города царил порядок. Доктор Рэчел Ларкин, выдвигая свою кандидатуру на пост мэра, заявляет, что именно под ее руководством общественная организация «Миссия правосудия» способна этот порядок поддерживать.\n\rКостоломы - «миссионеры» действительно держат в руках весь город, расправляясь с неугодными любой ценой. Кулаком и дубинкой. сея смерть на своем пути. Курт Харрис внедряется в ряды «Миссии правосудия».","imdbId":"tt0104888","duration":"1:31","slogan":"Out of uniform. Out of control...","MPAA":"R"},{"id":429815,"rate":6.56,"rate_count":260,"kpOrder":112023,"name":"Строки","secondName":"Lines","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Непослушная девочка-подросток задержана после уроков и вынуждена писать строки в качестве наказания. Когда ее дурная учительница пытается найти с ней контакт и читает ей лекцию на тему, как быть такой как все, то девочка решает, что с нее довольно…","imdbId":"tt1016002","duration":"0:09","slogan":null,"MPAA":null},{"id":40773,"rate":6.56,"rate_count":224,"kpOrder":112025,"name":"Цветы календулы","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Желая купить себе дачу, «новые русские» попадают в дом известного в прошлом писателя, ныне покойного. Члены семьи, обуреваемые многочисленными конфликтами и проблемами, по-разному встречают «покупателей».","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":57299,"rate":6.56,"rate_count":196,"kpOrder":112026,"name":"Гриль-бар «На полпути»","secondName":"Halbe Treppe","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Четверо на пороге сорокалетия в бывшем гэдээровском захолустье, почти на границе с Польшей.","imdbId":"tt0304126","duration":"1:51","slogan":null,"MPAA":null},{"id":503608,"rate":6.56,"rate_count":180,"kpOrder":112027,"name":"Похищение","secondName":"Bou ying","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер"],"age":null,"description":"Вонг Хо-чиу благополучен и богат до тех пор, пока не наступает время решать конфликт с дочерью Дейзи. Она претендует на самостоятельную жизнь, где присутствуют пьянки, наркотики и другие развлечения «золотой» молодежи. Дейзи похищают. И ситуация резко меняется. Что может сделать отец, чтобы вернуть дочь живой?","imdbId":"tt1604670","duration":"1:34","slogan":"First the ransom. Then the payback.","MPAA":null},{"id":18840,"rate":6.56,"rate_count":179,"kpOrder":112029,"name":"В поисках брата","secondName":"Sorted","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":18,"description":"Карл, 24-летний адвокат из английской провинции, узнав о смерти старшего брата Джастина, отправился в Лондон и оказался в мире андеграундной рейв-культуры мире музыки «техно», ночных дискотек, красивых женщин и изысканных наркотиков.\n\rПознакомившись с Санни, подружкой покойного брата, Карл понял, что полюбил ее. Но однажды Санни призналась ему, что виновна в смерти Джастина, а самое прямое отношение к его убийству имеет торговец наркотиками Дэмиен, «черный принц» лондонского рейва.\n\rДэмиен заправляет всем вмире лондонского андеграунда и не собирается выпускать из своих рук новую добычу - Карла, уже слишком глубоко увязшего в этой «трясине». Только истинная любовь может спасти его...","imdbId":"tt0221563","duration":"1:42","slogan":"Завораживающее путешествие в мир ночных клубов Лондона и музыки «техно», красивых женщин и изысканных наркотиков","MPAA":"R"},{"id":47194,"rate":6.56,"rate_count":128,"kpOrder":112030,"name":"Их двое","secondName":"Ök ketten","type":"FILM","year":1977,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Фильм о судьбе двух женщин, одна из которых вроде бы благополучна, другая несчастна в семейной жизни. После их знакомства, переросшего в дружбу, каждая из них стала по новому оценивать как себя, так и взаимоотношения с окружающими.","imdbId":"tt0076968","duration":"1:40","slogan":null,"MPAA":null},{"id":1055524,"rate":6.56,"rate_count":130,"kpOrder":112031,"name":"Bon Jovi: Say It Isn't So","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7043958","duration":"0:04","slogan":null,"MPAA":null},{"id":1192969,"rate":6.56,"rate_count":127,"kpOrder":112032,"name":"Братство","secondName":"Brotherhood","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Катар","Тунис"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Мохаммед глубоко потрясен, когда его старший сын Малик возвращается домой после долгого путешествия с таинственной новой женой.","imdbId":"tt8906678","duration":"0:25","slogan":null,"MPAA":null},{"id":9248,"rate":6.56,"rate_count":116,"kpOrder":112033,"name":"Узы родства","secondName":"Immediate Family","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Линда и Майкл Спекторы женаты уже десять лет и отчаянно хотят стать родителями. Они пытаются зачать ребёнка, но безуспешно. Обратившись в агентство по усыновлению, они знакомятся с беременной 17-летней Люси. Молодая женщина считает, что супружеская пара сможет лучше позаботиться о её ребёнке, чем она сама со своим парнем. Спекторы обеспечивают уход за Люси на время её беременности и они становятся ближе, но Люси начинает сомневаться о том, отдавать ли им своего будущего ребёнка.","imdbId":"tt0097567","duration":"1:35","slogan":"The toughest choices are made with the heart.","MPAA":"PG-13"},{"id":43786,"rate":6.56,"rate_count":115,"kpOrder":112034,"name":"Девушка со швейной машинкой","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Комедия о традициях, обычаях и жизни несоизмеримо душевных, но немного наивных жителях Грузии. В кахетинское село приезжает выпускница швейного техникума. Добиваясь строительства салона-ателье, энергичная и доброжелательная Маквала вносит заметное оживление в жизнь односельчан.","imdbId":"tt0175167","duration":"1:27","slogan":null,"MPAA":null},{"id":21634,"rate":6.56,"rate_count":107,"kpOrder":112036,"name":"Волшебный стрелок","secondName":"Büvös vadász","type":"FILM","year":1994,"yearEnd":0,"countries":["Венгрия","Франция","Швейцария"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм рассказывает об удачах и неудачах заказного убийцы — снайпера Гэри Кемпа, работа которого осложняется тем обстоятельством, что его все время преследует что-то вроде снов или видений, связанных с прошлыми веками, чёртиком и спасительницей девой Марией.","imdbId":"tt0109356","duration":"1:46","slogan":null,"MPAA":null},{"id":677844,"rate":6.56,"rate_count":106,"kpOrder":112037,"name":"Хроноглаз","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о российском учёном, современном гении, ведущем научные разработки машины времени, так называемого «хроноглаза». С помощью изобретённого устройства герой фильма становится свидетелем разных исторических событий мирового значения.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":491669,"rate":6.56,"rate_count":84,"kpOrder":112038,"name":"Мальчишки","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"«Новенький». После войны Борис с матерью возвращается в родной Ленинград. Мальчишки этого двора не сразу принимают эвакуированного в свою компанию, верховодит которой любитель всевозможных приключений Толя Волков.\n\r«Это именно я». В класс приходит новый учитель физкультуры и, обнаружив у Саши выдающиеся физические способности, мечтает сделать из парня чемпиона по боксу. Однако у мальчика свои интересы и привязанности, и слава боксера его нисколько не прельщает...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":17070,"rate":6.56,"rate_count":84,"kpOrder":112039,"name":"Похитители бриллиантов","secondName":"11 Harrowhouse","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Ховард Чессер - мелкий коммерсант, покупающий и перепродающий алмазы. Он ведет вполне размеренную жизнь со своей подругой Марэн - наследницей богатого мужа, который оставил ей все состояние при условии, что она не выйдет больше замуж. \r\n\r\nНеожиданно мультимиллионер Клайд Мэсси делает Чессеру выгодное предложение, от которого тот не может отказаться: за хороший гонорар Ховард должен всего лишь купить и огранить для Мэсси крупный алмаз стоимостью 1 млн. долларов. Но он и предположить не мог, каковы будут последствия этой сделки…","imdbId":"","duration":"1:30","slogan":"This is like no robbery you've ever imagined","MPAA":"PG"},{"id":959262,"rate":6.56,"rate_count":85,"kpOrder":112040,"name":"WWE Полоса обгона","secondName":"WWE Fastlane","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt5426030","duration":"2:49","slogan":null,"MPAA":null},{"id":710949,"rate":6.56,"rate_count":79,"kpOrder":112041,"name":"Сексуальное напряжение, Часть 1: Нестабильный","secondName":"Tensión sexual, Volumen 1: Volátil","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина","США","Франция"],"genres":["драма"],"age":18,"description":"Сборник из шести короткометражных фильмов, о ситуациях, когда двое мужчин оказываются наедине в различных щекотливых обстоятельствах, в которых проявляется природа мужской сексуальности совершенно неожиданным для них образом...","imdbId":"tt2433190","duration":"1:25","slogan":null,"MPAA":null},{"id":373129,"rate":6.56,"rate_count":67,"kpOrder":112042,"name":"Рокси Хантер и секрет шамана","secondName":"Roxy Hunter and the Secret of the Shaman","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","семейный"],"age":null,"description":"В то время, как семья Хантер обживается в своём новом доме, супер-сыщица Рокси уверена, что раскрыла большую тайну - под маской старого городского бродяги скрывается Шаман. Рокси становится его ученицей и пока она не до конца раскрыла все его секреты, эти двое многому научатся друг у друга...","imdbId":"tt1043867","duration":"1:30","slogan":null,"MPAA":null},{"id":220958,"rate":6.56,"rate_count":60,"kpOrder":112044,"name":"Забыть Венецию","secondName":"Dimenticare Venezia","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"В одном из больших и старых загородных домов, что тянутся по материку близ Венеции, живёт Марта, примадонна оперы, в летах, но всё ещё прекрасная женщина. Марта никогда не была замужем, но она удочерила свою племянницу Анну. А ещё у Марты есть брат Никки. И Анна, и Никки - гомосексуалисты. В предверии поездки в Венецию к Марте в гости приезжают оба родственника, причём Анна - со своей подругой Клаудией, а Никки - со своим приятелем Пиккио.","imdbId":"tt0079054","duration":"1:50","slogan":"Official Italian film for Academy Award competition as Best Foreign Film","MPAA":null},{"id":77223,"rate":6.56,"rate_count":59,"kpOrder":112045,"name":"Замечательная эпоха","secondName":"Une époque formidable...","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Оказавшись безработным и потерявший жену, герой попадает в совершенно чуждый ему мир бомжей…\n\r«Бывает, когда в жизни у вас все получается. За три недели я потерял все: работу, машину, любимую девушку. К счастью, я встретил друзей, которые взяли у меня все остальное. Среди них был врач, его кабинет - это улица, там он и проводит свои операции. Сейчас я на тротуаре анализирую содержимое помойных ящиков. Самое ужасное, что этот врач мне сказал, что я не создан быть бедным…»","imdbId":"tt0103168","duration":"1:36","slogan":null,"MPAA":null},{"id":43309,"rate":6.559,"rate_count":328,"kpOrder":112062,"name":"Пропажа свидетеля","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Служба Сережкина в новом районе началась в обстоятельствах исключительных и драматических. На каменном берегу Лысой Косы убит ученый-зоолог, занимавшийся изучением парнокопытных. На месте преступления одна улика - след ноги 37 размера. Возможно, в деле замешана женщина...","imdbId":"tt0371102","duration":"1:27","slogan":null,"MPAA":null},{"id":1165126,"rate":6.559,"rate_count":330,"kpOrder":112063,"name":"Язвы Бреслау","secondName":"Plagi Breslau","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":18,"description":"На рынке Вроцлава (немецкое название - Бреслау) находят труп мужчины, зашитый в бычью шкуру. А на следующий день практически в центре города происходит ещё одно показное убийство. Следователь убойного отдела Хелена Рус получает из столицы помощницу-профайлера Ивону Богацку, и та сразу же находит закономерность. Оказывается, в XVIII веке Фридрих II, пытаясь сделать из Бреслау культурную столицу, устраивал в городе показательные казни местных влиятельных людей - по одному греху на каждый день недели.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":16377,"rate":6.559,"rate_count":198,"kpOrder":112065,"name":"Погонщик фургона","secondName":"Wagon Master","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":null,"description":"Это обманчиво простая история о караване фургонов религиозной секты мормонов, направляющихся в землю обетованную. По пути группа объединяется с двумя молодыми проводниками, торгующими лошадьми, четырьмя членами медицинского шоу и племенем кочующих индейцев Навахо...","imdbId":"tt0043117","duration":"1:26","slogan":"John Ford's lusty successor to 'Fort Apache' and 'She Wore a Yellow Ribbon'","MPAA":null},{"id":43179,"rate":6.559,"rate_count":172,"kpOrder":112066,"name":"Потрясающий Берендеев","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Когда в Трубинске не осталось ни одной школы, не пострадавшей от изобретений фантазера Сергея Берендеева, родители перевели непутевого сына в ПТУ. Но парень не сник, а, получив доступ к хорошей технике и полную самостоятельность, стал настоящим изобретателем.","imdbId":"tt0242790","duration":"1:08","slogan":null,"MPAA":null},{"id":127734,"rate":6.559,"rate_count":123,"kpOrder":112069,"name":"Развлечения","secondName":"Les distractions","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Фоторепортер Поль занят своей работой, своей машиной и своей девушкой. Однажды он должен фотографировать злоумышленника, который только что убил агента, и скрылся. Обнаруженный Полом паспорт свидетельсвует, что речь идет о его друге Лоране, которому он обязан многим...","imdbId":"tt0053769","duration":"1:41","slogan":null,"MPAA":null},{"id":272836,"rate":6.559,"rate_count":121,"kpOrder":112070,"name":"Цветочки после ягодок","secondName":"Hana yori dango","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"В богатую школу, где заправляет четвёро парней, зовущие себя F4, переводится девушка. И не было бы фильма, если б она не вступила с ними в конфликт. Вот так и начинается история Золушки. Правда героиня не тихоня и умеет за себя постоять...","imdbId":"tt0889194","duration":"1:18","slogan":null,"MPAA":null},{"id":220051,"rate":6.559,"rate_count":107,"kpOrder":112071,"name":"Как выйти замуж за короля","secondName":"Wie heiratet man einen König","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный"],"age":null,"description":"Крестьянская дочка разрешает три задачи короля и освобождает своего отца из тюрьмы. Сердце властителя королевства покорили ум и доброта девушки, и он женился на ней.\n\rСтав королевой, умная жена пытается обратить внимание мужа на несправедливость, которая происходит по его вине. Король выгоняет королеву из замка, но разрешает взять с собой то, что ей дороже всего.\n\rА на следующее утро он просыпается в маленьком деревянном домике…","imdbId":"tt0065212","duration":"1:14","slogan":null,"MPAA":null},{"id":466913,"rate":6.559,"rate_count":83,"kpOrder":112074,"name":"Форё, документальный фильм","secondName":"Fårö dokument","type":"FILM","year":1969,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Остров Форё знаком киноманам всего мира прежде всего, как место съемок легендарных бергмановских шедевров «Персона», «Страсть» и «Сквозь тусклое стекло». С этим островом связана и биография самого режиссера, обитавшего на Форё без малого полвека.\n\rВ 1969 году, обеспокоенный массовым отъездом молодежи из провинции в Стокгольм, Ингмар Бергман снял документальный фильм о любимом острове, который шведские критики сразу же признали одним из лучших полотен режиссера.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":48696,"rate":6.559,"rate_count":75,"kpOrder":112075,"name":"Каннибалы","secondName":"Os Canibais","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Португалия","Франция"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"Хозяин-рассказчик повествует о свадьбе двух влюбленных, Виконте Д'Авелада и красавицы Маргариты. После свадьбы Виконт открывает жене о себе страшную тайну, и опера из аристократической жизни превращается в каннибальское пиршество и превращение благородных донов в поросят.","imdbId":"tt0094833","duration":"1:30","slogan":null,"MPAA":null},{"id":56049,"rate":6.559,"rate_count":75,"kpOrder":112076,"name":"Ранма 1/2. Фильм 2","secondName":"Ranma ½: Kessen Tôgenkyô! Hanayome o torimodose!!","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"И вновь продолжаются приключения наших героев! Отправляясь в морской круиз они еще и не знали, что будут выброшены на тропический остров. К сожалению, отдых был прерван местным принцем, задумавшим похитить всех девушек, что бы сделать одну из них своей женой! Удастся ли Ранме спасти Акане и других девушек? Сможет ли он выиграть конкурс невест?","imdbId":"tt0104604","duration":"1:00","slogan":null,"MPAA":null},{"id":635103,"rate":6.559,"rate_count":71,"kpOrder":112077,"name":"Большое путешествие","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм о двух друзьях, бегемоте Топе и котенке Тутти. Они отправились в незабываемое путешествие на дальнюю гору. И получили множество положительных эмоций и уроков.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":11582,"rate":6.558,"rate_count":474,"kpOrder":112083,"name":"Хлеб и розы","secondName":"Bread and Roses","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Майя перебралась из Мексики в Лос-Анджелес к старшей сестре. Но по эту сторону границы нелегальную иммигрантку встретила отнюдь не сладкая жизнь. Вместе с сестрой она работает за копейки, каждый день, опасаясь высылки из страны.\n\rКажется, что страх и бесправие - неизменный фон их будущей жизни. Но девушки встречают Сэма Шапиро - молодого парня, который вовлекает их в борьбу за свои права. Неужели эти несправедливые порядки можно изменить?","imdbId":"tt0212826","duration":"1:50","slogan":"The Balance Of Power Is About To Change","MPAA":"R"},{"id":56230,"rate":6.558,"rate_count":397,"kpOrder":112084,"name":"32-е августа на Земле","secondName":"Un 32 août sur terre","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая женщина по имени Симон попадает в опасную автокатастрофу. Чудом оставшись невредимой, она переосмысливает жизнь, оставляет работу и решает завести ребенка. На роль отца девушка выбирает своего лучшего друга Филиппа. Он соглашается, но при условии, что зачатие произойдет в пустыне в Солт-Лейк Сити. Это путешествие преподаст им много важных уроков о любви, одиночестве и открытии самого себя.","imdbId":"tt0156248","duration":"1:28","slogan":null,"MPAA":null},{"id":43077,"rate":6.558,"rate_count":317,"kpOrder":112085,"name":"Пока безумствует мечта","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Юра Отверткин, романтик из Царево-Кокшайска, одержимо влюблен в воздухоплавание. В Петербурге, загримировавшись, он выдает себя за аса Ивана Пирамиду. Ему приходится выступать на празднике, но летать он умеет только «по книгам», однако ему удается не ударить в грязь лицом. После множества перипетий, связанных с его схожестью в гриме с известным преступником, Юра признается во всем своей любимой и летит уже под своим настоящим именем.","imdbId":"tt0078098","duration":"1:17","slogan":null,"MPAA":null},{"id":60019,"rate":6.558,"rate_count":307,"kpOrder":112086,"name":"Бункер «Палас-отель»","secondName":"Bunker Palace Hôtel","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["фантастика"],"age":null,"description":"После некой глобальной катастрофы, случившейся на Земле, правящая верхушка прячется в бункере под названием «Палас-отель». Туда проникает представительница повстанцев Клара. Ее цель - уничтожить Президента и всю его клику. Но Президента давно не видели даже его приспешники. Тем не менее, Кларе удается встретиться с ним…","imdbId":"tt0096994","duration":"1:35","slogan":null,"MPAA":null},{"id":33832,"rate":6.558,"rate_count":306,"kpOrder":112087,"name":"Умный маленький мышонок","secondName":"Ah, Sweet Mouse-Story of Life","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058887","duration":"0:06","slogan":null,"MPAA":null},{"id":469702,"rate":6.558,"rate_count":292,"kpOrder":112088,"name":"Приключения Огуречика","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про доброго и веселого Огуречика, который прогнал из огорода серого воришку - мышь.","imdbId":"tt7502054","duration":"0:10","slogan":null,"MPAA":null},{"id":45710,"rate":6.558,"rate_count":271,"kpOrder":112089,"name":"Великий воин Албании Скандербег","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["Албания","СССР"],"genres":["боевик","драма","история"],"age":0,"description":"Исторический фильм о борьбе албанского народа против турецких завоевателей в XV веке под предводительством Георгия Кастриота, прозванного турками Скандербегом. Сын князя, он еще мальчиком был отдан в заложники турецкому султану, где воспитывался как воин султаната. Через 20 лет службы турецкому престолу, любовь к родине заставляет его подняться на борьбу против своих поработителей.","imdbId":"tt0046498","duration":"1:35","slogan":"I did not bring you freedom, but I already found here among all of you.","MPAA":null},{"id":17702,"rate":6.558,"rate_count":269,"kpOrder":112090,"name":"Другой","secondName":"The Other","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"На отдаленной ферме живут два брата - близнеца Нильс и Холланд. Хотя они очень похожи внешне, характерами они отличаются. Холланд интересуется только личным благополучием, он более наглый,  циничный и жестокий. Нильс значительно спокойнее, вдумчивее, мягче.\n\rНо, несмотря на это, братья очень близки между собой, в том числе и из-за недавней смерти их отца. Находящаяся в трауре мать редко покидает свою комнату, поэтому за детьми ухаживают их родственники. На ферме происходят разнообразные несчастные случаи с людьми. Но кто повинен в этом?","imdbId":"tt0069050","duration":"1:48","slogan":"Niles and Holland are as close as twin brothers can be.  Appearances can be deceiving... and deadly.","MPAA":"PG"},{"id":402014,"rate":6.558,"rate_count":237,"kpOrder":112091,"name":"Смертельный шаг","secondName":"Duo shuai","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Ряд непредвиденных обстоятельств ставит под удар авторитет и само существование одного из кланов преступного синдиката и его главы, Ланга. Чтобы доказать преступному миру, что его авторитет всё ещё в силе, Ланг и его люди начинают борьбу за выживание, нападая на территории самых сильных конкурентов. Предательства в кругу своих людей, постоянный контроль и вмешательство полиции, козни конкурентов и завистников - вот среда, которая позволяет сорвать невероятно крупный куш за короткие сроки, но в которой каждое действие, каждое движение может стать последним, фатальным шагом к неминуемой судьбе - смерти от руки врага или... друга.","imdbId":"tt1156444","duration":"1:57","slogan":"He can never walk alone...","MPAA":"R"},{"id":820060,"rate":6.558,"rate_count":220,"kpOrder":112092,"name":"Убийство в классной комнате","secondName":"Ansatsu Kyoushitsu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"У учеников есть задание: убить своего учителя до выпускного. Он уже уничтожил Луну, и пообещал уничтожить Землю, если никто его не убьёт в течении года. Но как этот класс неудачников сможет убить тентаклеобразного монстра, способного реагировать в 20 раз быстрее скорости звука, который возможно является лучшим учителем из всех, кто у них был?!","imdbId":"tt3428540","duration":"0:31","slogan":null,"MPAA":null},{"id":42650,"rate":6.558,"rate_count":178,"kpOrder":112093,"name":"Будь здоров, дорогой!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Четыре новеллы «Ужин», «Секрет», «Командировка» и «Моцарт», объединенные общей темой доброты и внимания к окружающим людям, рассказывают о приключениях двух пожилых, но не потерявших вкус к жизни грузин!","imdbId":"tt0166114","duration":"1:17","slogan":null,"MPAA":null},{"id":460479,"rate":6.558,"rate_count":181,"kpOrder":112094,"name":"Лихорадка на острове 3","secondName":"Island Fever 3","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0431154","duration":"1:27","slogan":null,"MPAA":null},{"id":45718,"rate":6.558,"rate_count":155,"kpOrder":112095,"name":"Вера, надежда, любовь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"События происходят в годы гражданской войны. Красный командир (он же - и сельский учитель) отправляет юного поэта Ваню в московскую редакцию журнала «Революция и поэзия». Сопровождает Ваню в долгом, полном событий пути, бывалый солдат Сорокин...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":156556,"rate":6.558,"rate_count":135,"kpOrder":112096,"name":"Человек-рикша","secondName":"Muhomatsu no issho","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"После внезапной смерти мужа молодая женщина с сыном находят помощь у бедняка-рикши.","imdbId":"tt0051955","duration":"1:43","slogan":"Awarded the Golden Lion of St. Mark at the Venice Film Festival. A tender love story, scorching characterizations, deeply human qualities, and a wonderous and colorful background of Japan's festivals.","MPAA":null},{"id":14467,"rate":6.558,"rate_count":131,"kpOrder":112097,"name":"Большое ограбление банка в Сент-Луисе","secondName":"The St. Louis Bank Robbery","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Очень хороший банк есть в Сент-Луисе. «Юго-Западный Банк». А чем уж он так хорош, спросите Вы? А тем, что его не грабили уже целых двадцать лет и полицейские, которые его охраняют, совсем потеряли нюх, стали толстыми и старыми, пистолет смогут вытащить чуть ли не через полчаса, да и то вряд ли…\n\rВот так примерно рассуждают герои этого фильма, собравшиеся провернуть легкое на первый взгляд дельце и изъять наличность из Юго-Западного Сент-Луисского банка. Лучше всего это будет сделать в пятницу, день, когда в банк свозится огромная куча налички для выдачи зарплаты…\n\rДля грабежа нужен водитель, причем хороший, смелый водитель. И такой находится – он сын сестры одного из главарей банды, и только что вернулся из армии. Это его первое серьезное дело…","imdbId":"tt0052862","duration":"1:29","slogan":"Planned like clockwork...it goes off like a time bomb!","MPAA":null},{"id":994628,"rate":6.558,"rate_count":105,"kpOrder":112098,"name":"Безбожники","secondName":"Bezbog","type":"FILM","year":2016,"yearEnd":0,"countries":["Болгария","Дания","Франция"],"genres":["драма"],"age":null,"description":"Медсестра продаёт удостоверения личности умалишенных пациентов на черном рынке личных данных. Движимая легкой наживой и зависимостью от морфина, она изо всех сил борется со своей эмоциональной пустотой и растущим страхом наказания.","imdbId":"tt5451054","duration":"1:39","slogan":"godless","MPAA":null},{"id":65099,"rate":6.558,"rate_count":89,"kpOrder":112100,"name":"Идеальная пара","secondName":"Joheun saram isseumyeon sogae sikeojwo","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":16,"description":"Ким Хё-джин - молодая девушка, работающая консультантом в брачном агентстве. Благодаря ей многие люди нашли друг друга. Но увы - сама она одинока, а единственный парень бросил её ради карьеры. Однажды Хё-джин достаётся весьма нерадивый клиент Пак Хён-су - разгильдяй и крайне безответственный юноша, весьма равнодушно относящийся ко всем стараниям агентши устроить его личную жизнь. Бедная девушка сбилась с ног, стараясь найти молодому человеку достойную спутницу, в то время как он даже не в состоянии толком запомнить её имя.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":168702,"rate":6.558,"rate_count":77,"kpOrder":112102,"name":"Гонорар за предательство","secondName":"La mazzetta","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Неаполитанец Саза Йовине едва сводит концы с концами, сбивая деньги с обманутых клиентов, представляясь адвокатом. Когда крупный промышленник Микеле Милетти предлагает ему крупную сумму за обнаружение сбежавшей с важными документами дочери, он соглашается и попадает в карусель страшных убийств и приключений.","imdbId":"tt0077918","duration":"1:50","slogan":null,"MPAA":null},{"id":16486,"rate":6.558,"rate_count":73,"kpOrder":112103,"name":"Юный-юный Билли","secondName":"Young Billy Young","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","мелодрама"],"age":null,"description":"Бен Кейн приезжает в Лордсбург, чтобы занять место шерифа, отягощенный воспоминаниями прошлого: когда-то в Додже он потерял сына. А убил его бандит Фрэнк Бун, объявившийся ныне в окресностях Лордсбурга. Собственно, только это обстоятельство и заставило бывшего стрелка, имеющего репутацию наемного убийцы, принять предложение стать шерифом в городе, где жизнь человека ничего не стоит. Захватив в заложники сына Буна Джесси Кейн выманивает Буна-старшего из его логова. \n\rНо в город Бун приезжает не один, с ним еще с десяток головорезов. Завязывается перестрелка, положение Кейна кажется безвыходным, но все же, ему удается уничтожить своего старого врага Фрэнка Буна. А что же молодой Билли Янг? Билли Янг — молодой парень, время от времени попадающий в различные переделки — из последней его вытаскивает Кейн и привозит в Лордсбург, спасая тем самым от виселицы — он сидит в салуне, любезничает с девушками, даже немного помогает Кейну отстреливаться от врагов.","imdbId":"tt0065230","duration":"1:29","slogan":"Billy better learn fast...or die young!","MPAA":"G"},{"id":843766,"rate":6.558,"rate_count":76,"kpOrder":112104,"name":"Хакерские войны","secondName":"The Hacker Wars","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Отношение к хакерам в обществе носит двойственный характер. С одной стороны, это вульгарные бандиты, только грабят они не в подворотне, а в интернете. С другой – это своего рода Робин Гуды, разоблачающие махинации сильных мира сего и наказывающие их за неразборчивость в средствах. \n\rПосле длительной подготовки ФБР смогла нанести ощутимый удар по мощной хакерской группе Anonymous, предъявив обвинения её лидерам по уголовным статьям. Однако сами хакеры уверены, что подвергаются политическим преследованиям со стороны государства. Хакерские атаки группы Anonymous наводят страх на крупные компании, банки и учреждения. Государство объявило им войну – а они открыто заявляют, что настоящую угрозу обществу несёт правящая элита, которой хакеры мешают установить тотальный контроль над миром.","imdbId":"tt4047350","duration":"1:31","slogan":null,"MPAA":null},{"id":4578,"rate":6.558,"rate_count":71,"kpOrder":112105,"name":"Игра для двоих","secondName":"Two Can Play That Game","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Красавица Шанти умна, сексуальна и удачлива. К тому же, она настоящий эксперт в любовных вопросах. Подружки полностью доверяют ее советам. Однако, от неприятностей не застрахован никто. И в один прекрасный день Шанти застает своего возлюбленного, адвоката Кита, с другой женщиной - ее главной соперницей Конни.\n\rПотрясенная, но не раздавленная, Шанти решает не капитулировать без борьбы. Для возвращения неверного друга разрабатывается специальный «Десятидневный план», полный всевозможных уловок хитростей. Но и Кит, послушавшийся совета приятеля Тони, начинает свою игру...","imdbId":"tt0269341","duration":"1:30","slogan":"The Rules are Simple. There are No Rules.","MPAA":"R"},{"id":472358,"rate":6.558,"rate_count":70,"kpOrder":112107,"name":"Седьмой 2","secondName":"Cheung Gong 7 hou: Oi dei kau","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["мультфильм"],"age":null,"description":"Мультфильм повествует о том, как отец и сын случайно находят инопланетянина по имени Си Джей. Познакомившись друг с другом, герои окунаются в водоворот приключений, во время которых Си Джей защищает окружающую среду и спасает Землю.","imdbId":"tt1453967","duration":"1:23","slogan":null,"MPAA":null},{"id":665465,"rate":6.558,"rate_count":66,"kpOrder":112108,"name":"Fuck Me, Ray Bradbury","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1997362","duration":"0:03","slogan":null,"MPAA":null},{"id":253512,"rate":6.558,"rate_count":58,"kpOrder":112109,"name":"Великолепные мужчины с кинокамерой","secondName":"Bajecni muzi s klikou","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","история","комедия"],"age":null,"description":"Фильм о первых чешских кинематографистах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":647905,"rate":6.558,"rate_count":59,"kpOrder":112111,"name":"Раз, два, три, воры","secondName":"1, 2, 3, voleurs","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"Луис, мечтатель и немного чудак, ни с того ни с сего идет на ограбление бронированного инкассаторского фургона, водителем которого он работает, тем самым осложняя спокойную жизнь своим друзьям-адвокатам Эмме и Сэму, вынужденным искать ответ на вопрос: где кончается дружба и начинается долг или где кончается бизнес и проявляется дружба?","imdbId":"tt2110386","duration":"1:35","slogan":"Traque par les flics et les voyous. Quand la fiction rejoint la realite","MPAA":null},{"id":13437,"rate":6.557,"rate_count":317,"kpOrder":112113,"name":"Синяя гардения","secondName":"The Blue Gardenia","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Телефонный оператор Нора Ларкин решает встретить свой день рождения наедине с фотографией и письмом своего жениха, проходящего военную службу вдалеке от дома. Из письма она узнает, что он собирается жениться на медсестре-японке. Убитая этой новостью, она соглашается на свидание с местным Дон-Жуаном в клубе «Голубая гардения». Там она выпивает лишнего, после чего он затаскивает ее к себе в квартиру и пытается изнасиловать. Обороняясь, она ударяет его по голове... Проснувшись утром у себя дома, она не помнит, что произошло, но читает в газете, что ее спутник убит, а на месте преступления найден ее носовой платок...","imdbId":"tt0045564","duration":"1:25","slogan":"There was nothing lily-white about her !","MPAA":null},{"id":504394,"rate":6.557,"rate_count":306,"kpOrder":112114,"name":"Бастард","secondName":"Bastard","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминальный психолог Клаудия Майнерт берется за расследование нового дела: в городе пропал 9-летний мальчик Николас. Беседа с родителями ребенка помогает ей понять, что они что-то скрывают. Однако следы ведут Клаудию вовсе не в родительский дом, а в школу, где учится мальчик.","imdbId":"tt1626606","duration":"1:40","slogan":null,"MPAA":null},{"id":28207,"rate":6.557,"rate_count":292,"kpOrder":112115,"name":"Столкновение","secondName":"Thrashin'","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Две группы скейтбордистов борются против друг друга за превосходство. Один из них влюбляется в сестру своего конкурента.","imdbId":"tt0092085","duration":"1:33","slogan":"It's not a kid's game anymore.","MPAA":"PG-13"},{"id":577681,"rate":6.557,"rate_count":218,"kpOrder":112116,"name":"Опасные пустяки","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":null,"description":"В школьный класс приходит инспектор ГАИ, чтобы провести урок по Правилам дорожного движения. Дети рассказывают ему как они сегодня добирались до школы, а инспектор всем объясняет, какие правила они нарушили.","imdbId":"tt1804619","duration":"0:10","slogan":null,"MPAA":null},{"id":902721,"rate":6.557,"rate_count":168,"kpOrder":112117,"name":"Сиделка","secondName":"The Carer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Юная актриса венгерского происхождения Доротея мечтает об одном - блистать на английской сцене. Легендарный актер сэр Майкл Гиффорд страдает от неизлечимой болезни, и также имеет лишь одно желание: быть оставленным в покое. Когда Доротея становится его сиделкой они оба надеются, что их желания будет исполнены.","imdbId":"tt3913244","duration":"1:29","slogan":null,"MPAA":null},{"id":540780,"rate":6.557,"rate_count":120,"kpOrder":112120,"name":"Про всех на свете","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История про то, как все важны на свете. Забавный щенок Чмок считал, что кошки совершенно не нужны и однажды захотел, чтобы все кошки исчезли. Кошки взяли - да и пропали...","imdbId":"tt6348148","duration":"0:10","slogan":null,"MPAA":null},{"id":668350,"rate":6.557,"rate_count":102,"kpOrder":112121,"name":"Чемпионат района: Последний матч Пепика Гнатка","secondName":"Okresní prebor - Poslední zápas Pepika Hnátka","type":"FILM","year":2012,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Главный герой фильма - тренер сельской футбольной команды «Славой» (Гуслице) Йозеф Гнатек. Вся его жизнь посвящена футболу. Суровый диктатор, который не может поступиться принципами, не щадит ни окружающих, ни самого себя. Его сердце начинает сдавать. Возникает проблема выбора между жизнью и футболом.","imdbId":"tt2210879","duration":"1:44","slogan":null,"MPAA":null},{"id":29724,"rate":6.557,"rate_count":57,"kpOrder":112123,"name":"Любит – не любит","secondName":"Loves Me... Loves Me Not","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Молодой человек влюблен в фотографию и, чтобы угадать мысли изображенной возлюбленной, традиционно гадает на цветке – «любит-не любит». Его радость и грусть так заразительны, что вскоре окружающее пространство вместе с ним начинает бурно надеяться и впадать в депрессию.","imdbId":"tt0104768","duration":"0:08","slogan":null,"MPAA":null},{"id":4536,"rate":6.556,"rate_count":445,"kpOrder":112124,"name":"Дуэты","secondName":"Duets","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мир полон добрых, невинных душ, которым просто не везет в жизни. Шесть таких неудачников, отчаянных и смелых, готовы отправиться в долгий и опасный путь, пережить уйму приключений и невероятных событий, чтобы, преодолев полстраны, оказаться на сказочном конкурсе караоке и, набравшись смелости, выиграть пять тысяч долларов.\n\rТам, на залитой магическим светом сцене они обретут свое счастье, найдут новых друзей и поймут, что вместе можно справиться с любыми трудностями, которые готовит нам коварная судьба.","imdbId":"tt0134630","duration":"1:52","slogan":"Six lost souls in search of a little harmony.","MPAA":"R"},{"id":102184,"rate":6.556,"rate_count":315,"kpOrder":112125,"name":"Он, она и попугай","secondName":"A Bird of the Air","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"У ремонтника Лаймона нет близких друзей, так как он работает по ночам и свободное время проводит один. Но однажды к нему домой прилетает говорящий попугай. То, о чем бормочет эта птица, кажется ему очень интересным. Он решается выяснить откуда она взялась. Но одному ему никак не справиться и он обращается за помощью к Фионе – привлекательной работнице библиотеки. Вместе они должны разгадать историю этой птицы и найти ее владельца, а заодно и свою любовь.","imdbId":"","duration":"1:35","slogan":"Boy meets parrot meets girl.","MPAA":"PG-13"},{"id":1693,"rate":6.556,"rate_count":307,"kpOrder":112126,"name":"Где ты, Лулу?","secondName":"Lulu on the Bridge","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Раненый случайной пулей во время перестрелки в ночном клубе, саксофонист Иззи Морер больше не может играть. Как-то, прогуливаясь по Манхэттену, он наталкивается на бездыханное тело.\n\rВ портфеле незнакомца Иззи находит загадочный камень, который приводит его к Селии. Встреча становится для них подарком судьбы. Может, это камень повел их по жизни? Кое-кто знал это точно и он уже был рядом.","imdbId":"tt0125879","duration":"1:43","slogan":"Is she real? ..or did he make her up?","MPAA":"PG-13"},{"id":44565,"rate":6.556,"rate_count":272,"kpOrder":112127,"name":"Город","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой художник-сюрреалист приезжает в Ленинград, чтобы поступить в Академию художеств. В поисках единомышленников он ходит по городу, знакомится с его жителями и встречает Алевтину, девушку, которая уже вошла в богемную среду...","imdbId":"tt0370606","duration":"1:23","slogan":null,"MPAA":null},{"id":70903,"rate":6.556,"rate_count":260,"kpOrder":112128,"name":"Якудза: Кладбище чести","secondName":"Shin Jingi no Hakaba","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Исимацу моет посуду в ресторане, часто посещаемом якудза. Когда одинокий бандит входит в ресторан и начинает стрелять в посетителей, все гангстеры впадают в панику, а Исимацу спокойно появляется из кухни и бьет бандита по голове табуреткой. Это его билет в мир организованной преступности.\n\rОн становится жестоким боевиком якудза, и, благодаря своей жестокости, начинает продвигаться по иерархической лестнице. Однако вскоре становится понятно, что Исимацу неспособен функционировать в жесткой иерархии - его сильный характер и яркая личность делают его незаменимым, но недостаток уважения доставляет больше проблем, чем его кулаки решают.","imdbId":"tt0316599","duration":"2:11","slogan":null,"MPAA":null},{"id":724166,"rate":6.556,"rate_count":264,"kpOrder":112129,"name":"Без комментариев","secondName":"No Comment","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":16,"description":"Девочка делает два неожиданных открытия в люксембургском саду в Париже.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1234870,"rate":6.556,"rate_count":246,"kpOrder":112130,"name":"Цветочное танго","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Варя понимает, что ее безмятежная жизнь закончилась, когда разводятся ее родители. В этот трудный момент своей жизни Варя, наконец, соглашается встречаться с Владимиром – сыном депутата, который давно за ней ухаживает. Но вскоре оказывается, что Владимир не только изменял ей с самого начала, но и бросил, как только узнал, что она беременна. Потрясенная происходящим Варя попадает под машину, в которой едут братья Илья и Алексей...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":838522,"rate":6.556,"rate_count":216,"kpOrder":112131,"name":"Тоня плачет на мосту влюбленных","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt4268796","duration":"0:30","slogan":null,"MPAA":null},{"id":928872,"rate":6.556,"rate_count":215,"kpOrder":112132,"name":"Влюбиться как звезда","secondName":"Peng ran xing dong","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Однажды актёр массовки Су Син Юй знакомится с ассистенткой Тянь Синь, но вскоре после встречи их жизненные пути расходятся. Однако по прошествии 5 лет, уже будучи успешными людьми (каждый в своём деле), герои встречаются снова, тогда же Тянь Синь становится менеджером Су Син Юя. Так как они проводят вместе довольно-таки много времени, вскоре между молодыми людьми начинают зарождаться чувства, но Су Син Юй - звезда, и потому не может открыто заявить об их с Тянь Синь отношениях. Смогут ли эти двое преодолеть все невзгоды и дойти до алтаря?","imdbId":"tt4892714","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":56651,"rate":6.556,"rate_count":205,"kpOrder":112133,"name":"Артисты под куполом цирка: Беспомощны","secondName":"Die Artisten in der Zirkuskuppel: Ratlos","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Фильм о мечте дочери циркача, который сорвался с трапеции в попытке поднять под купол слонов, организовать реформированный цирк, где клоуны инсценируют расстрел мексиканского короля Максимилиана.","imdbId":"tt0062679","duration":"1:44","slogan":null,"MPAA":null},{"id":8448,"rate":6.556,"rate_count":163,"kpOrder":112135,"name":"Запретный танец","secondName":"The Forbidden Dance","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Активистка «зелёных» Ниса едет в Лос-Анджелес, чтобы остановить представителей строительной компании, угрожающей уничтожением амазонских лесов. Здесь она встречает Джеффа, который уверяет её, что лучшая трибуна для подобного общественного заявления - это телеэкран. И чтобы привлечь к себе внимание ТВ, парочка решает выиграть престижный танцевальный конкурс.","imdbId":"tt0099595","duration":"1:37","slogan":"LAMBADA...If it got any hotter, it wouldn't be dancing!","MPAA":"PG-13"},{"id":1292033,"rate":6.556,"rate_count":146,"kpOrder":112137,"name":"Сержант Рок","secondName":"Sgt. Rock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Повидавший боёв сержант Рок думал, что Вторая мировая война уже ничем не сможет его удивить. Но его ждёт большой сюрприз, когда он получит новое задание – вести отряд легендарных монстров в бой против взвода нацистских зомби.","imdbId":"tt10736082","duration":"0:15","slogan":null,"MPAA":null},{"id":37293,"rate":6.556,"rate_count":141,"kpOrder":112138,"name":"Малыш","secondName":"Xi lu xiang","type":"FILM","year":1950,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия"],"age":null,"description":"Брюс Ли в десятилетнем возрасте в роли малыша Ченга, сиротского мальчика, который, чтобы выжить, продает комиксы в небольшом киоске в трущобах. О нем и его брате с сестрой заботится Дядя Хо, учитель. Когда богач Пак Хо рассматривает трущобы, как место для строительства школы для детей-сирот, он ограблен Ли Летающее Лезвие и его бандой. Ченг помогает Ли спастись от преследователей и зарабатывает его дружбу, но Дядя Хо убеждает его возвратить золотое ожерелье, которое украл Ли. В качестве награды за услугу Пак Хо предлагает ему работу секретаря.","imdbId":"tt0193633","duration":"1:20","slogan":null,"MPAA":null},{"id":257366,"rate":6.556,"rate_count":134,"kpOrder":112139,"name":"Смерть на Сене","secondName":"Death in the Seine","type":"FILM","year":1989,"yearEnd":0,"countries":["Нидерланды","Франция"],"genres":["драма","история","короткометражка"],"age":null,"description":"Полудокументальная экспериментальная история более трехсот загадочных смертей утопленников, выловленных из Сены в Париже с апреля 1795 до сентября 1801 года.","imdbId":"tt0094977","duration":"0:44","slogan":null,"MPAA":null},{"id":65178,"rate":6.556,"rate_count":114,"kpOrder":112141,"name":"Ниндзя пяти стихий","secondName":"Ren zhe wu di","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Лидеры двух враждующих кланов вызывают друг друга на турнир, привлекая своих лучших бойцов кунг-фу. Один из кланов терпит полное поражение. В попытке отомстить лидер побежденного клана использует услуги японских «Ниндзя Пяти Стихий», стили борьбы которых основаны на пяти элементах: золото, дерево, вода, огонь и земля. Ниндзя легко расправляются с лучшими бойцами клана, а затем вторгаются в их имение  истребляют весь клан. Единственный выживший отправляется изучать искусство ниндзя, чтобы потом вернуться и отомстить.","imdbId":"tt0084921","duration":"1:47","slogan":"Five complete elements, one surviving ninja, what could possibly go wrong?","MPAA":"R"},{"id":487311,"rate":6.556,"rate_count":91,"kpOrder":112142,"name":"Одиночка","secondName":"Ek: The Power of One","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Нанду - сирота.  С детства он познал суровую правду жизни, выживая в каменных джунглях под названием Мумбаи. Мир преступности - единственная дорога, доступная ему. Он убил первую свою жертву, когда ему было 9 лет. Нанду нашел свою семью и друга в одном лице, его имя - Шекхар. Нанду - хладнокровный убийца, Шекхар - специалист по прикрытию и отходу. Они связаны одной цепью и понимают друг друга почти без слов.\n\rПо приказу лидера оппозиции, Нанду должен организовать неудачное покушение на одного политика. Но в результате все идет не так, как было задумано. Политик погибает. Спасаясь от преследования полиции, Нанду использует в своих целях историю жизни случайного попутчика и выдает себя за него. Дело о политическом убийстве, между тем, было поручено гениальному сыщику - инспектору Рэйну, которому удается выйти на след скрывающегося Нанду. Теперь у Нанду есть только один выход – это найти настоящего убийцу.","imdbId":"tt1454461","duration":"2:20","slogan":"Жизнь под прицелом","MPAA":null},{"id":48782,"rate":6.556,"rate_count":70,"kpOrder":112146,"name":"Лиам","secondName":"Liam","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":18,"description":"1930-годы. Лиам живёт в католическом квартале Ливерпуля. Он, самый младший из трёх детей, старается, учась в школе, освободить свою голову от грешных мыслей. Его брат и сестра работают, помогая семье своим заработком. \n\rХоть с деньгами в семье трудно, но все счастливы: мать Лиама заботлива и набожна, отец – квалифицированный рабочий, гордый тем, что он трудится в то время, как многие другие не имеют работы. Но суровые времена приходят и в доки Ливерпуля. Отец Лиама теряет работу. Беспомощный, озлобленный и решительно ищущий мишень для обвинений, он присоединяется к местным фашистам, и это приводит к трагедии.","imdbId":"tt0255321","duration":"1:30","slogan":"Big Heroes Come In Small Packages.","MPAA":"R"},{"id":486079,"rate":6.556,"rate_count":55,"kpOrder":112159,"name":"Я люблю Эшлинн 2","secondName":"I Love Ashlynn 2","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1543312","duration":"3:50","slogan":null,"MPAA":null},{"id":105435,"rate":6.555,"rate_count":383,"kpOrder":112385,"name":"Ремонт","secondName":"Travaux, on sait quand ça commence...","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия"],"age":null,"description":"Шанталь - потрясающая женщина, блестящий адвокат, не потерпевшая ни одного поражения. Но как это часто бывает, в личной жизни все не так радужно. Бывший оставил лишь приятные воспоминания и парочку детей-подростков переходного возраста.\n\rПоддавшись притязаниям одного клиента, Шанталь теперь не может от него избавиться, но тут есть давний проверенный способ - устроить в доме затяжной ремонт. Для «полного комплекта» остается нанять архитектора-нелегала из Колумбии, пообещав ему помочь с гражданством.\n\rБлагодарный колумбиец слишком увлекается работой и при помощи «бригады нелегалов-многостаночников» решает переделать весь дом. Размеренная жизнь Шанталь превращается в сумасшедший дом, который оказывается вполне по вкусу её детям.…","imdbId":"tt0397692","duration":"1:35","slogan":null,"MPAA":null}]