[{"id":317755,"rate":7.794,"rate_count":627,"kpOrder":2355,"name":"Крабат – ученик колдуна","secondName":"Carodejuv ucen","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","Чехословакия"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Юный сирота Крабат скитается по Лаузицу. На очередную войну уходят солдаты, а Крабат тем временем спасается от охотников курфюрста Саксонского. Наконец ворон заманивает его на мельницу у Черной реки, где Крабат становится учеником колдуна.\n\rСлишком поздно Крабат понимает, что вместе с другими подмастерьями оказался в ловушке на заколдованной мельнице. Один за другим в сражении с Мастером черной магии они погибают. И только Крабат может спасти свою любимую и друзей от проклятия колдуна…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":252044,"rate":7.256,"rate_count":3114,"kpOrder":2355,"name":"В круге первом","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Действие фильма происходит в СССР в 1949 году. В подмосковной шарашке Марфино учёные-зэки работают над заказом самого Сталина — аппаратом секретной телефонии. Перед главным героем Глебом Нержиным стоит тяжёлый нравственный выбор: служить ненавистному ему режиму или променять счастье тёплой шарашки на тюремный этап Гулага.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":332295,"rate":7.794,"rate_count":651,"kpOrder":2356,"name":"Феррари","secondName":"Ferrari","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":16,"description":"Этот фильм – биография итальянского конструктора и предпринимателя Энцо Феррари, который создал самую знаменитую спортивную машину в мире. Он одерживал блистательные гоночные победы и покорял сердца прекрасных женщин. \n\rОн построил завод, осуществив детскую мечту о суперскоростном автомобиле,  и собрал звёздную команду гонщиков, ставшую легендой «Формулы-1». Он пережил оккупацию родной страны и познал горечь утрат от потери своих близких.","imdbId":"tt0430085","duration":"1:54","slogan":null,"MPAA":null},{"id":1114688,"rate":7.255,"rate_count":789,"kpOrder":2356,"name":"Осторожно, земляне!","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":null,"description":"Космический корабль терпит крушение в селе Решеты Вологодской области. Гуманоиды оказываются в опасных условиях русской глубинки. Они изо всех сил стараются найти общий язык с местными жителями, однако сделать это не так-то просто.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":14140,"rate":7.794,"rate_count":577,"kpOrder":2357,"name":"Любитель птиц из Алькатраса","secondName":"Birdman of Alcatraz","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Реальная история Роберта Страуда - осуждённого на пожизненное заключение резкого и нелюдимого человека, чей суровый характер и отношение к жизни меняется, когда на пешей прогулке в тюрьме он обнаруживает гнездо с птенцом. Вскоре после этого забота об одном птенце сменяется страстью к изучению птиц вцелом, что делает его одним из самых известных учёных-самоучек.","imdbId":"tt0055798","duration":"2:27","slogan":"now the world will know the story of the most defiant man alive!","MPAA":null},{"id":779057,"rate":7.255,"rate_count":628,"kpOrder":2357,"name":"Берега моей мечты","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Во время учений Черноморского флота Алексей Крылов, молодой офицер, вступает в конфликт с командиром корабля. Несмотря на то, что Алексей спасает корабль от катастрофы, его понижают в звании и снимают с должности. Благодаря тому, что в эту историю негласно вмешался его отец, Адмирал Крылов, этим наказание для Алексея исчерпывается, его переводят на Балтийский флот. Его друзья еще со времен училища, Сергей Апраксин и Виктор Храпов, не могут отпустить своего товарища одного – они переводятся на Балтику вслед за ним...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":535337,"rate":7.793,"rate_count":87663,"kpOrder":2358,"name":"Учитель на замену","secondName":"Detachment","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Генри Барт — учитель на замену, который получает очередное временное назначение. На этот раз он должен преподавать английский язык и литературу в «неблагополучной» школе, где в порядке вещей нецензурная брань и оскорбления в отношении учителей.","imdbId":"tt1683526","duration":"1:38","slogan":null,"MPAA":null},{"id":633993,"rate":7.254,"rate_count":3459,"kpOrder":2358,"name":"Ходячие мертвецы","secondName":"The Walking Dead: Webisodes","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"История девушки-зомби с отсутствующей нижней половиной туловища из первой серии первого сезона.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":418954,"rate":7.793,"rate_count":26415,"kpOrder":2359,"name":"Про Сидорова Вову","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"В основу мультфильма положено сатирическое стихотворение Э. Успенского, высмеивающее родителей, которые в своей слепой любви доходят до абсурда и тем самым калечат ребенка, воспитывая его неприспособленным к нормальной трудовой жизни, службе в армии.","imdbId":"tt1256533","duration":"0:10","slogan":null,"MPAA":null},{"id":417791,"rate":7.254,"rate_count":988,"kpOrder":2359,"name":"КОАПП (Комиссия особо активной помощи природе)","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":1990,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"Цикл кукольных мультипликационных фильмов по мотивам рассказов Майлена Константиновского об удивительных явлениях в природе и животном мире.  Каждый фильм сопровождают документальные съемки.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":321794,"rate":7.254,"rate_count":500,"kpOrder":2360,"name":"Кларисса знает всё","secondName":"Clarissa Explains It All","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Рассказ пойдёт о девочке Клариссе Дарлинг, и ее семье. Она часто говорит с нами через камеру, объясняет что происходит в ее жизни.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":661199,"rate":7.793,"rate_count":4037,"kpOrder":2361,"name":"Независимая игра: Кино","secondName":"Indie Game: The Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный","драма"],"age":null,"description":"Это документальное кино, рассказывающее истории четырех замечательных разработчиков и трёх не менее замечательных игр. Фильм расскажет как Эдмунд МакМиллен и Томми Рефенес делали и выпускали SUPER MEAT BOY. Как Фил Фиш показывал первый прототип Fez на выставке PAX EAST. А также поведает историю Джонатана Блоу, создателя великолепной BRAID. Как заверяют авторы, лейтмотивом всего фильма должна стать идея выражения собственной индивидуальности разработчика через создание игры.","imdbId":"tt1942884","duration":"1:43","slogan":null,"MPAA":null},{"id":1346006,"rate":7.253,"rate_count":9675,"kpOrder":2361,"name":"Призраки усадьбы Блай","secondName":"The Haunting of Bly Manor","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"2007 год, Лос-Анджелес. На предсвадебном банкете одна и гостий рассказывает длинную историю собравшимся у уютного камина. В 1987 году в Лондоне американка Дэни Клейтон ищет работу. Она устраивается няней к двум сиротам - восьмилетней Флоре и десятилетнему Майлзу, проживающим с прислугой в шикарной усадьбе Блай. Их родной дядя занят делами в Лондоне, родители погибли, а предыдущая няня умерла совсем недавно, но дети, кажется, не слишком переживают по этому поводу. В первый же вечер маленькая Флора просит Дэни не выходить ночью из комнаты, а Майлз проявляет замашки взрослого мужчины.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":333599,"rate":7.793,"rate_count":3409,"kpOrder":2362,"name":"А скоро колледж?","secondName":"Daria in «Is It College Yet?»","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"Близится окончание школы, после чего Дарье и её одноклассникам придётся принять трудное решение о выборе колледжа. В отличие от Дарьи Джейн не думает о поступлении. Хелен не нравится, что Квин не знает цену деньгам, поэтому она заставляет Квин найти работу. Квин берёт отпуск в Модном Клубе для того чтобы работать во французском ресторане. Там она сближается с одной из своих коллег, Линдой (она уже студентка), у которой проблемы с употреблением спиртных напитков...","imdbId":"tt0285627","duration":"1:30","slogan":null,"MPAA":null},{"id":841594,"rate":7.252,"rate_count":897,"kpOrder":2362,"name":"Майя","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"В пятнадцать лет Майя переживает тяжелую психологическую травму: на ее глазах убивают отца. На этой почве у матери Майи развивается мания преследования, и она с дочерью без конца переезжает с места на место. И без того замкнутый подросток, Майя, меняя по нескольку школ за год, окончательно утрачивает контакт со сверстниками. \n\rПриехав в новый город, Майя вновь становится свидетелем криминальных событий: на школьном дворе находят окровавленные обрывки одежды, принадлежавшие неформальной «королеве» школы Кристине. В руках Майи случайно оказывается важная улика – мобильный телефон Кристины, который может вывести на след возможного убийцы или похитителя. Первое знакомство с друзьями Кристины показывает, что «королева» была расчетливой интриганкой, которая многим давала повод свести с ней счеты. В то время как полиция не проявляет особого рвения в работе, Майя, мечтающая стать детективом, чтобы разыскать убийцу своего отца, начинает собственное расследование.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7330,"rate":7.793,"rate_count":2826,"kpOrder":2363,"name":"Кагемуся: Тень воина","secondName":"Kagemusha","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["военный","драма","история"],"age":16,"description":"Япония, 16 век. Мелкий воришка Кагемуся осуждён на казнь, но внезапно ему даруют жизнь. Дело в том, что он как две капли воды похож на местного правителя Такеду, властного и сильного человека, один вид которого воодушевлял солдат. Но Такеда недавно скончался.","imdbId":"tt0080979","duration":"3:00","slogan":null,"MPAA":"PG"},{"id":1002724,"rate":7.252,"rate_count":803,"kpOrder":2363,"name":"Что-то около 1%","secondName":"1%ui eoddungut","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы получить наследство, парню из богатой семьи приходится встречаться с обычной девушкой, потому что так захотел хитрец-дедуля. Какова вероятность того, что избалованный богатей сойдётся со школьной учительницей, которую он к тому же и не видел ни разу в жизни? Что-то около 1%.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":229132,"rate":7.793,"rate_count":964,"kpOrder":2364,"name":"Коломбо: Смерть в океане","secondName":"Columbo: Troubled Waters","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Миссис Коломбо выиграла круиз вдоль берегов Мексики на двоих. Естественно, что ее спутником стал супруг. Но на том же теплоходе из Лос-Анджелеса с дурными намерениями выплыл некто Хайнер Данцигер.\n\rВозможно, знай он, что на борту Коломбо, Данцигер не стал бы убивать свою любовницу-певицу. Но все случилось, как случилось.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":934170,"rate":7.251,"rate_count":931,"kpOrder":2364,"name":"Диккенсиада","secondName":"Dickensian","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Сериал, действия которого происходят в XIX столетии в Лондоне, собирает в себе множество героев из произведений Чарльза Диккенса. \n\rСюжет разделён на несколько переплетающихся между собой историй. Первая рассказывает о семье Хэвишем. Молодая девушка Амелия после смерти отца наследует весь его бизнес, что вызывает бурю негодования у её брата Артура, который рассчитывал получить свою долю. Вторая расскажет об инспекторе Бакете, который расследует убийство одного из героев. В третьей героиня узнаёт, что её младшая сестра Гонория тайно встречается с капитаном Джеймсом Хаудоном, который просаживает все свои деньги в азартные игры. Четвертая расскажет о жизни бедного, но благодарного за всё, что у них есть, семейства Кретчетов. А пятая - о жизни маленькой Нелл и её дедушке, который увлечен азартными играми.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":41133,"rate":7.792,"rate_count":44064,"kpOrder":2365,"name":"ДМБ","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Студент Штык соблазнил профессорскую жену, рабочий парень Бомба сжёг родной завод, завсегдатай казино Пуля скрывается от кредиторов. У всех одна дорога - на призывной пункт. А в армии - до принятия присяги - их ждут невероятные похождения и приключения.","imdbId":"tt0266437","duration":"1:25","slogan":null,"MPAA":null},{"id":923154,"rate":7.25,"rate_count":2191,"kpOrder":2365,"name":"А у нас во дворе","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Действие фильма происходит в одном из московских дворов. Жители этого двора расследуют двенадцать различных происшествий, среди них и преступные дела. Главные герои: он – полицейский на пенсии по ранению, скучает по работе и поэтому пьет; она – дворничиха из Узбекистана, разыскивает своего пропавшего мужа. Он не любит приезжих. Она ненавидит пьяниц. И, тем не менее, они отличная команда, способная раскрыть любое преступление...","imdbId":"tt12398132","duration":"0:52","slogan":null,"MPAA":null},{"id":756665,"rate":7.792,"rate_count":6184,"kpOrder":2366,"name":"Груз","secondName":"Cargo","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Во время зомби-апокалипсиса перед отцом стоит цель - спасти ценный груз, свою маленькую дочь.","imdbId":"tt2842128","duration":"0:07","slogan":"The Most Precious of All","MPAA":null},{"id":258054,"rate":7.249,"rate_count":46603,"kpOrder":2366,"name":"Американский папаша","secondName":"American Dad!","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Сюжет мультсериала разворачивается вокруг семьи Смитов. Папа Стэн — агент ЦРУ и республиканец до мозга костей, силен телом, но глуп разумом. Имеет мужественнейший подбородок и всегда выглаженный костюм. Франсин — жена Стэна и мать детей. Типичная домохозяйка. В меру мудрая, в меру глупая. К тому же, не знает своих настоящих родителей. Сын — Стив. У него есть определенные проблемы в общении с противоположным полом (девушки с ним общаются порой, только под дулом табельного оружия отца). Дочь Хэйли — отчаянная либералка, имеет «хиппарские» черты, но хиппи не является, хоть и защищает природу, и принимает легкие наркотики. \n\rГоворящая золотая рыбка Клаусс - на самом деле, мозг у Рыбки - человеческий. Просто ЦРУ взяло мозг у Немецкого спортсмена-лыжника, чтобы Германия не выиграла олимпиаду. Часто перемещается по дому в маленькой баночке, перебирая плавниками по полу. Инопланетянин Роджер — просто инопланетянин. Когда-то спас Стэна в «Зоне 51» и теперь живет со Смитами. Толстый и хитрый - именно эти черты наиболее полно раскрыты в Роджере. Страстный любитель париков и выпивки.","imdbId":"tt0397306","duration":"0:22","slogan":"From the creator of «Family Guy» comes a man who will stop at nothing to protect his country","MPAA":null},{"id":470991,"rate":7.792,"rate_count":6019,"kpOrder":2367,"name":"Умная собачка Соня","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О забавной собачке Соне, которая, попадая в сложные ситуации, делала для себя поучительные выводы.","imdbId":"tt6242070","duration":"0:10","slogan":null,"MPAA":null},{"id":1195649,"rate":7.249,"rate_count":5324,"kpOrder":2367,"name":"Операция «Сатана»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1975 год - холодная война между СССР и США, гонка вооружений. Напряженно работают физики-ядерщики. В Советском Союзе становится очевидной утечка секретной информации о разработке ракеты «Сатана». Казалось бы, как может быть связан майор милиции с разведкой спецслужб? Однако именно он, Иван Петрович, уволенный из МУРа, трудящийся обычным участковым, оказывает неоценимую помощь КГБ в поимке американского шпиона.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":421904,"rate":7.792,"rate_count":1479,"kpOrder":2368,"name":"Глобальный метал","secondName":"Global Metal","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["документальный","музыка"],"age":null,"description":"Фильм демонстрирует международные оттенки, пожалуй, самого универсального музыкального жанра - heavy metal. В своем произведении «Global Metal» режиссеры Scot McFadyen и Sam Dunn предприняли попытку рассмотреть степень влияния наиболее «пагубного» западного музыкального жанра - heavy metal - на мировые культуры за пределами Европы и Северной Америки.","imdbId":"tt1249171","duration":"1:33","slogan":"7 Countries. 3 Continents. 1 Tribe.","MPAA":null},{"id":431606,"rate":7.249,"rate_count":3230,"kpOrder":2368,"name":"10 причин моей ненависти","secondName":"10 Things I Hate About You","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сестры Стрэтфорд – новенькие в школе Падуи. Бианка  – легкомысленная блондинка, а ее сестра Кэт  – убежденная феминистка. Девчонки понимают, что им будет не так-то легко приспособиться к новым порядкам, которые установила противная школьная болельщица Честити. Все вообще выходит из-под контроля, когда на горизонте появляется хулиган Патрик.","imdbId":"","duration":"0:22","slogan":"A comedy about fitting in and standing out","MPAA":null},{"id":402517,"rate":7.792,"rate_count":1389,"kpOrder":2369,"name":"Цвет сакуры","secondName":"Kirschblüten - Hanami","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Труди узнает о том, что ее муж Руди должен умереть, она хочет чтобы он под конец насладился жизнью, получил частичку теплоты от детей и внуков. Но детям и внукам нет дела до старых родителей. Родители не знают больше своих детей.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":602456,"rate":7.249,"rate_count":2852,"kpOrder":2369,"name":"Страсти по Чапаю","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Россия"],"genres":["биография","военный","история"],"age":16,"description":"Рассказ о малоизвестных деталях биографии легендарного комдива Василия Чапаева: первая любовь в 18 лет и побег из родного села, женитьба и семейная жизнь, Первая мировая война, страстные романы с другими женщинами (дочерью белогвардейского офицера и женой комиссара), смертельная вражда, сломанные судьбы и неотвратимая гибель на реке Урал.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":491863,"rate":7.249,"rate_count":2307,"kpOrder":2370,"name":"Отрыв","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В 1947 году Алексей Митрохин приезжает в послевоенную Москву навестить своего друга, бывшего комбата Аргунова, который во время войны спас его жизнь. Но оказывается, что комбат осужден на 25 лет и пребывает в лагере строгого режима. Герой решается на отчаянный поступок – любой ценой вызволить друга...\n\rМитрохин имитирует покушение на вождя народов товарища Сталина и получает приговор – четверть века в лагере самой высокой режимной категории – карельском «Лазо». В бараке он встречает, наконец, своего друга и произносит одну единственную фразу: «А я за тобой, комбат».\n\rБежать из «Лазо» еще никому не удавалось. С северной стороны лагеря – озеро, с юга – обнесенный колючей проволокой участок суши. С первого взгляда, затея совершить побег кажется безумной, но выясняется, что до войны Алексей учился в гидротехническом институте и проходил практику именно в том месте, где сейчас расположен концлагерь. В голове героя мгновенно вырабатывается совершенно невероятный план: использовать для побега плавающие торфяные острова…","imdbId":"","duration":"0:40","slogan":"Сбрось стальные оковы","MPAA":null},{"id":49538,"rate":7.792,"rate_count":1218,"kpOrder":2371,"name":"Любовь с первого взгляда","secondName":"Dil Se..","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Радиожурнапист Амар Варма собирает информацию по терроризму. Поиски приводят его в штат Ассам. Там ему якобы устроят эксклюзивное интервью с главарем сепаратистской группировки. И здесь то настигает Амара любовь с первого взгляда. Таинственная незнакомка Мегхну избегает встреч с Амаром потому, что она получила секретное задание сепаратистов.\n\rВ конце концов, ему удается объясниться с ней, но, предложив руку и сердце, он получает решительный отказ. Расстроенный Амар возвращается в Дели идает согласие на помолвку с очаровательной Прити, которую родители подобрали для него в качестве невесты. Однако в самый разгар приготовлений к торжеству в его доме появляется Мегхна, и с этого момента события приобретают неожиданный поворот...","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":260955,"rate":7.249,"rate_count":1764,"kpOrder":2371,"name":"Помадные джунгли","secondName":"Lipstick Jungle","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сериал по книге Кэндесс Бушнелл, автора «Секса в большом городе», и является своеобразным продолжением истории. В новом сериале идет рассказ о трех удачливых бизнес-леди, живущих на Манхэттене.","imdbId":"","duration":"0:43","slogan":"Bright lights. Big city. Best friends.","MPAA":null},{"id":77215,"rate":7.792,"rate_count":863,"kpOrder":2372,"name":"Властелин легенд","secondName":"DreamKeeper","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","фэнтези"],"age":16,"description":"Почти столетний Пит хранит историю своего индейского племени. Но его 17 -летний внук Шейн, член уличной банды «Псы-воины», далек от всего этого. Лишь задолжав своим товарищам по банде крупную сумму денег, он согласился отвезти дедушку на ежегодный совет племен в штат Нью-Мексико, за много сотен миль от родной Южной Дакоты. По пути Пит рассказывает ему легенды племени, которые Шейн должен обязательно запомнить и передать своим потомкам. Эта поездка навсегда изменит его жизнь…","imdbId":"tt0309150","duration":"2:54","slogan":"A grandfather who believes in tradition. A teenager who believes in today.","MPAA":null},{"id":260977,"rate":7.248,"rate_count":4021,"kpOrder":2372,"name":"4исла","secondName":"Numb3rs","type":"TV_SHOW","year":2005,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каждый день мы используем числа, чтобы прогнозировать погоду, определять время, считать деньги... С помощью математики мы можем анализировать преступления, выявлять закономерности, предсказывать поведение... Используя числа, мы можем решить величайшие загадки.  Этот сериал об агенте ФБР, которому брат-математик помогает раскрыть серию преступлений в Лос-Анджелесе.","imdbId":"tt0433309","duration":"0:43","slogan":"How do you solve a crime in a city of 8 million? It's all in the numbers.","MPAA":null},{"id":277587,"rate":7.792,"rate_count":817,"kpOrder":2373,"name":"Дверь в дверь","secondName":"Door to Door","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"В основу фильма положена реальная история жизни Билла Портера. Действие начинается в 1955 году и заканчивается в наши дни. Билл Портер - калека от рождения. Он болен церебральным параличом. Скучно и однообразно проходят их с матерью дни. Однако его мама сумела помочь любимому сыну встать на ноги - в прямом и переносном смысле.\n\rОна сделала все от нее зависящее, и работа для Билла была найдена в небольшой фирме «Уоткинс». Биллу предстояло стать коммивояжером. Миссис Портер надеялась, что Билл справится с этой работой, так как ее муж, отец Билли, был коммивояжером «от бога» - он, как говорится, мог продать вам кольцо с вашего же пальца. Трудно начиналась карьера Билла, но постепенно он стал набирать обороты, и в 1982 году ему присудили премию, как лучшему торговцу года.\n\rЗа эти годы многое случилось и в его личной жизни. Умерла его дорогая мама, но появилась заботливая помощница Шелли, которая терпеливо и тактично участвовала в его судьбе. Казалось бы, жизнь наладилась, но в один из дней Билл попадает под автобус, и опять начинается борьба за выживание...","imdbId":"tt0274468","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":1008836,"rate":7.248,"rate_count":695,"kpOrder":2373,"name":"В поисках Дон Кихота","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Долгое время остальная Европа считала, что Испания — не Европа, а что-то совсем другое. До сих пор существует немало стереотипных представлений об Испании, в том числе миф о том, что это страна вечного праздника, в которой живут беспечные и праздные люди. И практически для всех главный испанец — это Дон Кихот. Жив ли в Испании кихотский дух? Владимир Познер и Иван Ургант решают выяснить это. Ведущие отправляются на поиски Дон Кихота. Они будут искать его повсюду. В разных людях.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":4606,"rate":7.791,"rate_count":121507,"kpOrder":2374,"name":"Без лица","secondName":"Face/Off","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.\n\rОднако происходит непредвиденное: Трой приходит в себя и исчезает в обличье Арчера. Жизнь Шона превращается в настоящий кошмар - ему приходится сражаться не только за свою жизнь, но и за жизнь своей жены и дочери.","imdbId":"tt0119094","duration":"2:18","slogan":"Взгляни на мир глазами своего врага","MPAA":"R"},{"id":1195651,"rate":7.247,"rate_count":15816,"kpOrder":2374,"name":"ИП Пирогова","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Домохозяйка Вера на протяжении пятнадцати лет брака была поглощена семейными заботами.  После измены мужа, чтобы прокормить себя и родных, женщина начала свой «сТОРТап» в кондитерском искусстве. Дочь-подросток, пожилой чудной отец и эксцентричная сестра стали частью сладкого бизнеса.","imdbId":"tt9875860","duration":"0:24","slogan":"Вкусный сериал","MPAA":null},{"id":502,"rate":7.791,"rate_count":111490,"kpOrder":2375,"name":"12 обезьян","secondName":"Twelve Monkeys","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"2035 год... Чудовищный, неизлечимый вирус уничтожил пять миллиардов человек, то есть 99% населения Земли. Оставшиеся в живых люди вынуждены обитать под землей.\n\rУголовник Джеймс Коул добровольно отправляется в опасное путешествие на машине времени. Он должен попасть в прошлое, чтобы помочь ученым найти источник возникновения этого ужасного вируса и раскрыть загадку таинственных «Двенадцати обезьян»...","imdbId":"tt0114746","duration":"2:09","slogan":"Когда будущее становится историей","MPAA":"R"},{"id":569993,"rate":7.247,"rate_count":1674,"kpOrder":2375,"name":"Отдел","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Киноцикл «Отдел» – это ответвление от основной сюжетной линии сериала «Глухарь». Каждая картина киноцикла «Отдел» рассказывает об одном из главных героев «Глухаря». И естественно, открывается киноцикл историей лучшего друга и коллеги Глухарева - Дениса, или Дэна Антошина. Где-то в глубинке умирает тетка Антошина. Дэн и видел-то ее пару раз в жизни, да и дел много, но мать Антошина настаивает, чтобы он поехал и организовал похороны. Антошин берет с собой Настю за компанию.\n\rИ обычная, хоть и невеселая история, вдруг превращается в настоящий детективный триллер - обстоятельства смерти родственницы явно выходят за рамки банального «сердечного приступа», указанного в заключении о смерти. Антошин начинает собственное расследование и перед ним открывается совсем иная картина - тут и древнее проклятие, и заговор молчания деревенских, каждый из которых может быть таинственным убийцей...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":103785,"rate":7.791,"rate_count":89221,"kpOrder":2376,"name":"Не пойман – не вор","secondName":"Inside Man","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История крутого полицейского, детектива Фрейзера, который сталкивается «на узкой дорожке» с хитрым грабителем банков Далтоном. Их противостояние выливается в напряженную драму с захватом заложников. Появления брокера Мэдлин вносит еще больше хаоса и нестабильности в и без того чрезвычайно хрупкую ситуацию.","imdbId":"tt0454848","duration":"2:09","slogan":"Хочешь ограбить банк - спроси у нас как","MPAA":"R"},{"id":399920,"rate":7.247,"rate_count":576,"kpOrder":2376,"name":"Армейские жены","secondName":"Army Wives","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"В сериале Вы узнаете о четырех женщинах и одном мужчине, которых скрепляет одна деталь — их супруги — военнослужащие. Памела Моран работала в бостонском департаменте полиции. Теперь она мать семейства и предоставляет возможность быть кормильцем семьи своему мужу. Также мы узнаем, что Памела — суррогатная мать, и это неплохой источник доходов. Дэнис Шервуд пытается поддержать образ идеальной жены военного, даже, если ради этого ей постоянно приходится скрывать синяки.\n\rКлаудия Джой Холден — настоящий лидер, к которой все обращаются за помощью. Она заботится о карьере мужа и надеется на то, что о ее прошлом никто не узнает. Рокси ЛеБланк — молодая жена Тревора ЛеБланка. Рокси вышла замуж за Тревора на 4-ый день их знакомства. В военной жизни ей все в новинку, и она не уверена, что эта жизнь ей по плечу. Роланд Бартон — психиатр и «боевая подруга» Джоан Бартон. Джоан служила в Афганистане в течение 2-х лет и теперь ей с мужем нужно снова стать одной семьей.","imdbId":"","duration":"0:43","slogan":"The Army Has Its Code. The Wives Have Their Own.","MPAA":null},{"id":16686,"rate":7.791,"rate_count":5824,"kpOrder":2377,"name":"Блеск","secondName":"Shine","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Безрадостное детство под властью деспотичного отца. Юность, полная надежд и разочарований. Учеба в лучшей музыкальной школе мира, первые успехи и, наконец, всемирная слава. Вот лишь некоторые страницы из жизни одного из лучших пианистов современности Дэвида Хэлфготта, который прошел через тяжелые лишения и титанический труд, чтобы достичь вершин своего мастерства.","imdbId":"tt0117631","duration":"1:45","slogan":"A true story of the mystery of music and the miracle of love","MPAA":"PG-13"},{"id":674032,"rate":7.246,"rate_count":9635,"kpOrder":2377,"name":"Любовницы","secondName":"Mistresses","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Истории из жизни четырёх подруг, каждая из которой находится в сложных и опасных отношениях.","imdbId":"tt2295809","duration":"0:43","slogan":"Four Friends. Four Hearts. 13 Weeks of Seduction.","MPAA":null},{"id":562,"rate":7.791,"rate_count":2862,"kpOrder":2378,"name":"Человек, который хотел быть королем","secondName":"The Man Who Would Be King","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","история","приключения"],"age":null,"description":"Дэниел Дрэвот и Пичи Карнеган - обычные британские солдаты, но вскоре их будет почитать и превозносить народ целой страны! Воспользовавшись наивностью и необразованностью населения Кафиристана, Дэниел и Пичи предоставляют местным жителям доказательства своего божественного происхождения и достигают вершин власти.","imdbId":"","duration":"2:03","slogan":"Adventure in all its glory!","MPAA":"PG"},{"id":277326,"rate":7.246,"rate_count":6009,"kpOrder":2378,"name":"Китайский городовой","secondName":"Martial Law","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Легендарный «суперкоп» из Шанхая Саммо Ло приезжает в Лос-Анджелес и поступает на работу в полицию. Он разыскивает китайского мафиози по имени Ли Хей. В Лос-Анджелесе он знакомится со своими будущими друзьями-напарниками Даной Дойл и Льюисом МакГреем. Нельзя сказать, чтобы Саммо сразу понравился им. Он похож на танк: так же силен и грозен, но с виду - так же неповоротлив. Однако Саммо быстро доказывает всем своим коллегам-скептикам, что хорошего человека должно быть много. У него уникальное чувство юмора, он необычайно образован и виртуозно владеет кунг-фу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1130878,"rate":7.246,"rate_count":2260,"kpOrder":2379,"name":"Повар небесной гостиницы","secondName":"Kakuriyo no Yadomeshi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Студентка Аой унаследовала способность видеть ёкаев — сверхъестественных существ. Однажды, пока она кормила одного из них, перед ней предстал демон Оданна. Он объявил, что дедушка Аой не вернул ему долг, поэтому в качестве компенсации Аой должна выйти за него замуж. Само собой разумеется, Аой отказалась от такого предложения, а вместо этого решила дедушкин долг отработать.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":840383,"rate":7.791,"rate_count":1364,"kpOrder":2380,"name":"Последняя игра","secondName":"The Last Game","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","спорт"],"age":null,"description":"Реальные футболисты бросают вызов бездушным клонам, которые стремятся утвердить безопасный и безрисковый, но скучный и пресный футбол.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":258382,"rate":7.245,"rate_count":113275,"kpOrder":2380,"name":"Ералаш","secondName":"","type":"TV_SHOW","year":1974,"yearEnd":1,"countries":["Россия","СССР"],"genres":["детский","комедия"],"age":0,"description":"«Мальчишки и девчонки... А также их родители... Веселые истории увидеть не хотите ли...»\n\rДетский юмористический киножурнал «Ералаш» состоит из историй, которые случаются с ребятами в школе и дома, во дворах и на улице.","imdbId":"tt5495796","duration":"0:22","slogan":null,"MPAA":null},{"id":295558,"rate":7.791,"rate_count":1159,"kpOrder":2381,"name":"Охотники за привидениями","secondName":"Ghostbusters 1999","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0308311","duration":"0:11","slogan":null,"MPAA":null},{"id":661059,"rate":7.245,"rate_count":3610,"kpOrder":2381,"name":"Лис из секретной службы и я","secondName":"Inu x Boku SS","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сюжет оригинальной истории разворачивается вокруг наследницы дома Сиракин – девочки по имени Пиричо, страдающей комплексом неполноценностей, который не позволяет ей жить независимо, без помощи посторонних. Чуть позже ей приходится переехать в особняк с говорящим названием Аяками Кан. В особняке действует правило, по которому к каждому клиенту приставляют собственного агента, и так уж получается, что телохранителем девочки становится дух Лиса, которого она когда-то спасла.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7313,"rate":7.791,"rate_count":848,"kpOrder":2382,"name":"Сердца тьмы: Апокалипсис кинематографиста","secondName":"Hearts of Darkness: A Filmmaker's Apocalypse","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съёмках шедевра Фрэнсиса Форда Копполы «Апокалипсис сегодня», о мучительном создании сценария, съёмке, подборе актёров, бюджета.. Всё это чуть не разрушило жизнь и карьеру прославленного режиссера.","imdbId":"tt0102015","duration":"1:36","slogan":"The magic and madness of making «Apocalypse Now»","MPAA":"R"},{"id":89550,"rate":7.245,"rate_count":1517,"kpOrder":2382,"name":"Настоящая женщина","secondName":"True Women","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Америка на пороге гражданской войны. История жизни трех отважных женщин, которых сплотила борьба за выживание в смутные для страны времена. Они оказались на самой границе сражений Севера и Юга. Но законы на своей родной земле они будут устанавливать сами. Ничто не сломит их храбрый дух: они будут бороться с несправедливостью, защищать свой дом от индейцев, северян и южан. Многое они испытают и переживут за эти годы: ненависть, разлуки, потери, тяготы, редкие минуты счастья и, конечно, любовь. Их имена войдут в историю, их запомнят, как истинных, настоящих женщин...","imdbId":"tt0118499","duration":"3:03","slogan":"In the old west, men made the rules...and women broke them","MPAA":"PG-13"},{"id":57976,"rate":7.791,"rate_count":826,"kpOrder":2383,"name":"Совиный ручей","secondName":"La rivière du hibou","type":"FILM","year":1961,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","триллер","фэнтези"],"age":null,"description":"Во время Гражданской войны южанина вешают за попытку подорвать железнодорожный мост. Но верёвка обрывается, и он начинает свой побег домой.","imdbId":"tt0056300","duration":"0:28","slogan":null,"MPAA":null},{"id":772255,"rate":7.245,"rate_count":1146,"kpOrder":2383,"name":"Свидания","secondName":"Dates","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Все знают, что самое сложное в отношениях – это первое свидание. Где назначить встречу, что надеть, на какие темы говорить, на какие не говорить. Переживания, понравился ли ты собеседнику, встретишься ли ты с ним снова...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":196604,"rate":7.79,"rate_count":76652,"kpOrder":2384,"name":"Нефть","secondName":"There Will Be Blood","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Экранизация романа «Нефть» классика американской литературы Эптона Синклера. Действие книги происходит в конце 1920-х в Калифорнии и описывает взлет нефтедобывающей компании, принадлежащей амбициозному и бездушному магнату Плэйнвью.","imdbId":"tt0469494","duration":"2:38","slogan":"И будет кровь","MPAA":"R"},{"id":420132,"rate":7.245,"rate_count":1071,"kpOrder":2384,"name":"Подземелье драконов","secondName":"Dungeons & Dragons","type":"TV_SHOW","year":1983,"yearEnd":1985,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Дети попадают в таинственный мир, где властвуют драконы. Они пытаются найти путь домой, но на их пути стоит могущественный колдун Венджер, в борьбе с которым им поможет Хранитель Подземелья.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":374,"rate":7.79,"rate_count":27707,"kpOrder":2385,"name":"Бешеный бык","secondName":"Raging Bull","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Джейк ЛаМотта, получивший прозвище Бронксский Бык, - боксер. И все его психологические и сексуальные комплексы яростно извергаются на боксерском ринге. Под горячую руку ему попадается родной брат, ставший жертвой навязчивой паранойи и ревности Джейка, а также пятнадцатилетняя девочка, которой суждено было стать самой главной наградой Джейка... и преследующим его наваждением.","imdbId":"tt0081398","duration":"2:09","slogan":null,"MPAA":"R"},{"id":1228688,"rate":7.245,"rate_count":590,"kpOrder":2385,"name":"Люблю тебя с первого взгляда","secondName":"Chomyeone saranghamnida","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между боссом IT-компании и его девушкой-секретарём.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":390,"rate":7.79,"rate_count":26675,"kpOrder":2386,"name":"Энни Холл","secondName":"Annie Hall","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой фильма, работающий комиком, с юмором и иронией рассказывает о своей жизни, о людях, которые его окружают. Он скептически анализирует свои неудачи в личной жизни, в которой было несколько любимых женщин...","imdbId":"tt0075686","duration":"1:33","slogan":"A nervous romance","MPAA":"PG"},{"id":490129,"rate":7.244,"rate_count":1274,"kpOrder":2386,"name":"Упавшая с небес","secondName":"Sora no otoshimono","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Десятиклассник Томоки Сакурай – круглый сирота, середнячок в учебе, умеренный хентайщик. Его девиз - «живи спокойно». Присматривает за непутевым соседом и пресекает его недостойные порывы подруга детства Сохара Мицуки. Завязка вроде стандартная, но с раннего детства Томоки видит один и тот же сон, в котором неизвестная девушка просит о помощи, говоря, что ее «захватило небо». Дойдя до ручки, парень с горя обратился к Эйсиро Сугате – школьному эксперту по паранормальным явлениям. Семпай доходчиво объяснил, что Томоки связан с Небесным миром, вход в который откроется этой ночью. Остальные-де ответы лежат там, вот и устроился главный герой под вековой сакурой на ночное дежурство. Когда же небо над ним разверзлось, и оттуда рухнула красавица с крыльями, парень понял – жизнь прожита не зря.\n\rОчнувшись, крылатая странница поведала, что она – ангелоид, машина развлечений по имени Икария, а Томоки отныне – ее хозяин, любые желания которого она счастлива исполнить. Технических ограничений нет, хочешь – миллионером сделаем, хочешь – мир разрушим. Вот только, попробовав, Сакурай-кун быстро понял, что за любые желания рано или поздно придется платить, а в словах Икарии, мягко говоря, не вся правда.","imdbId":"","duration":"0:25","slogan":"Your wish is her desire.","MPAA":null},{"id":660895,"rate":7.79,"rate_count":12616,"kpOrder":2387,"name":"Шапито-шоу: Уважение и сотрудничество","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Новелла «Уважение». Смертельный номер! Великий мудрец, заплутавший во тьме, и его ученик, отчаянно стремящийся к свету. Они балансируют на краю пропасти, и пламя вулкана обжигает их лица. Король Лир и Звёздный мальчик, их поезд судьбы стрелой несется сквозь горный тоннель. Ждёт ли их свет в конце? Об этом в представлении!\n\rНовелла «Сотрудничество». Впервые в мире! Небывалое изобретение в области шоу-бизнеса! «Эрзац-звезда»! Существо, способное уничтожить любых конкурентов, и его создатель взлетят на самую вершину Олимпа, чтобы рухнуть оттуда в пучину вод. Инженер Гарин и Человек-Слон спасут или уничтожат друг друга! Это и ещё многое другое!..","imdbId":"tt8513070","duration":"1:51","slogan":null,"MPAA":null},{"id":1200037,"rate":7.244,"rate_count":868,"kpOrder":2387,"name":"Столкновение","secondName":"Çarpisma","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Турция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Кадир – комиссар, который во время террористической атаки теряет дочь и жену. Зейнеп – сотрудница банка, у которой из-за проделок мужа похищают дочь Лейлу, и теперь она везде ищет её. Джемре – адвокат Зейнеп. Керем – вор, отсидевший срок.  Однажды эти люди попадают в автомобильную аварию, и их судьбы сталкиваются.","imdbId":"tt9114372","duration":"2:00","slogan":"«Çarpisan aslinda kaderlerimizdi...»","MPAA":null},{"id":28251,"rate":7.79,"rate_count":1928,"kpOrder":2388,"name":"Мефисто","secondName":"Mephisto","type":"FILM","year":1981,"yearEnd":0,"countries":["Австрия","Венгрия","Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Это осовремененная версия легенды о Фаусте. Пользующийся признанием критиков сценический актер Хендрик Хофген устал от легких развлекательных театральных условностей и ищет чего-то более революционного в духе Брехта. Несмотря на эти свежие идеи, слава не раскрывает своих объятий. Отчаявшийся Хендрик продает свою душу, но не Дьяволу, а нацистам, так как жажда славы сильнее ненависти к захватчикам. Только позже, полностью попав под пяту Третьего Рейха, он понимает свою ошибку..","imdbId":"tt0082736","duration":"2:24","slogan":null,"MPAA":null},{"id":278812,"rate":7.243,"rate_count":1067,"kpOrder":2388,"name":"Желтая пресса","secondName":"Dirt","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":18,"description":"Люси Спиллер - редактор двух голливудских журналов. Один из них, «Now», популярное и уважаемое издание. Второй, «Dirt» - таблоид, руководствующийся принципом «никаких слухов, только правда». Люси успешно совмещает работу над двумя изданиями, одна статья в которых может разрушить жизнь человека или сделать его звездой. \n\rКажется, все вокруг ненавидят Люси, неважно, знаменитости ли они или ее собственные работники. Ее верный помощник и единственный друг Дон Конки - лучший фотограф «Dirt», он может сделать любые снимки и раскопать настоящую сенсацию, однако он страдает управляемой шизофренией, которая временами выходит из под контроля. \n\rХолт Макларен - в прошлом успешный актер, запомнившийся всем по одному фильму, сейчас находится в тени свой девушки Джулии, карьера которой идет в гору с каждым фильмом. Он пойдет на все, чтобы вернуть популярность, а Люси - чтобы первой заполучить сенсацию. Однако, не слишком ли высока цена?","imdbId":"","duration":"0:43","slogan":"Fame has its price. She's here to collect.","MPAA":null},{"id":8274,"rate":7.79,"rate_count":1472,"kpOrder":2389,"name":"Скрипач на крыше","secondName":"Fiddler on the Roof","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":6,"description":"История Тевье, бедного молочника, пытающегося выдать замуж своих трех дочерей. Действие происходит в маленькой украинской деревушке в 1905 году.","imdbId":"tt0067093","duration":"3:01","slogan":"The screen's most magnificent entertainment returns...filled with joy, laughter, love and life. (re-release)","MPAA":"G"},{"id":1005056,"rate":7.242,"rate_count":881,"kpOrder":2389,"name":"Звёздная ночь Ко-хо","secondName":"Gohoui byuli bitnaneun bame","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ко-хо 29 лет, она работает в рекламном агентстве. А вокруг неё крутятся пять интересных мужчин.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":47229,"rate":7.79,"rate_count":1006,"kpOrder":2390,"name":"Истина в вине","secondName":"Adieu, plancher des vaches!","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Хозяина роскошного шато домочадцы давно держат взаперти, выпуская только по большим семейным праздникам. И все же он ухитряется таскать вино из фамильного погреба и пировать с окрестными бродягами. Тем временем его сын Пьер, стыдясь аристократического происхождения, устраивается мойщиком посуды в баре, влюбляется, впутывается в ограбление и попадает в тюрьму. Владелец бара тем временем банкротится, а возлюбленная Пьера выходит за того, кто ее изнасиловал.","imdbId":"tt0205725","duration":"1:58","slogan":null,"MPAA":null},{"id":480651,"rate":7.242,"rate_count":581,"kpOrder":2390,"name":"Хулиганы","secondName":"Human Giant","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":16,"description":"Этот сериал является коллекцией безрассудно остроумных комедийных скетчей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1008482,"rate":7.241,"rate_count":6403,"kpOrder":2391,"name":"Человек-паук","secondName":"Spider-Man","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Однажды юного Питера Паркера укусил радиоактивный паук, после чего у молодого человека появились суперспособности: он научился управлять паутиной, перемещаться по стенам и потолку и отлично видеть в темноте. Скрываясь за костюмом и маской Человека-Паука, Питер начал борьбу с многочисленными злодеями, наводнившими его родной город. Сможет ли супергерой расправиться со всеми противниками, сохранив инкогнито?","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":425400,"rate":7.789,"rate_count":19295,"kpOrder":2392,"name":"Пожары","secondName":"Incendies","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Франция"],"genres":["военный","детектив","драма"],"age":16,"description":"Когда нотариус Лебель зачитал брату и сестре Марван завещание их матери, удивлению Жанны и Симона не было предела: её последней волей была просьба разыскать их отца, которого близнецы считали умершим, и брата, о существовании которого они не подозревали. С помощью нотариуса дети узнают, что их мать Наваль тщательно скрывала от них многие обстоятельства своей трагической судьбы...","imdbId":"tt1255953","duration":"2:11","slogan":"The search began at the opening of their mother's will.","MPAA":"R"},{"id":569961,"rate":7.241,"rate_count":3917,"kpOrder":2392,"name":"Баллада о бомбере","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":16,"description":"Во время Второй мировой войны на территории, оккупированной немцами, разбивается советский самолёт, но летевшие в нём на задание лётчик Гривцов и его возлюбленная радистка Катя чудом спасаются. Удалось выжить и штурману Линько. Каждому из них теперь придётся найти свой путь, чтобы выполнить боевое задание, вернуться к своим и выжить...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":17818,"rate":7.789,"rate_count":8589,"kpOrder":2393,"name":"Уитнэйл и Я","secondName":"Withnail & I","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Герои этой ленты, Уитнейл и Марвуд, два безработных актёра,  - очаровательные параноики, эксцентрики и декаденты, которые прожигают жизнь и тестируют различные субстанции, беспощадно перегружая печень алкоголем. Денег у них нет, еды - тоже, а совместная квартира уже стала непозволительной роскошью. Но друзей поджидают неожиданные приключения в загородной вотчине родственника - буйного гомосексуалиста дядюшки Монти…","imdbId":"","duration":"1:47","slogan":"You are cordially invited to spend a funny weekend in the English countryside. (US poster)","MPAA":"R"},{"id":414999,"rate":7.241,"rate_count":3695,"kpOrder":2393,"name":"Переростки","secondName":"The Inbetweeners","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Новая школа, новые друзья, новые враги. Ученик подготовительного курса Уилл и его друзья живут полной жизнью. В своих попытках завести знакомства с девушками, достать выпивку, прогулять школу они вечно попадают в самые нелепые ситуации. А кто говорил, что будет легко? Переходный возраст — тяжёлая штука.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":156207,"rate":7.789,"rate_count":2453,"kpOrder":2394,"name":"Поцелуемся?","secondName":"On s'embrasse?","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Когда роль выучена нетвердо, а до съемок считанные минуты - ничего не остается, как заскочить в соседнее со студией кафе и попросить скучающего в углу посетителя подыграть тебе «с листа» в порядке генеральной репетиции. Любовная сцена: двое расстаются, она бросает его. От случайного «партнера» не требуется ничего, кроме как вовремя подкидывать реплики. Но ему этого мало. Он лучше знает, как ведут себя девушки, расставаясь со своими парнями.","imdbId":"tt0351518","duration":"0:06","slogan":null,"MPAA":null},{"id":281804,"rate":7.241,"rate_count":2747,"kpOrder":2394,"name":"Том и Джерри: Сказки","secondName":"Tom and Jerry Tales","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Кот Том и мышонок Джерри вызывали смех и покоряли сердца детей и взрослых всего мира на протяжении десятилетий. До сих пор эти два мультгероя-суперзвезды с неизменным успехом поражают зрителей своим мастерством перевоплощения, новыми изобретательными трюками и розыгрышами. Следите за уморительными проделками неуловимой парочки в первоклассной коллекции незабываемых мультяшек! Вы узнаете об изощренных ловушках, которые подстраивают друг другу веселые герои, и отправитесь вместе с ними в незабываемое приключение – лучшее в истории анимационного кино!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1120083,"rate":7.789,"rate_count":970,"kpOrder":2395,"name":"Судьба: Ночь схватки. Прикосновение небес 2","secondName":"Gekijouban Fate/Stay Night: Heaven's Feel - II. Lost Butterfly","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Война за Святой Грааль — невероятное сражение, где маги и призванные ими герои прошлого сражаются насмерть за исполнение одного-единственного желания.\n\rПоложению Сиро Эмии не позавидуешь: в ход Войны вмешивается таинственное существо в маске, а Слуга Сэйбер, его верная соратница, исчезла. Войну можно считать проигранной, но он не может просто сдаться — ведь битва магов подвергает опасности жизни обычных людей. Тем временем свой ход делает Дзокэн Мато, маг, который до этого наблюдал за Войной со стороны.\n\rТак продолжается история искажённой, безумной, неправильной Войны за Святой Грааль, с которой неразрывно связана судьба Сакуры Мато.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":672968,"rate":7.241,"rate_count":558,"kpOrder":2395,"name":"Пингвиний барабан","secondName":"Mawaru-Penguindrum","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Для близнецов Такакура началось тяжкое время – их сестренке Химари осталось жить считанные месяцы. Братья-старшеклассники Канба и Сёма ценили каждый день вместе и были готовы выполнить любое желание сестры, к примеру, сходить на экскурсию в океанариум - там Химари и умерла от опухоли мозга. А потом глазам убитых горем ребят предстало чудо: на голове девушки оказалась купленная в сувенирной лавке шляпа в виде пингвина, которая воскресила их сестру! Под охи и ахи докторов ребята улизнули из больницы, от души отпраздновали и лишь потом поняли, что за все приходится платить.","imdbId":"","duration":"0:24","slogan":"I'll show that fate can be changed.","MPAA":null},{"id":1252369,"rate":7.789,"rate_count":574,"kpOrder":2396,"name":"Созданный в Бездне – Рассвет путешествия","secondName":"Made in Abyss: Tabidachi no Yoake","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Бездна — загадочное и смертельно опасное место, которое привлекает всевозможных искателей приключений. Рико — дочь знаменитой исследовательницы Бездныи мечтает пойти по стопам матери. Однажды девушка находит потерявшего память работа. Вместе они решают бросить вызов глубинам Бездны, чтобы найти мать Рико.","imdbId":"tt10068158","duration":"1:59","slogan":"Venture Deeper, Venture Darker.","MPAA":null},{"id":1338417,"rate":7.24,"rate_count":1023,"kpOrder":2396,"name":"Совершенно новое животное","secondName":"BNA","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мир, где зверолюди вынуждены жить отдельно от презирающего их человечества — в Анима-сити. Только там они могут не скрывать свою истинную натуру. Митиру Кагэмори с детства была обычным человеком, ходила в школу и веселилась с друзьями, но однажды превратилась в необычного тануки, способного менять форму своих конечностей. Девушке предстоит узнать, почему это произошло и как это связано с опытами над людьми.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":11130,"rate":7.788,"rate_count":89883,"kpOrder":2397,"name":"10 причин моей ненависти","secondName":"10 Things I Hate About You","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Строгий отец поставил условие: Бьянка пойдет на свидание, если ее сестра Кэт тоже согласится встретиться с парнем. Но Кэт — синий чулок и отчаянная мужененавистница. Бьянка пытается найти для сестры такого же зануду, как она.","imdbId":"tt0147800","duration":"1:37","slogan":"I pine, I perish!","MPAA":"PG-13"},{"id":582246,"rate":7.24,"rate_count":859,"kpOrder":2397,"name":"Одаренный","secondName":"A Gifted Man","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"У талантливого хирурга Майкла Холта «золотые» руки, которые спасают жизни многих людей и тем самым приносят своему хозяину немалый доход. Холт, благодаря своему солидному заработку, ибо его клиенты в основном с тугими кошельками, ни в чем себе не отказывает. \n\rКазалось бы, жизнь его налажена, принципы сформированы и все хорошо. Но перемены как раз любят тех, кто их не ждет. Неожиданно для доктора, ему начинает являться дух его умершей жены Анны. При жизни супруга тоже работала врачом, но в отличии от него она лечила пациентов бесплатной клиники. И вот теперь ее дух явился с просьбой, позаботиться о ее бывшем месте работы. И в это время у Холта начинается страстная переоценка жизни, в частности смена отношения к своим пациентам.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":477662,"rate":7.788,"rate_count":15858,"kpOrder":2398,"name":"Третья звезда","secondName":"Third Star","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Фильм расскажет о трех друзьях около тридцати лет, отправляющихся в путешествие со своим умирающим от рака другом . Ему 29 и уже никогда не будет 30. Это история настоящей дружбы, сдобренная юмором несмотря на трагичность ситуации.","imdbId":"tt1510906","duration":"1:32","slogan":null,"MPAA":null},{"id":63701,"rate":7.788,"rate_count":14591,"kpOrder":2399,"name":"Охранник для дочери","secondName":"Sara","type":"FILM","year":1997,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Бывший спецназовец Леон очень крут в своем деле, когда не пьян. А пьян он в последнее время всегда. В таком виде он и предстал перед своим нанимателем - боссом местной мафии, который в данный момент сдерживает осаду конкурентов и ищет профессионального охранника для своей 16-летней дочери Сары.\n\rНесмотря ни на что Леон был нанят. Он действительно оказался лучшим, но тем не менее совершил самую страшную ошибку, которую только мог совершить...","imdbId":"tt0120066","duration":"1:50","slogan":null,"MPAA":null},{"id":237259,"rate":7.239,"rate_count":3594,"kpOrder":2399,"name":"Гром в раю","secondName":"Thunder in Paradise","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":12,"description":"Рэндольф Спенсер и Мартин Брубейкер - бывшие «морские котики», которые за огромные деньги выполняют самые опасные секретные миссии, во время которых передвигаются на суперскоростной лодке «Гром», оснащенной самыми невероятными техническими приспособлениями.","imdbId":"","duration":"0:43","slogan":"Danger.  Excitement.  Adventure.  It's just another day in paradise","MPAA":null},{"id":61627,"rate":7.788,"rate_count":13288,"kpOrder":2400,"name":"Дорогой Фрэнки","secondName":"Dear Frankie","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"История девятилетнего Фрэнки и его мамы Лиззи, переезжающих с места на место, сколько мальчик себя помнит. Мать хочет защитить своего сына от правды, но необходимость удовлетворить любопытство мальчика заставляет Лиззи придумать правдоподобную историю – она регулярно пишет Фрэнки письма от имени его вымышленного отца, который якобы плавает на корабле по экзотическим странам.\n\rНеожиданно Лиззи узнаёт, что корабль «отца» зайдёт в их порт через несколько дней. Теперь она должна сделать выбор – рассказать Фрэнки правду или решиться на отчаянный план и найти идеального незнакомца на роль идеального отца…","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":840071,"rate":7.239,"rate_count":2775,"kpOrder":2400,"name":"Медное солнце","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Сюжет истории разворачивается в 1991 году в удалённом кишлаке Среднеазиатской республики. Полковой оркестр возвращается после несостоявшегося музыкального конкурса и обнаруживают, что бараки пусты. Их полк получил известие о волнениях, прокатывающихся по Советскому Союзу со срочным приказом о передислокации и ушёл. Для раскачки ситуации в регионе неподалеку от кишлака поселился отряд боевиков. Теперь перед музыкантами, половина из которых ещё совсем мальчишки, встает нелёгкий выбор: догнать своих или остаться для защиты мира в посёлке.","imdbId":"tt10403092","duration":"0:42","slogan":null,"MPAA":null},{"id":5152,"rate":7.788,"rate_count":9788,"kpOrder":2401,"name":"У зеркала два лица","secondName":"The Mirror Has Two Faces","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Грегори Ларкин - скучный преподаватель математики в Колумбийском университете. Отношения с противоположным полом у него никогда особенно не складывались, и знакомство со скромной коллегой, литераторшей Роуз Морган, вскоре перерастает в брак. Неудовлетворенная личной жизнью женщина идет на эксперимент: когда муж уезжает читать курс лекций, Роуз активно начинает заниматься собой, превращаясь из замухрышки в эффектную красавицу...","imdbId":"tt0117057","duration":"2:06","slogan":"A story about just how wrong two people can be before they can be right","MPAA":"PG-13"},{"id":1071414,"rate":7.239,"rate_count":1110,"kpOrder":2401,"name":"Подлинная история Русской революции","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":null,"description":"1917-й год… Год раз и навсегда изменивший Россию, поворотный момент нашей истории…\n\rСто лет назад вихрь Февральской революции смел тысячелетнюю монархию, последний император дома Романовых отрекся от престола. В стране наступила эра невиданной свободы. В один миг сбылись самые смелые мечты русских революционеров и других противников царского режима.\n\rКазалось, Россию ждал новый взлет и процветание. Вместо этого страна получила разруху, экономический кризис и поражения на фронтах. Вскоре пришло еще одно потрясение - Октябрьская революция.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8138,"rate":7.788,"rate_count":8617,"kpOrder":2402,"name":"Шоу ужасов Рокки Хоррора","secondName":"The Rocky Horror Picture Show","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мюзикл","фантастика"],"age":16,"description":"На свадьбе друзей Джэнет ловит букет невесты, и её парень Брэд предлагает ей руку и сердце. Обручившись, парочка решает сообщить радостную новость своему учителю и отправляется в путь, но по дороге колесо спускает, и молодые люди оказываются в старинном замке эксцентричного доктора Фрэнк-н-Фуртера. Доктор знакомит их со своим новым произведением - мускулистым молодым человеком по имени Рокки. Этот дом и все его обитатели существуют по своим законам. Здесь под энергичную музыку возможно все то, что неприемлемо в приличном обществе. И порой кажется, что все это происходит на какой-то другой планете.","imdbId":"tt0073629","duration":"1:40","slogan":"25 Years Of Absolute Pleasure! (2000 25th Anniversary Tagline)","MPAA":"R"},{"id":397168,"rate":7.239,"rate_count":1019,"kpOrder":2402,"name":"Коты быстрого реагирования","secondName":"Swat Kats: The Radical Squadron","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Действие происходит в вымышленной столице Мегакэтсити, населяют которую главным образом антропоморфные животные из семейства кошачьих, известные как кэтсы. \n\rЧенс Фёрлонг и Джейк Клоуcон — члены военизированной группировки в Мегакэтсити, называемой Энфорсеры. Во время преследования Дарк Кэта, их реактивный самолёт разбился, упав на штаб Энфорсеров. Из-за этого несчастного случая командующий Ферал отстранил их от выполнения служебных обязанностей. Ченс и Джейк должны были работать на свалке военных отходов до возмещения причинённых ими убытков. Используя хлам со свалки, они построили реактивный истребитель Турбокэт и приступили к патрулированию Мегакэтсити уже в качестве Котов быстрого реагирования.","imdbId":"tt0126173","duration":"0:22","slogan":null,"MPAA":null},{"id":4885,"rate":7.788,"rate_count":8163,"kpOrder":2403,"name":"Во имя отца","secondName":"In the Name of the Father","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма"],"age":16,"description":"Эта драма основана на реальных событиях - истории «Гилфордской четверки». В 1975 году молодой ирландец Джерри Конлон был приговорен английским правосудием к пожизненному заключению за покушение, которое он не совершал. Трое его друзей, его отец, тетя, племянница и племянник также осуждены за соучастие. Адвокат Гэрит Перси пытается добиться пересмотра дела.","imdbId":"tt0107207","duration":"2:13","slogan":"Falsely accused.  Wrongly imprisoned.  He fought for justice to clear his father's name.","MPAA":"R"},{"id":1227553,"rate":7.239,"rate_count":529,"kpOrder":2403,"name":"Рокко Скьявоне","secondName":"Rocco Schiavone","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Италия"],"genres":["криминал","триллер"],"age":16,"description":"Рокко Скьявоне, любитель травки и не самый уравновешенный заместитель комиссара полиции, по дисциплинарным причинам был переведен в альпийский город Аоста вдали от его любимого Рима. Рокко презирает горы, холод и провинциальных местных жителей так же, как он презирает своих начальников и их глупые правила. Но он любит раскрывать преступления.","imdbId":"tt6231158","duration":"1:40","slogan":null,"MPAA":null},{"id":400,"rate":7.788,"rate_count":5249,"kpOrder":2404,"name":"Ран","secondName":"Ran","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция","Япония"],"genres":["боевик","драма"],"age":16,"description":"Япония, XVI век. Стареющий правитель Хидэтора объявляет о разделе своих владений между тремя сыновьями.\n\rОбманутый фальшивыми уверениями в верности двух старших сыновей Хидэтора прогоняет младшего, осмелившегося утверждать, что решение отца навлечет гибель на весь их род. Став жертвой коварного предательства, правитель лишается рассудка, а между его наследниками начинается беспощадная братоубийственная война.","imdbId":"","duration":"2:41","slogan":null,"MPAA":"R"},{"id":1338342,"rate":7.238,"rate_count":45851,"kpOrder":2404,"name":"За час до рассвета","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":null,"description":"1946 год. Капитан Денис Журавлёв возвращается к мирной жизни и устраивается на службу в милицию. Его начальник — майор Шумейко по прозвищу Сатана — человек с тяжёлым характером, но решения поставленных задач добивается любой ценой. Журавлёв появляется в команде как раз вовремя: в городе орудует банда преступника по прозвищу Клещ, и чтобы поймать его, нужен неординарный план, который Журавлёв берётся реализовать. Однако скоро становится очевидно, что война, идущая в мирное время, когда непонятно кто друг, а кто враг, ещё запутаннее, чем война, с которой он только что вернулся.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":97788,"rate":7.788,"rate_count":1634,"kpOrder":2405,"name":"Песнь дороги","secondName":"Pather Panchali","type":"FILM","year":1955,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"История о каждодневной борьбе за выживание и постепенном упадке бедной семьи, живущей в бенгальской деревне. Отец, начинающий писатель, отправляется в город на заработки, оставив жену заботиться о детях и престарелой тётушке. Через натиск постоянных нападок соседей, нищеты и необходимости искать пропитание зрителю показана истинная красота человеческого быта, семейных традиций и любви к природе.","imdbId":"","duration":"2:02","slogan":"The Saga of an Indian Family","MPAA":null},{"id":229817,"rate":7.238,"rate_count":4682,"kpOrder":2405,"name":"Новые приключения Винни Пуха","secondName":"The New Adventures of Winnie the Pooh","type":"TV_SHOW","year":1988,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Кто такой Винни Пух, знают все. Этот мультфильм производства компании Уолта Диснея основан на оригинальных иллюстрациях четырехтомного собрания о Винни Пухе Эрнеста Шепарда. Познакомьтесь с Винни Пухом, каким его видят англоязычные ценители и который, конечно, отличается от русской версии Бориса Заходера.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":841807,"rate":7.788,"rate_count":928,"kpOrder":2406,"name":"Братья","secondName":"Brothers","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Драматическая история двух братьев, пути которых разошлись из-за трагических обстоятельств.","imdbId":"tt3802576","duration":"2:36","slogan":null,"MPAA":null},{"id":408576,"rate":7.238,"rate_count":3222,"kpOrder":2406,"name":"Ганц","secondName":"Gantz","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"После гибели под колёсами поезда метро подросток Кэй Куроно становится частью посмертной игры, в которой ему и другим недавно погибшим людям придётся выслеживать и убивать пришельцев. Каждая миссия может закончиться окончательной смертью охотников, а на смену погибшим придут новые ганцеры.","imdbId":"","duration":"0:24","slogan":"No One Knows Where It Came From. No One Knows Who Sent It. And It Chooses Who Lives And Dies. (DVD 01)","MPAA":null},{"id":437512,"rate":7.788,"rate_count":723,"kpOrder":2407,"name":"Страницы журнала Печорина","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Юная кокетливая княжна Мери Лиговская становится предметом соперничества двух молодых людей - пылкого Грушницкого и расчетливого Печорина. В результате эта недостойная игра забавляет одного и убивает другого.","imdbId":"tt6164426","duration":"1:27","slogan":null,"MPAA":null},{"id":1072982,"rate":7.238,"rate_count":1997,"kpOrder":2407,"name":"Инуясики","secondName":"Inuyashiki","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В результате странного происшествия смертельно больной пожилой мужчина и старшеклассник превращаются в киборгов. Теперь они обладают невероятной силой, а также способностью летать и трансформироваться. Вот только дедуля Инуясики решает использовать это во благо, а молодой балбес предпочитает сводить личные счеты и убивать тех, кто ему не нравится. Конфликт интересов неизбежен, небо над Японией превращается в зону боевых действий.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":697310,"rate":7.788,"rate_count":650,"kpOrder":2408,"name":"Церемония закрытия летних XXX Олимпийских игр","secondName":"London 2012 Olympic Closing Ceremony: A Symphony of British Music","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","спорт","церемония"],"age":null,"description":"","imdbId":"","duration":"3:11","slogan":null,"MPAA":null},{"id":229229,"rate":7.238,"rate_count":490,"kpOrder":2408,"name":"Проект Зета","secondName":"The Zeta Project","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Человекоподобный робот, созданный чтобы быть киллером больше не хочет убивать и убегает от своих создателей. Но они не дадут ему так просто уйти...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":260006,"rate":7.787,"rate_count":29901,"kpOrder":2409,"name":"Сказка о мертвой царевне и о семи богатырях","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Мультипликационный фильм по сказке А. С. Пушкина. Новая жена царя хочет избавиться от своей падчерицы и отправляет её в лес на верную гибель. Царевна находит приют в лесной чаще у семи богатырей. Царица, узнав об этом, обманом отравляет её…","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":395099,"rate":7.236,"rate_count":985,"kpOrder":2409,"name":"Харви Бердмэн, адвокат","secondName":"Harvey Birdman, Attorney at Law","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Харви Бердмэн - бывший третьесортный супергерой, ныне, с тем же успехом, оказывающий услуги адвоката.","imdbId":"","duration":"0:11","slogan":"Who's the man in the suit? Who's the cat with the beak?","MPAA":null},{"id":421921,"rate":7.787,"rate_count":7683,"kpOrder":2410,"name":"Призрак в доспехах 2.0","secondName":"Kokaku kidotai 2.0","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К 2029 году благодаря повсеместно распространившимся компьютерным сетям и кибертехнологиям практически все люди вживили себе разнообразные имплантанты. Но кибертехнологии принесли и новую опасность для человека: стал возможным так называемый «взлом мозга».\n\rДавно разыскиваемый хакер по прозвищу Кукловод начинает вмешиваться в политику, и тогда 9-й отдел Министерства Общественной безопасности - оперотряд полиции, оснащённый по последнему слову техники - получает приказ расследовать это дело и остановить Кукловода.","imdbId":"tt1260502","duration":"1:23","slogan":"The cyberpunk classic that inspired «The Matrix», reworked for today!","MPAA":null},{"id":707440,"rate":7.235,"rate_count":8887,"kpOrder":2410,"name":"Дурная кровь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сюжет сериала повествует о том, как в небольшом провинциальном городе живет прекрасная девушка Маша. Она любимица всех и вся и, кажется, что в ее жизни никогда не было и не будет проблем. Но Маша приезжает в Москву и попадает в историю, которая переворачивает ее жизнь с ног на голову: девушку жестоко насилует сын богатого человека – владельца завода. Машу с трудом спасут после этого случая, но самое интересное впереди - героиня узнает, что ждет ребенка от насильника, а позже и то, что ребенок стал единственным наследником индустриальной империи своего деда и мишенью для собственного отца.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":32970,"rate":7.787,"rate_count":5545,"kpOrder":2411,"name":"Смерть в Венеции","secondName":"Morte a Venezia","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма"],"age":16,"description":"Переживающий духовный и творческий кризис композитор Густав фон Ашенбах приезжает весной 1911 года на курорт близ Венеции. Внезапно его поражает и очаровывает красота подростка Тадзио, сына польской аристократки. Смущенный своими чувствами, Ашенбах порывается уехать, но, к несчастью, заражается быстротечной вирусной инфекцией и последние мгновения жизни проводит на пляже, наблюдая за игрой и шалостями юного Тадзио...","imdbId":"tt0067445","duration":"2:10","slogan":"The celebrated story of a man obsessed with ideal beauty.","MPAA":"G"},{"id":1006651,"rate":7.235,"rate_count":2793,"kpOrder":2411,"name":"Полуночное солнце","secondName":"Midnight Sun","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Офицер французской полиции Кайна Зади отправляется в Кируну, маленькое шахтерское поселение на севере Швеции, чтобы расследовать жестокое убийство гражданина Франции. Вместе с окружным прокурором из Швеции Андерсом Харнеском им предстоит раскрыть целую серию убийств, в которых оказывается замешана добрая половина всего поселения.","imdbId":"","duration":"7:20","slogan":null,"MPAA":null},{"id":22404,"rate":7.787,"rate_count":4842,"kpOrder":2412,"name":"Уоллес и Громит 2: Неправильные штаны","secondName":"Wallace & Gromit in The Wrong Trousers","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":12,"description":"Пластилиновый мультфильм об изобретателе Уоллесе и его собаке Громите. В этом фильме гангстер-пингвин снимает комнату в доме Уоллеса. Чтоб осуществить ограбление, пингвин решил украсть технические штаны, изобретенные друзьями. Но Громит встает на пути у грабителя.","imdbId":"tt0108598","duration":"0:30","slogan":"From the Oscar-winning creator of Creature Comforts and A Grand Day Out.","MPAA":null},{"id":841559,"rate":7.235,"rate_count":576,"kpOrder":2412,"name":"Дворняжка Ляля","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"17-летней цыганке Ляле Рубиновой очень нужны деньги, поэтому она решает ночью ограбить дом местных богачей Свиридовых. В момент преступления ее застает сын хозяина дома Сергей. Но вместо того, чтобы вызвать полицию, молодой человек предлагает грабительнице… выйти за него замуж. И Ляля соглашается. Но состоится ли свадьба? Это история опасного любовного четырехугольника, из которого, после роковых событий, выбрались, выжили и обрели счастье только два истинно любящих человека.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":94669,"rate":7.787,"rate_count":2736,"kpOrder":2413,"name":"Горькие слезы Петры Фон Кант","secondName":"Die bitteren Tränen der Petra von Kant","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама"],"age":16,"description":"Петра Фон Кант - преуспевающий модельер, едкая и самодостаточная женщина. Ее служанка и секретарь Марлен подвергается постоянным нападкам со стороны своей хозяйки.\n\rВнезапно в жизнь Петры вторгается молодая красавица Карин, кардинально меняя ход жизни дома. Постепенно она подчиняет себе Петру, ставя ее в непривычные рамки.","imdbId":"tt0068278","duration":"2:04","slogan":"Sex is the ultimate weapon.","MPAA":null},{"id":1431131,"rate":7.234,"rate_count":3114,"kpOrder":2413,"name":"Пассажиры","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"В такси к Андрею, рассекающему по Москве на старом «Мерседесе» из 90-х, попасть непросто. Сначала нужно… умереть. Его пассажирами становятся только те, кто не успел при жизни подвести важный итог, признаться себе или другим в чем-то, что висит на душе тяжелым грузом, не отпуская из этого мира. Пока пассажиры не откроют свою душу водителю и не осознают, что держит их на земле, такси будет продолжать свой путь.","imdbId":"","duration":"0:20","slogan":"Правда умирает последней","MPAA":null},{"id":149389,"rate":7.233,"rate_count":1142,"kpOrder":2414,"name":"Пан или пропал","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Действие происходит в Дании во время Рождественских праздников. На пригородную виллу под Копенгагеном в гости к своей соотечественнице прибывают многочисленные друзья и родственники из Польши.\n\rВ первый же вечер происходит загадочное убийство: один из гостей был заколот шаманским гарпуном. Вся полиция поднята на ноги, но таинственный и неуловимый преступник с маниакальным упорством продолжает покушаться на жизнь гостей....","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":77817,"rate":7.787,"rate_count":2049,"kpOrder":2415,"name":"Аккаттоне","secondName":"Accattone","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Витторио по прозвищу Аккаттоне – типичный бездельник с задворок Италии. Его отношения с женщинами носят паразитический характер: они готовы для него на все, он же пользуется этим, не давая ничего взамен. После того, как его подруга Маддалена оказалась в тюрьме, отчасти по его вине, Аккатоне идет к своей бывшей жене, которую когда-то бросил с детьми, но отец женщины проклинает, а ее брат избивает Аккаттоне. Вынужденный спасаться бегством, превратившийся в истерзанного, голодающего бродягу, он влюбляется в добродетельную Стеллу, но не может избавиться от своей привычки пользоваться женской добротой...","imdbId":"tt0054599","duration":"1:57","slogan":"The Poor Man's 'Dolce Vita'","MPAA":null},{"id":161014,"rate":7.233,"rate_count":1074,"kpOrder":2415,"name":"Поверхность","secondName":"Surface","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Океан хранит в себе множество тайн. И к одной из них человечество, возможно, не готово.\n\rУченый Доктор Лора Дотери в рамках очередного научного исследования погружается в батискафе на большую глубину где-то в Атлантическом океане. Но она не верит своим глазам, когда среди известной доселе глубоководной живности видит нечто необъяснимое и очень больших размеров.\n\rРич – примерный семьянин, отправляется со своим братом на подводную рыбалку. Однако они не будут готовы к подобному улову. Гигантское существо утаскивает за собой брата Рича.\n\r Майлз – обычный школьник, сын обеспеченных родителей, обнаруживает в местном заливе скопление икры неизвестного происхождения. Он приносит одну икринку, размером со страусиное яйцо и помещает его в аквариум дома. Паренек будет очень удивлен, когда увидит существо, вылупившееся из этой «икринки».\n\rЧто это за монстры, внезапно появившиеся в глубинах океанов и морей по всему миру? Они топят корабли, становятся причиной падения самолетов, поедают людей. Это пришельцы? Или динозавры? Лора и Рич готовы пойти на всё, чтобы найти ответы на свои вопросы любой ценой.","imdbId":"","duration":"0:43","slogan":"The fate of the world is in their hands. They just don't know it","MPAA":null},{"id":4815,"rate":7.786,"rate_count":170441,"kpOrder":2416,"name":"От заката до рассвета","secondName":"From Dusk Till Dawn","type":"FILM","year":1995,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Спасаясь от полиции после ограбления банка, два брата - грабителя берут в заложники священника и его детей. Около американской границы они решают провести ночь в придорожном баре. Тут-то всё и начинается...","imdbId":"","duration":"1:48","slogan":"How far can Too Far go?","MPAA":"R"},{"id":506170,"rate":7.232,"rate_count":1650,"kpOrder":2416,"name":"Лучшая охрана","secondName":"Breaking In","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Компания по продаже высоко технологичных охранных систем использует самые необычные и сомнительные методы продаж.","imdbId":"","duration":"0:22","slogan":"For this security team... is just another day at the office","MPAA":null},{"id":194033,"rate":7.786,"rate_count":16063,"kpOrder":2417,"name":"Тайна Келлс","secondName":"The Secret of Kells","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Ирландия","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"IX век. В ирландской глубинке спряталось старинное аббатство Келлс под руководством авторитарного настоятеля. Воспитанный им племянник по имени Брендан — мальчик славный и способный. Ему 12 лет, и он вместе с другими монахами старательно трудится над укреплением стен аббатства для защиты от набегов викингов.\n\rНовая жизнь ждет Брендана с прибытием Брата Эйдана, знаменитого мастера-иллюстратора и хранителя необычной незаконченной книги с иллюстрациями. Брат Эйдан принимает мальчика под свое крыло и посвящает его в искусство иллюстрации, пробуждая невероятный интерес и удивительный талант.","imdbId":"","duration":"1:11","slogan":"Turn the darkness into light","MPAA":null},{"id":280134,"rate":7.232,"rate_count":1573,"kpOrder":2417,"name":"Волшебный школьный автобус","secondName":"The Magic School Bus","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Познавательно-приключенческий мультсериал по мотивам комиксов Джоанны Кол.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1029023,"rate":7.786,"rate_count":7247,"kpOrder":2418,"name":"Восточный ветер 3: Наследие Оры","secondName":"Ostwind 3: Aufbruch nach Ora","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":12,"description":"Мика стала настоящей знаменитостью в конном мире: владельцы лошадей со всей Германии преодолевают сотни километров, чтобы посетить Кальтенбах и услышать её совет. Однако для неё подобное внимание оказывается чрезмерным. Не в силах выслушивать постоянные жалобы клиентов, не желающих понять очевидное, Мика с Оствиндом отправляются в Андалусию на поиски предполагаемой родины её вороного жеребца.","imdbId":"tt5311972","duration":"1:46","slogan":null,"MPAA":null},{"id":408362,"rate":7.232,"rate_count":907,"kpOrder":2418,"name":"Ночное шоу с Джейем Лено","secondName":"The Tonight Show with Jay Leno","type":"TV_SHOW","year":1992,"yearEnd":2014,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"После ухода с шоу Джонни Карсона (до этого шоу называлось «Вечернее шоу Джонни Карсона»), его место занял Джей Лено. Формат шоу практически не изменился: музыкальные номера, комедийные монологи, интервью со звездами и тому подобное.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":38296,"rate":7.786,"rate_count":7059,"kpOrder":2419,"name":"Банда аутсайдеров","secondName":"Bande à part","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Одиль знакомится с двумя молодыми людьми, Артюром и Францом, на курсах английского языка. Они убеждают её принять участие в ограблении.","imdbId":"tt0057869","duration":"1:35","slogan":"A Who-Dunit, Who's Got-It, Where-Is-It-Now Wild One From That 'Breathless' director Jean-Luc Godard!","MPAA":null},{"id":394451,"rate":7.232,"rate_count":685,"kpOrder":2419,"name":"Ольга Сергеевна","secondName":"","type":"TV_SHOW","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм рассказывает о судьбе крупного учёного, океанолога Ольги Сергеевны. Через всю свою жизнь Ольга Сергеевна пронесла любовь лишь к одному человеку, с которым ей так и не суждено было обрести счастье.","imdbId":"","duration":"9:20","slogan":null,"MPAA":null},{"id":818742,"rate":7.231,"rate_count":3259,"kpOrder":2420,"name":"Батл Крик","secondName":"Battle Creek","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Два детектива с разными взглядами на мир объединяются, чтобы очистить улицы Батл Крика, используя цинизм, коварство и обман...","imdbId":"","duration":"0:44","slogan":"Not all cops are buddies.","MPAA":null},{"id":986,"rate":7.786,"rate_count":3479,"kpOrder":2421,"name":"Незабываемый роман","secondName":"An Affair to Remember","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Знаменитый сердцеед Никки Ферранте и певица Терри Маккей познакомились на борту роскошного океанского лайнера, пересекавшего Атлантику. Несмотря на скандальную репутацию Никки, и на то, что оба помолвлены, они полюбили друг друга.\n\rПонимая непрочность сильных страстей, они договорились: если за шесть месяцев их любовь не угаснет, ровно по прошествии этого срока они встретятся на крыше Эмпайр Стэйт Билдинг...\n\rВ Нью-Йоркском порту Никки и Терри расстаются: она уезжает с встречавшим ее Кеннетом, а он - со своей невестой Лоис. Проходит шесть месяцев и Никки Ферранте поднимается на крышу небоскреба...","imdbId":"tt0050105","duration":"1:55","slogan":"On the Riviera...across the ocean...and all over New York!","MPAA":null},{"id":470858,"rate":7.231,"rate_count":1461,"kpOrder":2421,"name":"Граф и фея","secondName":"Hakushaku to yôsei","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юная Лидия Карлтон – представитель вымирающей профессии. Она – фейри-доктор, посредник между людьми и фейри. Лидия умеет разговаривать с животными, видит домовых и водяных и знает традиции и обыкновения «ночного народа».\n\rИ вот, нежданно-негаданно, Лидии представляется редкая возможность поработать по специальности. Лорд Эдгар просит ее содействия в том, чтобы отыскать утраченную реликвию своего рода, меч Мерроу, который подтвердит его права, как правителя земли фейри. Вот только – является ли галантный вельможа тем, за кого себя выдает?..","imdbId":"tt1301484","duration":"0:25","slogan":null,"MPAA":null},{"id":44567,"rate":7.786,"rate_count":2383,"kpOrder":2422,"name":"Город мастеров","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Однажды город веселых тружеников захватили чужеземцы и поработили его мирных жителей. Но это несчастье было недолгим. Дух свободы гулял по городу и пробуждал в угнетенных гордость. Главным вольнодумцем был городской дворник. Горбатый балагур меньше всего вызывал опасений у городских властей. Когда труженики были готовы сражаться за свободу, им на помощь пришли лесные партизаны, посредником у которых был горбун.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1048083,"rate":7.231,"rate_count":749,"kpOrder":2422,"name":"Светлячок","secondName":"Atesböcegi","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Барыш - успешный и сторонящийся любви адвокат по бракоразводным процессам. Он уверен в том, что ничто в этой жизни не сможет его удивить. Аслы - жизнерадостная и умная девушка по прозвищу Светлячок, вынужденная работать водителем такси, чтобы помогать своей семье. После встречи друг с другом жизнь обоих изменится, начнётся история, полная приключений и любви.","imdbId":"tt7172080","duration":"2:00","slogan":null,"MPAA":null},{"id":13598,"rate":7.786,"rate_count":2293,"kpOrder":2423,"name":"Прощай, друг","secondName":"Adieu l'ami","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"Участники иностранного легиона американец Франц Пропп и француз Дино Барран вновь встречаются спустя годы при взломе сейфа, где каждый из них рассчитывает на солидный куш. Есть пара осложняющих все дело обстоятельств: во-первых, сейф, как водится, считается неприступным, а во-вторых, бывшие легионеры не испытывают симпатии друг к другу...","imdbId":"tt0062639","duration":"1:55","slogan":"The only one to help him is his enemy.","MPAA":"PG"},{"id":325004,"rate":7.23,"rate_count":1225,"kpOrder":2423,"name":"Высь","secondName":"Air","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Столетия назад в средневековой Японии ещё можно было встретить мистических крылатых дев, имеющих связь с потусторонним миром и обладающих мощными магическими силами. Они были призваны помогать людям, но в суровой реальности той эпохи стали заложницами сильных мира сего, использующих их как оружие в войнах. Эти чистые душой существа не могли выжить в людской грязи, умирая одна за другой. С последней из несчастных, содержащейся под строжайшей охраной, сдружились молодой самурай и его жена. Между ними возникла особая духовная связь, которую не смогла разорвать неминуемая разлука. С тех пор из поколения в поколение потомки этой семьи жили с мечтой в сердце, надеясь встретить ту самую крылатую деву, живущую теперь в небесной выси.\n\rУже в наше время Юкито Кунисаки, очередная инкарнация того самого самурая, после смерти матери отправился блуждать по свету, зарабатывая на жизнь забавным кукольным представлением. На своём пути в живописном городке на берегу океана он случайно знакомится с необычной девушкой Мисудзу, в доме которой и останавливается, став её единственным близким человеком. Выясняется, что Мисудзу снятся странные сны, в которых она видит себя парящей в небе с крыльями за спиной. Неужели поиск крылатой девы близится к концу? Или же он столь же бесконечен, сколь бесконечна небесная высь?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":34074,"rate":7.786,"rate_count":2129,"kpOrder":2424,"name":"Рикки-Тикки-Тави","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Индия","СССР"],"genres":["семейный"],"age":0,"description":"Действие фильма происходит в джунглях Индии, где расположено бунгало лесничего Роберта Лоусона. Его сын Тедди с индийским мальчиком Джоном гуляют по лесу, плавают по озеру на тростниковой лодке, следят за животными, которых так много в джунглях.\n\rНеожиданная гроза заставляет ребят спрятаться у берега, откуда они наблюдают за тем, как бурное течение уносит животных, тщетно сопротивляющихся потоку. Одного из них — мангуста — спасает Тедди, кинувшийся в воду. Эта помощь дорого обошлась ему: у мальчика отнялись ноги.","imdbId":"tt0073627","duration":"1:18","slogan":null,"MPAA":null},{"id":891438,"rate":7.229,"rate_count":11326,"kpOrder":2424,"name":"Секретные материалы","secondName":"The X-Files","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Специальные агенты ФБР Фокс Малдер и Дана Скалли снова работают вместе, чтобы расследовать странные и необъяснимые дела, связанные с паранормальными явлениями.","imdbId":"","duration":"0:42","slogan":"The truth is still out there","MPAA":null},{"id":7275,"rate":7.785,"rate_count":36452,"kpOrder":2425,"name":"Рокки 2","secondName":"Rocky II","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Проиграв по очкам в незабываемом поединке за звание чемпиона мира в первой части, Рокки Бальбоа пытается бросить спорт и начать новую спокойную жизнь. Однако, это у него не получается, ведь бокс – его призвание.\n\rВ итоге, несмотря на протесты молодой жены, Рокки принимает вызов своего старого соперника Апполо Крида на матч-реванш. Апполо пребывает в прекрасной физической форме и горит желанием отомстить за нанесенные ему в первом поединке побои. Так что у Рокки есть все шансы потерять не только жену, но и здоровье.","imdbId":"tt0079817","duration":"1:59","slogan":"Rocky shows he a champ, and wins!","MPAA":"PG"},{"id":917289,"rate":7.229,"rate_count":5184,"kpOrder":2425,"name":"Разве плохо искать себе пару в подземелье?","secondName":"Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Богам стало скучно, и они сошли в мир, оставив себе минимум атрибутов божественности – бессмертие, предвидение и чуточку силы, чтобы поддерживать своих последователей. Город Орарио, где высится огромный донжон, работает на искателей приключений самых разных рас, которые собираются в кланы, возглавляемые многочисленными богами. Отдельной силой в городе является Гильдия – она и банк, и обменное бюро, и биржа. Боги же навек избавились от скуки: ведь кроме руководства кланом, можно развивать бизнес, творить интриги, отбирать чужие человеческие игрушки – в общем, вести нормальную полноценную жизнь.","imdbId":"tt4728568","duration":"0:24","slogan":null,"MPAA":null},{"id":426000,"rate":7.785,"rate_count":2732,"kpOrder":2426,"name":"Евгений Гришковец: По По","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Спектакль «По По» Евгения Гришковца - легкая, хитро придуманная и ладно исполненная вещь. Название объясняется просто - в спектакле своими словами пересказываются сюжеты произведений Эдгара Алана По, мастера готических ужастиков.","imdbId":"","duration":"2:58","slogan":null,"MPAA":null},{"id":1355062,"rate":7.229,"rate_count":2643,"kpOrder":2426,"name":"Мосгаз. Катран","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"1978 год. Группа Черкасова начинает новое расследование: на подмосковной даче убиты молодая игроманка Кира Миллер и ее любовник полковник Потапенко. Выясняется, что незадолго до гибели Кира проиграла 400 тысяч рублей в катране – подпольном казино. Чтобы узнать все обстоятельства дела, майор Черкасов решает отправить в катран Соню Тимофееву. В казино Соня встречает Бориса по прозвищу Музыкант, работающего там пианистом. У них начинается бурный роман. Но однажды на глазах у Сони Борис совершает преступление. Понимая, что она в опасности, ищет способ ее спасти.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":225971,"rate":7.785,"rate_count":2260,"kpOrder":2427,"name":"Еда","secondName":"Jídlo","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Чехия"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":258130,"rate":7.229,"rate_count":2341,"kpOrder":2427,"name":"Лоис и Кларк: Новые приключения Супермена","secondName":"Lois & Clark: The New Adventures of Superman","type":"TV_SHOW","year":1993,"yearEnd":1997,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Отважная журналистка узнает, что космический корабль «Мессенджер» ждет катастрофа. Как раз в этот момент из Канзаса приезжает Супермен и устраивается журналистом в редакцию газеты «Дэйли Плэнет» под именем Кларк Кент. Лоис и Кларк начинают работать вместе, расследуя обстоятельства саботажа космического проекта. Им противостоит супербогач, злодей Лекс Лютер, который хочет прибрать к рукам открытия профессора Платта по производству уникальных лекарств в космосе.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":803363,"rate":7.229,"rate_count":1888,"kpOrder":2428,"name":"Босх","secondName":"Bosch","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал повествует о Гарри Босхе, детективе убойного отдела, который трудится во славу полиции Лос-Анджелеса. Босх расследует дело всей своей жизни, которое случается у каждого копа и донимает его до потери сознания. Речь идет о загадочном убийстве 13-летнего мальчика.","imdbId":"tt3502248","duration":"0:51","slogan":"Based on the best selling novels by Michael Connelly.","MPAA":null},{"id":596343,"rate":7.785,"rate_count":1117,"kpOrder":2429,"name":"Настоящие индийские парни","secondName":"Desi Boyz","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"2009 год. Финансовый кризис шокирует весь мир. Однако Ник Матур и Джерри Патель пока не чувствуют ничего плохого в своём фешенебельном Лондоне.\n\rВ то время как везунчик Ник счастлив со своей прекрасной невестой Радхикой, успешно проводит банковские операции на работе и зарабатывает очередной бонус, Джерри настолько уже привык потуже затягивать свой поясок и жить за счёт своего лучшего приятеля Ника, что финансовый кризис никак не выводит его из колеи. Однако жизнь преподносит обоим друзьям по сюрпризу, которые буквально выдёргивают ковёр из-под их ног. Улыбка исчезает с лица Ника и Джерри, когда компания Ника решает сократить персонал и бесцеремонно увольняет его. Джерри, в свою очередь, получает информацию о том, что его племянник Вир, чьим официальным опекуном он является, будет помещён в детский дом, до тех пор пока Джерри не найдёт постоянную работу.","imdbId":"tt1985981","duration":"2:02","slogan":null,"MPAA":null},{"id":738318,"rate":7.227,"rate_count":13114,"kpOrder":2429,"name":"Террор","secondName":"The Terror","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Первый сезон. В 1845 году экспедиция под командованием опытного полярного исследователя сэра Джона Франклина отправляется на судах «Террор» и «Эребус» к северному побережью Канады на поиск северо-западного прохода из Атлантического океана в Тихий. Удачно пережив первую зиму, в сентябре 1846 оба судна экспедиции оказываются плотно затертыми льдами.\n\rВторой сезон. В 1942 году на калифорнийском острове Терминал в местной японской общине происходит самоубийство женщины, после чего некоторые начинают считать, что тут объявилась бакэмоно - древняя японская нечисть, способная менять форму. Вскоре президент США санкционировал интернирование, в результате около 120 тысяч живших в Америке японцев были насильственно выселены с Тихоокеанского побережья и помещены в специальные лагеря. Вместе с интернированными туда пробралось и зло.","imdbId":"tt2708480","duration":"1:00","slogan":null,"MPAA":null},{"id":425013,"rate":7.784,"rate_count":1140,"kpOrder":2430,"name":"9/11:  Расследование с нуля","secondName":"Zero: An Investigation Into 9/11","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":18,"description":"Фильм подготовлен международной группой экспертов и документалистов под руководством депутата Европарламента Джульетто Кьезы. В нём опровергаются выводы официальной комиссии, занимавшейся расследованием причин трагедии 11 сентября 2001 года. \n\rПо мнению создателей фильма, башни-близнецы Всемирного торгового центра обрушились не из-за пожара, возникшего после того, как в здания врезались самолеты, захваченные террористами, а в результате управляемых взрывов. И очевидцы трагедии — подтверждают эту гипотезу...","imdbId":"","duration":"1:40","slogan":"An Investigation Into 9/11","MPAA":null},{"id":1101298,"rate":7.226,"rate_count":11019,"kpOrder":2430,"name":"На краю","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Студентка Лена выросла в счастливой семье. Неожиданно рушатся её отношения с любимым, и она узнаёт, что у отца есть любовница. Ошеломленная Лена становится лёгкой добычей для вербовщика Руслана. Согласившись на свадьбу, она отправляется на Родину Руслана, а отец в отчаянии бросается разыскивать дочь. И следы приводят его в Халифат...  \n\rКатя тоже попадает под влияние Руслана, который нашёл её в интернете. Настойчивый ухажёр убеждает девушку приехать к нему в Турцию. Собрав чемоданы, Катя отправляется в Стамбул, где её поджидает вовсе не принц.  \n\rЕсли Катя и Лена попадают в сети боевиков обманом, то Амина оказывается на Ближнем Востоке по доброй воле. Когда её, вдову боевика с ребёнком на руках, затравили односельчане, женщина с сыном уезжает в Сирию, где погиб её любимый. Теперь все эти героини - пленницы боевиков. В Сирии, на территории Халифата, у каждой девушки своя миссия. Случайно оказавшись в одном месте, женщины решаются на побег...","imdbId":"","duration":"","slogan":"Три молодые женщины становятся оружием в руках террористов","MPAA":null},{"id":425346,"rate":7.784,"rate_count":1028,"kpOrder":2431,"name":"Разгром","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Фильм в комедийной форме рассказывает о мальчике, который к приходу мамы устроил разгром в квартире.","imdbId":"tt1075386","duration":"0:02","slogan":null,"MPAA":null},{"id":908346,"rate":7.226,"rate_count":3369,"kpOrder":2431,"name":"Мои соседи EXO","secondName":"EXO Next Door","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Чи Ён-хи — 23-летняя девушка, у которой ещё не было отношений. Всё из-за того, что когда она находится рядом с симпатичным парнем, начинает сильно краснеть и впадает в ступор. Однажды четыре участника популярной группы EXO, чтобы не привлекать к себе внимания, решают переехать в дом дедушки одного из участников. Однако, оказывается, что их новый дом находится прямо напротив дома Ён-хи. И что самое ужасное — благодаря её маме, Ён-хи придётся работать у них уборщицей.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1008458,"rate":7.784,"rate_count":1027,"kpOrder":2432,"name":"Ночь коротка, гуляй, девчонка","secondName":"Yoru wa mijikashi aruke yo otome","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Отметив помолвку друзей, девушка отправляется в одиссею по барам ночного Киото. Она встречает пару любителей халявы, попадает на вечеринку сарарименов и даже участвует в конкурсе «кто больше выпьет». А влюблённый в неё парень незаметно преследует девушку в поисках возможности «случайно встретиться». Вокруг них разворачиваются странные события, и в дело вмешиваются различные волшебные существа.","imdbId":"tt6335734","duration":"1:32","slogan":"Kôshite deatta no mo, nanika no goen. (Meeting like this so often, it's due to fate.)","MPAA":"PG-13"},{"id":665981,"rate":7.226,"rate_count":2295,"kpOrder":2432,"name":"Легавый","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Фронтовой разведчик, старший лейтенант Юрий Козырев в последние дни войны попадает в плен и получает за это срок. В результате пересмотра дела в 1948-м Козырев выходит из лагеря полностью оправданным и едет домой, в родной рабочий городок под Москвой. Там его ждут перемены: отец пропал без вести на фронте, мать умерла, а любимая девушка – Лариса - вышла замуж за обеспеченного работника торговли Волынского. \n\rОднажды на склад, куда Юрий устраивается работать охранником, совершается нападение. Главным подозреваемым по делу становится Козырев – на него начинается настоящая охота. Козырев скрывается от милиции и решает первым найти и обезвредить настоящего организатора ограбления. В награду за поимку преступника сам Берия распоряжается назначить Козырева на должность инспектора уголовного розыска. Это назначение принесет ему новые расследования и поставит его в рамки опасного треугольника - между бывшими товарищами по оружию, коллегами по службе и уголовниками…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1968,"rate":7.783,"rate_count":81564,"kpOrder":2433,"name":"Скорость","secondName":"Speed","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Террорист устанавливает в рейсовом автобусе радиоуправляемую бомбу, которая взорвётся, если скорость автобуса упадёт ниже 80 км/ч. После того, как автобус выезжает на шоссе и набирает скорость, взрывное устройство активируется, и сам автобус превращается в «скоростную бомбу» с заложниками, не имея возможности остановиться. Сотрудник спецслужб вместе со случайной попутчицей, оказавшейся за рулём автобуса, ищет способ спасти жизни людей.","imdbId":"tt0111257","duration":"1:56","slogan":"Get ready for rush hour","MPAA":"R"},{"id":412472,"rate":7.226,"rate_count":879,"kpOrder":2433,"name":"Долго и счастливо","secondName":"'Til Death","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Эдди и Джой живут вместе очень долго и счастливо, пока рядом не поселились молодожёны Стив и Кэт. Соседи начинают советовать друг другу маленькие житейские уловки из-за чего возникает множество комичных ситуаций, которые им потом приходится разруливать.","imdbId":"","duration":"0:22","slogan":"Take a picture, it'll last longer.","MPAA":null},{"id":369,"rate":7.783,"rate_count":6754,"kpOrder":2434,"name":"Мост через реку Квай","secondName":"The Bridge on the River Kwai","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","приключения"],"age":16,"description":"Захваченные в плен японцами британские солдаты и их командир полковник Николсон вынуждены строить железнодорожный мост через реку Квай в Бирме. Несмотря на свирепый характер полковника Сайто, Николсон проявляет настоящее мужество.\n\rТем временем командование назначает группу коммандос для уничтожения этого стратегически важного объекта.","imdbId":"","duration":"2:35","slogan":"It spans a whole new world of entertainment!","MPAA":"PG"},{"id":401444,"rate":7.226,"rate_count":542,"kpOrder":2434,"name":"Юг нигде","secondName":"South of Nowhere","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Семья (муж, жена, двое сыновей и дочка, Спенсер) переезжает из маленького городка (штат Огайо) в Лос-Анджелес. Молодежи приходится адаптироваться к условиям новой школы. Спенсер знакомится с местной хулиганкой - Эшли и постепенно влюбляется в нее. Преодоление собственных сомнений, сопротивления родителей, внутренних страхов, насмешек сверстников на пути к счастью.","imdbId":"","duration":"0:22","slogan":"It's not where you've been, it's where you're going (season 1)","MPAA":null},{"id":478585,"rate":7.783,"rate_count":3823,"kpOrder":2435,"name":"Сказка о старом эхо","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О дружбе лисенка со старым другом его отца - лесным эхо.","imdbId":"tt6052438","duration":"0:06","slogan":null,"MPAA":null},{"id":1008365,"rate":7.225,"rate_count":14187,"kpOrder":2435,"name":"ОА","secondName":"The OA","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Девушка по имени Прерия Джонсон возвращается домой через семь лет после загадочного исчезновения. Что с ней произошло, никто не знает, а сама девушка не рассказывает, лишь утверждает, что все это время была поблизости. Ещё больше интриги добавляет чудесное прозрение девушки — до исчезновения она была слепой, поэтому членов семьи она узнает только на ощупь.","imdbId":"tt4635282","duration":"1:00","slogan":"Get in.","MPAA":null},{"id":18447,"rate":7.783,"rate_count":1283,"kpOrder":2436,"name":"На пляже","secondName":"Beaches","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"История о трогательной дружбе двух девушек из разных социальных слоев, случайно познакомившихся на пляже в Калифорнии. Одна не очень обеспеченная, вульгарная Си Си Блум, мечтающая о карьере шоу-звезды, а вторая - благополучная богатая аристократка Хилари Уитни Эссекс.","imdbId":"tt0094715","duration":"2:03","slogan":"The Friendship You'll Always Remember... In The Film You'll Never Forget","MPAA":"PG-13"},{"id":281882,"rate":7.225,"rate_count":5974,"kpOrder":2436,"name":"Пол-литровая мышь","secondName":"12 oz. Mouse","type":"TV_SHOW","year":2005,"yearEnd":2020,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Пристрастившись к пиву и оказавшись в темном мире предательства и шпионажа, пол-литровая мышь промышляет разовыми работами и выполняет секретные задания вместе со своими подельниками.\n\rСобытия сериала крутятся вокруг антисоциального поведения одержимой алкоголизмом зеленой мыши-переростка по имени Фитцджеральд.\n\rМышь Фитцджеральд — активный социопат, и на пару со своим приятелем, шиншиллой по имени Скиллет, он предается стрельбе по живым мишеням из разнообразного огнестрельного оружия, поглощает алкоголь, снимает порно, совершает акты немотивированного геноцида и играет на гитаре. На фоне этих невинных развлечений перед зрителем потихоньку начинает приподниматься вуаль, скрывающая извращенный мировой заговор, угрожающий не только всему живому на планете, но и самой ткани Мироздания. Первые нити заговора ведут к Синей Акуле, который изредка подбрасывает Фитцу работенку, и Квадратному Магнату, одному из самых богатых существ на планете…","imdbId":"tt0465774","duration":"0:15","slogan":null,"MPAA":null},{"id":36652,"rate":7.783,"rate_count":1072,"kpOrder":2437,"name":"Бандитки","secondName":"Bandits","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","музыка"],"age":16,"description":"Женский рок-квартет совершает побег из тюрьмы. Преследуемые полицией Германии, «Бандитки» делают все возможное, чтобы остаться на свободе. Сбываются все их мечты. Они свободны, а их музыка приносит им популярность.\n\rНо полицейские все ближе. И единственная надежда - это корабль, который отправляется в Южную Америку.","imdbId":"tt0118682","duration":"1:50","slogan":"Рок, страсть и беспредел","MPAA":"R"},{"id":748649,"rate":7.225,"rate_count":5150,"kpOrder":2437,"name":"Своя игра","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["Россия"],"genres":["игра"],"age":null,"description":"В каждом выпуске программы место за игровыми пультами занимают три интеллектуала. Им предстоит отвечать на вопросы из различных областей знаний. Каждый вопрос имеет свою стоимость. Если участник дает верный ответ, сумма переходит к нему на счет, если ошибается — очки снимаются. По ходу игры лидеры могут меняться несколько раз, ведь стремящиеся к победе люди готовы рисковать, лишь бы вырваться вперед.","imdbId":"tt1381017","duration":"","slogan":null,"MPAA":null},{"id":1047721,"rate":7.225,"rate_count":2535,"kpOrder":2438,"name":"Ворона","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Анна Воронцова, или, как прозвали ее коллеги в следственном комитете, Ворона, в течение трёх недель отказывается возбуждать дело о пропаже известного богемного фотографа. По роковому стечению обстоятельств, этот человек погибает. Теперь, терзаемая муками совести, героиня ставит своей задачей во чтобы то ни стало разобраться в этом деле.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":221775,"rate":7.783,"rate_count":681,"kpOrder":2439,"name":"Великолепный кот","secondName":"Smarty Cat","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048633","duration":"0:07","slogan":null,"MPAA":null},{"id":1321495,"rate":7.225,"rate_count":814,"kpOrder":2439,"name":"Хроника эпидемии","secondName":"Épidémie","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":null,"description":"Когда вирус, поражающий органы дыхания, начинает распространяться среди населения города Монреаль, инфекционист Анн-Мари Леклерк пытается сделать все возможное, чтобы остановить болезнь и не допустить пандемию. У всех заболевших одинаковые симптомы: потемнение в глазах, повышенная температура и сильнейший кашель.\n\rСначала жители относятся к вирусу скептически, но скоро он начинает распространяться с невероятной скоростью, и малейшие симптомы вызывают у людей панику и страх. Врачи понимают – промедление приведет к ужасным последствиям.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":205531,"rate":7.783,"rate_count":538,"kpOrder":2440,"name":"Пикник","secondName":"Pup on a Picnic","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048520","duration":"0:07","slogan":null,"MPAA":null},{"id":842264,"rate":7.225,"rate_count":624,"kpOrder":2440,"name":"Мой секретный отель","secondName":"Mai sikeurit hotel","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Главная героиня - свадебный распорядитель, или как её ещё называют - свадебный координатор в одном из роскошных отелей, где происходит загадочное убийство. Расследование которого будет проходить на фоне романтических отношений между героиней, ее бывшем мужем и новым бойфрендом.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":11619,"rate":7.782,"rate_count":12477,"kpOrder":2441,"name":"Жилец","secondName":"Le locataire","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Скромный конторский служащий Трелковский решает сменить место проживания и переехать на новое место. Он снимает квартиру в обветшалом здании с недружелюбными соседями. От консьержки он узнает, что предыдущая квартирантка, Симона, покончила с собой, выбросившись из окна. Со временем Трелковский начинает всё больше и больше думать о ней, стараясь узнать как можно больше подробностей. Вскоре он начинает винить соседей в её гибели.","imdbId":"tt0074811","duration":"2:06","slogan":"No one does it to you like Roman Polanski.","MPAA":"R"},{"id":1008242,"rate":7.224,"rate_count":523,"kpOrder":2441,"name":"Песнь моей единственной любви","secondName":"Mai onri leobeusong","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Высокомерная звезда Сон Су-джон, которая абсолютно всё меряет в денежном эквиваленте, внезапно попадает в эпоху Чосон. Там она встречает молодого человека по имени Он-даль. Парень занимается не совсем честными делами ради получения барыша, но при этом добр к беднякам.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":499971,"rate":7.782,"rate_count":8473,"kpOrder":2442,"name":"Одиночка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Вооруженный бандит, лицо которого скрыто под маской, совершает налет на сберкассу. Во время нападения погибает молодая женщина, жена оперуполномоченного Фролова. Представителям «органов» достаточно быстро удается выйти на след бандита — неизвестный, позвонивший в отделение милиции, дает операм наводку на дачу, где скрывается преступник. Сотрудники милиции проводят операцию, в ходе которой задержан некий Андрей Громов, который на самом деле является сотрудником спец. служб. Вина его полностью доказана и он получает 12 лет колонии строгого режима…\n\rПод видом бандита он должен был попасть в тюрьму, чтобы обзавестись связями в криминальном мире. А нападение на сберкассу послужило отличным поводом к этому. Громов был уверен, что спустя два-три года он выйдет на свободу. Но про него забыли. И вот Громов на свободе. Он хочет только одного – отомстить тем, кто оставил его на зоне. За вышедшим из тюрьмы агентом начинается охота. Но ликвидировать Громова сложно — он бывший спецназовец, кроме того, годы, проведенные в тюрьме, не прошли для него даром…","imdbId":"tt2266608","duration":"1:40","slogan":"Охота на бывших спецагентов обходится дорого","MPAA":null},{"id":1114060,"rate":7.223,"rate_count":1337,"kpOrder":2442,"name":"Соболезную вашей утрате","secondName":"Sorry for Your Loss","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":null,"description":"Это история о том, как недавно овдовевшая Ли Шоу переживает утрату супруга, справляется со скорбью и пытается восстановить почти утерянные отношения с давними друзьями и семьёй.","imdbId":"tt8000638","duration":"0:30","slogan":null,"MPAA":null},{"id":90209,"rate":7.782,"rate_count":3218,"kpOrder":2443,"name":"Пепел и алмаз","secondName":"Popiól i diament","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"1945 год, весна, последние дни Второй мировой войны. Победа ощутимо близка, поляки, прежде объединенные  общим врагом и общей бедой, теперь из политических соображений убивают  друг друга. Страна на грани гражданского противостояния. Польша стала «советской территорией».\n\rБывший студент Мацек, опытный и отважный боец Сопротивления, теперь получил особое задание - ликвидировать одного высокопоставленного коммуниста. По ошибке Мацек и его командир становятся виновниками гибели не партийного деятеля, а двух простых рабочих. Теперь герои вынуждены скрываться в своей стране...","imdbId":"tt0052080","duration":"1:46","slogan":"A Drama of Political Assassination","MPAA":null},{"id":404017,"rate":7.223,"rate_count":848,"kpOrder":2443,"name":"Молодые американцы","secondName":"Young Americans","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Для Уилла Крадски началась новая жизнь, когда он попал в мир Академии Роули. Молодой человек из рабочей семьи выиграл обучение в элитной школе-интернате, что помогает ему избежать посредственного существования и опеки злого отца. В школе Уилл знакомится с огромным количеством разных, отличающихся друг от друга людей. Теперь перед вами жизнь группы молодых американцев, история их побед и разочарований, их взаимоотношений и чувств...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7704,"rate":7.782,"rate_count":3003,"kpOrder":2444,"name":"Папа в командировке","secondName":"Otac na službenom putu","type":"FILM","year":1985,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":12,"description":"Действие фильма происходит в Сараево в беспокойное время (1948 - 1952гг.) после разрыва Тито со Сталиным. Трагедия людей, попавших в жернова тоталитаризма, показана с точки зрения шестилетнего мальчика.\n\rОтец мальчика постоянно уезжает в командировки, и он - тот самый похотливый бабник, из-за которого страдает мать. Судьба наносит удар семье, когда отца по доносу любовницы арестовывают, а его жене и сыну приходится пережить три жутких года, полных горя и нищеты.","imdbId":"tt0089748","duration":"2:16","slogan":null,"MPAA":"R"},{"id":231093,"rate":7.222,"rate_count":15639,"kpOrder":2444,"name":"Удивительные странствия Геракла","secondName":"Hercules: The Legendary Journeys","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["Новая Зеландия","США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Ты слышал когда-нибудь о двенадцати подвигах Геракла? На самом деле их было 103.... и все они записаны на пленку! Сын могучего Зевса и земной женщины, полубог-получеловек, Геракл - главный герой легендарного сериала «Удивительные странствия Геракла». В «Странствиях Геракла» древние как мир легенды оживлены самыми современными кино-технологиями. Создавали виртуальную древнегреческую реальность те же люди, которые работали над «Парком Юрского периода» и «Маской». Благодаря спецэффектам двадцать первого века ты узнаешь, как на самом деле выглядели боги и монстры, населявшие Древнюю Грецию тысячи лет назад….","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45351,"rate":7.782,"rate_count":2489,"kpOrder":2445,"name":"Журналист","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Преуспевающий молодой журналист едет в небольшой промышленный город с тем, чтобы разобраться в письменных жалобах некой Аникиной.\n\rВстретившись с автором писем и девушкой, которую та оболгала, он не сразу поймет сложность ситуации и меру ответственности перед теми, кого обязан был защищать...","imdbId":"tt0062524","duration":"3:11","slogan":null,"MPAA":null},{"id":775162,"rate":7.222,"rate_count":3414,"kpOrder":2445,"name":"Вольный стиль!","secondName":"Free!","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Рин Мацуока, Макото Татибана, Нагиса Хадзуки и Харука Нанасэ побеждают на турнире в начальной школе, после чего их пути расходятся. Харука, Макото и Нагиса попадают в школу Иватоби, где знакомятся с Рэем, после состоят все вместе в клубе плавания. Макото и Харука становятся друзьями, а еще Татибана берет под свое руководство Рэя. В старшей школе они встречают Рина, состоящего в академии Самэцука. К тому времени он не бросил занятия плаванием и все еще совершенствуется. Мацуока бросает вызов давним знакомым, желая показать, чего он достиг.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":665320,"rate":7.222,"rate_count":761,"kpOrder":2446,"name":"Работа!!","secondName":"Working!!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Небольшой семейный ресторанчик «Вагнария», что на острове Хоккайдо, самом севере Японии, процветает, персонала не хватает, а потому официантка Попура Танэсима получает задание найти нового работника. Беда в том, что 17-летняя Танэсима не вышла ростом и больше похожа на ученицу начальной школы, к которой мало кто прислушивается. Но ничего – ведь на свете есть любители всего «маленького и милого», к которым относится, к примеру, Сота Таканаси, принявший щедрое предложение. И теперь Сота, на год младше и вдвое выше новой знакомой, начинает нелегкую трудовую жизнь.\n\rНелегкая она потому, что в «Вагнарии» не только трудиться надо, но и сходиться с самыми различными людьми. Достаточно сказать, что одна из коллег Соты ходит на работу с фамильной катаной, а другая официантка всех незнакомых мужчин встречает исключительно хуком справа. На этом фоне апатичная управляющая, повара-сплетники и малышка Попура кажутся родными и близкими. Впрочем, Сота и сам оказался парень не промах и для моральной поддержки приобщил к походам в ресторан всех своих четырех сестер. Так и потекли трудовые будни свежеиспеченного работника японского общепита, у которого две заповеди: «Клиент всегда прав» и «Кушать хочется всегда»!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":200345,"rate":7.782,"rate_count":851,"kpOrder":2447,"name":"Кулаки в кармане","secondName":"I pugni in tasca","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Фильм представляет собой необычную трагикомедию о семье сумасшедших эпилептиков со слепой матерью. Аугусто — единственный здоровый сын в этом сборище, чьи сложные и многочисленные проблемы угрожают благополучию его собственной жизни. Он хочет жениться, но чувствует, что это невозможно, пока он живет в семье, висящей у него на ногах, как бетонные блоки. Его младший брат Алессандро сочувствует брату и поэтому решает убить всех остальных членов семьи, чтобы Аугусто мог получить наследство и начать новую жизнь.","imdbId":"tt0059619","duration":"1:45","slogan":null,"MPAA":null},{"id":94106,"rate":7.221,"rate_count":19264,"kpOrder":2447,"name":"Тайны следствия","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":12,"description":"Детективный сериал, повествующий о нелегких буднях работников прокуратуры, ежедневно лицом к лицу сталкивающихся с жестоким миром преступности.","imdbId":"tt0442730","duration":"0:45","slogan":null,"MPAA":null},{"id":694633,"rate":7.781,"rate_count":233986,"kpOrder":2448,"name":"Хоббит: Битва пяти воинств","secondName":"The Hobbit: The Battle of the Five Armies","type":"FILM","year":2014,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":6,"description":"Когда отряд из тринадцати гномов нанимал хоббита Бильбо Бэгинса в качестве взломщика и четырнадцатого, «счастливого», участника похода к Одинокой горе, Бильбо полагал, что его приключения закончатся, когда он выполнит свою задачу - найдет сокровище, которое так необходимо предводителю гномов Торину. Путешествие в Эребор, захваченное драконом Смаугом королевство гномов, оказалось еще более опасным, чем предполагали гномы и даже Гэндальф - мудрый волшебник, протянувший Торину и его отряду руку помощи.\n\rВ погоню за гномами устремилась армия орков, ведомых пробудившимся в руинах древним злом, а эльфы и люди, с которыми Бильбо и его товарищам пришлось иметь дело во время путешествия и которые пострадали от последствий желания гномов вернуть свой дом, предъявили права на щедрое вознаграждение - часть сокровищ Одинокой горы. Скоро неподалеку от Одинокой горы встретятся пять армий, и лишь кровопролитная битва определит результаты смелого гномьего похода.","imdbId":"tt2310332","duration":"2:24","slogan":"Последнее путешествие в Средиземье","MPAA":"PG-13"},{"id":1142668,"rate":7.221,"rate_count":2415,"kpOrder":2448,"name":"Красотка из Каннама","secondName":"Nae aidineun gangnammiin","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Бывшая всю жизнь дурнушкой Кан Ми-рэ выросла скромной. С самого детства её дразнили и задирали из-за внешности, поэтому девушка сделала несколько пластических операций и стала красивой. Теперь она учится в университете, но её продолжают дразнить и унизительно называют каннамской красоткой. Однажды Ми-рэ знакомится с парнем, который обращает внимание не на внешнюю красоту, а на внутреннюю.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":2219,"rate":7.781,"rate_count":75033,"kpOrder":2449,"name":"Правдивая ложь","secondName":"True Lies","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Для своей семьи Гарри Таскер - любящий муж и отец, человек скромный и рассеянный, обыкновенный продавец компьютеров, «не вылезающий» с работы ни днем, ни ночью. Но лишь немногие знают, что на самом деле Гарри - специальный агент тайной правительственной службы, специализирующийся на особо опасных заданиях, владеющий кучей языков, всеми видами оружия и всеми возможными способами «отправки» злодеев на тот свет.\n\rАгент Таскер и дальше продолжал бы вести двойную жизнь, если бы зловещие арабские террористы не похитили Гарри, а вместе с ним и его ничего не подозревающую жену Хэлен. Но бандиты, к своему несчастью, даже не подозревали, с кем связались. И Хэлен узнала, что муж ее совсем не компьютерщик, и что она пятнадцать лет прожила с человеком, рядом с которым мускулистый Рэмбо выглядит ребенком…","imdbId":"","duration":"2:15","slogan":"When he said I do, he never said what he did","MPAA":"R"},{"id":687929,"rate":7.22,"rate_count":14429,"kpOrder":2449,"name":"Мосгаз","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"1962 год. Москва. Владимир Ионесян, по кличке Мосгаз, стал первым официально признанным серийным маньяком в Советском Союзе. Его кровавые деяния навсегда вошли в историю криминалистики, а его прозвищем мамы пугали детей.\r\n\r\nПредставляясь работником Мосгаза, маньяк свободно проникал в квартиры людей, выбирал жертву и оценивал благосостояние хозяев квартир. Что двигало преступником: жажда наживы, несчастная любовь или болезненное стремление убивать?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":230228,"rate":7.781,"rate_count":10243,"kpOrder":2450,"name":"Чебурашка идет в школу","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Крокодил Гена выясняет, что Чебурашка не умеет читать и хочет устроить его в школу. Им неожиданно помогает старуха Шапокляк, которая устраивает срочное завершение ремонта школы к первому сентября. Крокодил Гена становится преподавателем по живой природе.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":768068,"rate":7.22,"rate_count":6203,"kpOrder":2450,"name":"Григорий Р.","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":12,"description":"Как неграмотный мужик смог стать «вторым Я» последней русской императрицы? Неужели дело только в том, что Распутин спасал больного наследника престола? Или была какая-то иная причина удивительной веры царской семьи в этого человека?..","imdbId":"","duration":"6:15","slogan":null,"MPAA":null},{"id":683805,"rate":7.781,"rate_count":8896,"kpOrder":2451,"name":"Моя возлюбленная","secondName":"Paul McCartney: My Valentine","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["короткометражка","музыка"],"age":null,"description":"Короткометражный фильм «Мой Валентин» является музыкальным видео к композиции английского певца Пола Маккартни «My Valentine».","imdbId":"tt2168874","duration":"0:03","slogan":null,"MPAA":null},{"id":1297265,"rate":7.22,"rate_count":6342,"kpOrder":2451,"name":"Мылодрама 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Как только генеральным директором телеканала ТСВ стал бывший работник бензоколонки Владислав Поляков, дела неожиданно пошли в гору. Придуманный им сериал «Кровавые шлюхи в яме» приобрел огромную популярность, а создававшая его команда стала одной семьёй.\n\rНеожиданный успех не входил в планы владельца тридцати процентов акций Андрея Симонова, он-то как раз рассчитывал на провал, который позволил бы ему приобрести оставшуюся долю. Симонову остается только одно: подкупить Влада, чтобы тот ушел с поста. Но не тут-то было: владелец основного пакета акций Лариса Романова уверена, что Влад – гений, и не может позволить ему уйти. Чтобы понять, в чем секрет его успеха, она решает подобраться к нему поближе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":15151,"rate":7.781,"rate_count":6635,"kpOrder":2452,"name":"Европа","secondName":"Europa","type":"FILM","year":1991,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["драма","триллер"],"age":16,"description":"В 1945 году молодой немец Леопольд Кесслер считал, что война закончилась, и приехал из Америки в оккупированную союзниками Германию с самыми лучшими намерениями. Он устроился работать проводником в железнодорожной компании и думал, что теперь жизнь пойдет как по рельсам...","imdbId":"tt0101829","duration":"1:52","slogan":null,"MPAA":"R"},{"id":671709,"rate":7.22,"rate_count":1736,"kpOrder":2452,"name":"Дело чести","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Захватывающая история берет свое начало в 2000-х годах, когда семья Назаровых, надеясь на лучшую жизнь, перебирается из провинциального городка в Москву. Здесь отец братьев вкладывает все сбережения в собственный бизнес и открывает магазин с техникой на крупном рынке. Казалось бы, новая жизнь начинает налаживаться, но павильон грабят. В итоге главу семейства находят повесившимся, а его жена сходит с ума, не сумев пережить трагедию. \n\rПонимая, что ограбление – не случайность, братья решают отомстить за родителей, но выбирают противоположные методы. Иван, которого играет Алексей Чадов, решает внедриться в преступный мир, найти всех, кто виновен в гибели отца, и постепенно их уничтожить. Его брат Александр планирует стать юристом, чтобы бороться с преступностью и несправедливостью при помощи закона. \n\rНе только способы достижения цели разводят братьев по разные стороны баррикад: Иван и Александр становятся соперниками, влюбляясь в одних и тех же женщин, а также переживают предательства друзей и союзников. Однако в самые тяжелые и решающие моменты они могут надеяться только друг на друга.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":40885,"rate":7.781,"rate_count":5462,"kpOrder":2453,"name":"Окраина","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Окраина - это начало мира, а не его конец», - Иосиф Бродский. \n\rРассерженные мужики, у которых отняли землю, отправляются в поисках правды и справедливости с далекой окраины в столицу.","imdbId":"tt0165901","duration":"1:35","slogan":null,"MPAA":null},{"id":8471,"rate":7.781,"rate_count":1921,"kpOrder":2454,"name":"Иеремия Джонсон","secondName":"Jeremiah Johnson","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Иеремия Джонсон решает покинуть равнины и уйти в горы, где его подстерегает полуголодное существование и угрозы со стороны гризли и индейцев. Он стремится целиком слиться с природой, противопоставляя себя так называемому «цивилизованному человеку». Со временем он вполне осваивается среди дикой природы, недружелюбных индейцев и трапперов.","imdbId":"tt0068762","duration":"1:48","slogan":"A man of peace driven wild!","MPAA":"G"},{"id":424280,"rate":7.22,"rate_count":1024,"kpOrder":2454,"name":"Тяжелый песок","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История любви Рахили и Якова Ивановских и их семьи на протяжении более тридцати лет (1909-1942) на фоне событий этой эпохи – Первой мировой войны, революции, Гражданской войны, индустриализации и Второй мировой войны.","imdbId":"","duration":"0:50","slogan":"Мои испытания тяжелей песка морского","MPAA":null},{"id":43781,"rate":7.781,"rate_count":1026,"kpOrder":2455,"name":"Шведская спичка","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["детектив","комедия"],"age":0,"description":"Обитатели уезда взбудоражены неожиданным известием: убит отставной корнет Марк Кляузов. Горе-следователи обнаруживают на месте преступления улику - обгоревшую шведскую спичку. В их сознании четко выстраивается цепь ужасных событий, как вдруг дело принимает совсем иной оборот…","imdbId":"tt0048615","duration":"0:52","slogan":null,"MPAA":null},{"id":961720,"rate":7.219,"rate_count":9169,"kpOrder":2455,"name":"Пять минут тишины","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":12,"description":"Бойцы поисково-спасательного отряда 42-21 известны среди коллег не только тем, что они профессионалы высокого класса, а еще и тем, что каждый их выход это своего рода уникальная операция. О них ходят легенды. Их спасательные операции превращаются в байки, которые любят рассказывать у костра новичкам. Дело в том, что в каждой операции по спасению наши герои умудряются найти нестандартный выход из ситуации, порой граничащий с безумием или с анекдотом. Рутину подвигов отряда 42-21 нарушает прибытие молодого специалиста Александра Грека.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":89613,"rate":7.781,"rate_count":938,"kpOrder":2456,"name":"Мисс Марпл: Зеркало треснуло","secondName":"Miss Marple: The Mirror Crack'd from Side to Side","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"На светском приеме в доме известной кинозвезды Марины Грегг убит один из гостей. Похоже, что отравленный напиток был предназначен для самой Марины. Но мисс Марпл подозревает, что не все так просто, как кажется. Она намеревается раскрыть истинного убийцу прежде, чем он сделает следующий шаг.","imdbId":"tt0104882","duration":"1:46","slogan":null,"MPAA":null},{"id":935918,"rate":7.219,"rate_count":981,"kpOrder":2456,"name":"Дневник свекрови","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лена и Павел – интеллигентные и утонченные супруги с аристократической фамилией Белоцерковские. В их семье царили теплые отношения, пока однажды единственный сын Даня не преподнес родителям сюрприз – свою пассию Нюсю.\n\rВ невесте, как назло, воплотилось всё неприемлемое для Белоцерковских: вульгарность, ветреность и хамство.\n\rРади счастья сына Лена с Павлом решили закрыть глаза на выкрутасы невестки, но эта доброта очень скоро обернулась для них настоящим кошмаром…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":407592,"rate":7.781,"rate_count":889,"kpOrder":2457,"name":"Гонка","secondName":"Race","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Ранвир и Раджив — двое братьев, владеющих огромной фермой по разведению лошадей в Дурбане, Южной Африке. Ранвир — старший из них — очень проницателен, весьма агрессивен и всегда находится в движении. Его младший брат Раджив — полная его противоположность, к тому же страдает хроническим алкоголизмом.\n\rСонья — девушка Ранвира — восходящая индийская фотомодель в Дурбане. Она любит Ранвира, но волею судьбы выходит замуж за его младшего брата Раджива. Ей и так приходиться нелегко, а когда она узнает, что Раджив болен алкоголизмом, ее мир окончательно рушится.\n\rРанвир также страдает от того, что пожертвовал своей любовью ради младшего брата. Раджив обещал ему, что если получит в жены Сонью, то бросит алкоголь навсегда и начнет лечиться, но после женитьбы он забывает об этом обещании, более того, начинает пить еще усерднее. После этого отношения между братьями усложняются еще больше. В какой-то момент Ранвир и Сонья сближаются, и между ними вновь вспыхивают вроде бы забытые чувства. Когда же младший брат узнает об этом и начинает подозревать свою жену в измене, жизнь всех троих превращается в сущий ад…","imdbId":"tt1017456","duration":"2:29","slogan":null,"MPAA":null},{"id":1330972,"rate":7.219,"rate_count":934,"kpOrder":2457,"name":"Тегеран","secondName":"Tehran","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Греция","Израиль"],"genres":["драма","триллер"],"age":null,"description":"Агент Моссада под прикрытием выполняет опасную миссию в Тегеране. Её цель — вывести из строя местную ПВО, чтобы Израиль смог уничтожить ядерный реактор Ирана. ","imdbId":"tt10577736","duration":"0:45","slogan":"Once you're in, there's no way out.","MPAA":null},{"id":54637,"rate":7.781,"rate_count":585,"kpOrder":2458,"name":"Соблазненная и покинутая","secondName":"Sedotta e abbandonata","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Пьетро Джерми, непревзойденный живописатель нравов итальянского общества, создал полную страсти и лиризма трагикомедию. Юная Аньезе, дочь добропорядочного горожанина, уступила домогательствам Пеппино - жениха ее старшей сестры - и забеременела.\n\rОтец организует охоту на обидчика, но не для мести, а чтобы привести соблазнителя под венец и восстановить поруганную честь семьи. Старшей же сестре срочно подыскивают замену - разорившегося беззубого барона.","imdbId":"","duration":"1:58","slogan":"RUN! Do Not Walk! See the Comedy Hit of the Year - TODAY!","MPAA":null},{"id":280904,"rate":7.219,"rate_count":594,"kpOrder":2458,"name":"Профайлер","secondName":"Profiler","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал о работе криминалистов вымышленного «Отдела тяжких преступлений». Действие происходит в Вашингтоне, округ Колумбия. Центральная фигура «Отдела тяжких преступлений» - доктор Саманта Уотерс, или как ее называют коллеги, просто Сэм. Она не простой судебный психолог.\n\rСаманта обладает уникальным талантом видеть глазами других людей, это дает ей возможность намного глубже понимать, а точнее, проникать в сознание преступников. Все свои задания она выполняет максимально старательно. И для этого у нее есть веские трагические причины.\n\rКогда-то давно ее муж был убит серийным убийцей, которого так и не удалось поймать. Вместе со своей командой криминалистов-профессионалов Сэм справляется с самыми запутанными делами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":409,"rate":7.78,"rate_count":175262,"kpOrder":2459,"name":"Сияние","secondName":"The Shining","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Джек Торренс с женой и сыном приезжает в элегантный отдалённый отель, чтобы работать смотрителем во время мертвого сезона. Торренс здесь раньше никогда не бывал. Или это не совсем так? Ответ лежит во мраке, сотканном из преступного кошмара.","imdbId":"","duration":"2:24","slogan":"The Horror is driving him crazy","MPAA":"R"},{"id":229381,"rate":7.218,"rate_count":5133,"kpOrder":2459,"name":"Мыши-рокеры с Марса","secondName":"Biker Mice from Mars","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Главные герои мультсериала — антропоморфные мыши-мотоциклисты: Винни, Модо и Дроссель, которые покинули свою родную планету Марс вследствие войны с плутархийцами. Потерпев крушение, они приземлились в рабочем кварталле города Чикаго. Там они познакомились с обаятельной девушкой-механиком по имени Чарли и поселились в её гараже. Позже мыши-рокеры обнаруживают, что плутархийцы тоже прилетели на Землю, главным образом за тем, чтобы добывать её природыне ресурсы и отсылать их на планету Плутарх...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":87161,"rate":7.78,"rate_count":47465,"kpOrder":2460,"name":"Мирный воин","secondName":"Peaceful Warrior","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Дэн Миллмен - талантливый гимнаст колледжа, мечтающий о выступлении на Олимпийских играх. У него всё есть: награды, друзья по команде, быстрые мотоциклы, девушки и бесшабашные вечеринки. \n\rМир Дэна переворачивается с ног на голову, когда он встречает загадочного незнакомца по имени Сократ, у которого достаточно возможностей, чтоб открыть новый мир силы и понимания. После серьёзной травмы, с помощью Сократа и эфемерной молодой девушки по имени Джой, Ден понимает, что ему много чему ещё придется научиться...","imdbId":"tt0438315","duration":"2:00","slogan":"There are no ordinary moments.","MPAA":"PG-13"},{"id":467042,"rate":7.218,"rate_count":4199,"kpOrder":2460,"name":"1941","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":12,"description":"Небольшая деревня недалеко от границы. До войны остаются считанные дни, последние дни, когда люди живут обычной жизнью. Влюбляются, ссорятся, мирятся. Алена, дочь председателя готовится выйти замуж. Ее жених Григорий работает машинистом в городе. Петр и Василий, отцы молодых - старые друзья единогласно решили поженить своих детей. Алена счастлива, она любит Григория. Но жених давно влюблен в Дарью...","imdbId":"","duration":"0:44","slogan":"Завтра была война…","MPAA":null},{"id":13981,"rate":7.78,"rate_count":14847,"kpOrder":2461,"name":"Че Гевара: Дневники мотоциклиста","secondName":"Diarios de motocicleta","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","США","Чили"],"genres":["биография","драма","приключения"],"age":16,"description":"Фильм повествует о путешествии по странам Латинской Америки, совершенном в 1952 году Эрнесто Че Геварой и его другом Альберто Гранадо. Он рассказывает о жизни простых латиноамериканцев и о том, как под воздействием увиденного у Че Гевары зарождаются основы его идеологии.","imdbId":"tt0318462","duration":"2:06","slogan":"Let the world change you... and you can change the world","MPAA":"R"},{"id":279022,"rate":7.218,"rate_count":2843,"kpOrder":2461,"name":"Приключения Синдбада","secondName":"The Adventures of Sinbad","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Канада"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"После двух лет в море Синбад возвращается домой в Багдад. Город сильно изменился. Им правят принц и его визирь. Синбад оказывается в тюрьме. Ему грозит смертная казнь. Но вдруг похищают принцессу Адину. Известно, что это сделал Тюрок. Калиф Багдада вспоминает, что только Синбад знает, где найти Тюрока. Синбад со своим старшим братом и целой командой моряков отправляется на встречу приключениям, чтобы противостоять странным племенам, злым волшебникам, гигантским морским монстрам и спасти принцессу Адину.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":581544,"rate":7.78,"rate_count":5878,"kpOrder":2462,"name":"На задней парте","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические истории о соседях по парте - отличнице и озорнике.","imdbId":"tt3452166","duration":"0:09","slogan":null,"MPAA":null},{"id":1108737,"rate":7.218,"rate_count":1401,"kpOrder":2462,"name":"Секс в другом городе: Поколение Q","secondName":"The L Word: Generation Q","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Шоу рассказывает, как сложились судьбы Бетти, Элис и Шейн, а также знакомит с новыми девушками. В основе сюжета — женщины нетрадиционной сексуальной ориентации и их взаимоотношения с друзьями, коллегами, семьями и возлюбленными.","imdbId":"tt7661384","duration":"0:55","slogan":null,"MPAA":null},{"id":42857,"rate":7.78,"rate_count":4148,"kpOrder":2463,"name":"Ответный ход","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","приключения"],"age":12,"description":"Командование южных решает послать в тыл северных диверсионную группу в составе Тарасова, Волентира и двух морпехов: Швеца и Зиновьевой. Перед десантниками поставлены сложные задачи...","imdbId":"tt0168111","duration":"1:24","slogan":null,"MPAA":null},{"id":277374,"rate":7.217,"rate_count":1672,"kpOrder":2463,"name":"Детектив Дрезден: Секретные материалы","secondName":"The Dresden Files","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Канада","США"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Гарри Дрезден - единственный чародей, который дает объявления в Чикагскую телефонную книгу. Он грешит, но и против него «грешат». Но во тьме его прошлого, он находит внутренние силы и неистовое желание поступать правильно. Вооруженный верным посохом и обаянием, и при содействии своего надоедливого духа-справочника Боба, Дрезден защитит неудачника от всевозможных сверхъестественных опасностей - всего за пять сотен долларов в день. Плюс дополнительные расходы. Но если фокус становится покусом, если начинаются... странности, если вещи, рухнувшие в ночи, начинают обладать мощной силой...«один звонок - и его клюшка, к вашим услугам».","imdbId":"","duration":"0:43","slogan":"If you need help, call the cops. If you need a miracle, call Harry Dresden.","MPAA":null},{"id":7705,"rate":7.78,"rate_count":3094,"kpOrder":2464,"name":"Легенда о Нараяме","secondName":"Narayama bushiko","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Действие происходит в XIX столетии в японской деревушке, пораженной голодом. Чтобы не умирать голодной смертью, жители ввели ритуал умерщвления бесполезных членов сообщества: новорожденных мальчиков просто убивали, а пожилых людей их собственные дети относили на вершину горы Нараяма и оставляли умирать. Орин - женщина 69 лет, и она должна умереть. Ее сын не хочет выполнить ритуал, но того требует мать, верная традиции. Найдя жен своим детям, она начинает последний подъем на вершину.","imdbId":"tt0084390","duration":"2:10","slogan":"Only time could change the cruelty of tradition ... only their Love could survive it ...","MPAA":null},{"id":891388,"rate":7.217,"rate_count":1666,"kpOrder":2464,"name":"Анка с Молдаванки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия","Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"1970-е годы, Одесса. Аня Ксенаки, девушка из интеллигентной семьи, однажды знакомится с молодым человеком Аркадием Сотниковым. Вскоре выясняется, что он является главарем одесской банды, промышляющей грабежами. Но криминальная романтика увлекает Аню. Она влюбляется в Сотникова и вместе с ним начинает планировать преступления, проявляя при этом незаурядную выдумку и фантазию. Сотников же после встречи с Аней грабит только для того, чтобы начать новую жизнь.","imdbId":"tt6262656","duration":"7:27","slogan":null,"MPAA":null},{"id":46400,"rate":7.78,"rate_count":2891,"kpOrder":2465,"name":"Неотправленное письмо","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"После долгой, напряженной работы, когда все запасы продовольствия были уже на исходе, наступали первые осенние холода и не оставалось никаких надежд, были найдены, наконец, алмазы. Но утром разметался по тайге пожар и отрезал геологам путь к лодкам с продовольствием и снаряжением. Их было четверо в пылающей тайге. И геологам надо было не только спасти друг друга, но и передать знания о найденных алмазах на Большую Землю...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":887610,"rate":7.216,"rate_count":16159,"kpOrder":2465,"name":"Области тьмы","secondName":"Limitless","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История о человеке, которому удается максимально раскрыть возможности своего мозга.","imdbId":"tt4422836","duration":"0:42","slogan":"Open Your Mind","MPAA":null},{"id":514,"rate":7.78,"rate_count":2889,"kpOrder":2466,"name":"Лев зимой","secondName":"The Lion in Winter","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"1183 год. Во время Рождественских празднеств стареющий король Англии Генрих II должен назвать имя наследника.\r\n\r\nНа это событие прибывают жена короля Элеанора Аквитанская, которая провела десять лет в тюрьме за участие в заговоре против монарха, любовница короля - тщеславная принцесса Алэ, ее брат, король Франции Филипп II Август и трое сыновей Генриха II: Ричард Львиное Сердце, Джеффри и Джон. Все члены семьи люто ненавидят друг друга. Их объединяет лишь одно - непомерная жажда власти и готовность пойти на любое предательство ради нее.","imdbId":"tt0063227","duration":"2:14","slogan":"The most significant reserved seat attraction of the year!","MPAA":"PG"},{"id":1178279,"rate":7.216,"rate_count":8315,"kpOrder":2466,"name":"Старгёрл","secondName":"Stargirl","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Молодая американка Кортни Уитмор случайно узнаёт, что её отчим был помощником супергероя. Сама же она по неизвестным пока причинам может пользоваться сверхоружием одного из таких супергероев, ушедшего из жизни. И теперь спасение мира на ней - Старгёрл. Героиня загорается идеей создания собственной команды, «Общества справедливости Америки».","imdbId":"","duration":"9:26","slogan":null,"MPAA":null},{"id":421458,"rate":7.78,"rate_count":2060,"kpOrder":2467,"name":"Доктор Кто: Музыка сфер","secondName":"Doctor Who: Music of the Spheres","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"«Музыка сфер»  представляет собой мини-эпизод британского научно фантастического телесериала Доктор Кто.","imdbId":"tt1270263","duration":"0:07","slogan":null,"MPAA":null},{"id":503686,"rate":7.216,"rate_count":3073,"kpOrder":2467,"name":"Врата","secondName":"The Gates","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Детектив Ник Монахан вместе с женой Сарой и двумя детьми Чарли и Даной переезжает из суетливого Чикаго в тихий, охраняемый четырехметровыми воротами, поселок, для того чтобы занять место начальника местной полиции. Однако вскоре Монаханам становится ясно, что за живописной оболочкой, состоящей из хорошеньких домиков и ухоженных газонов, жители пригорода скрывают какие-то темные тайны...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":113742,"rate":7.78,"rate_count":1500,"kpOrder":2468,"name":"Хронос","secondName":"Chronos","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Это грандиозный документальный фильм, снят для стандарта кинотеатров IMAX, а значит помимо шикарных кадров содержит еще потрясающую музыку. Фильм и музыка о человечестве, и об его основной динамической составляющей - времени. В фильме запечатлены величайшие творения природы и человека на протяжении веков. От Гранд-каньона до пирамид долины Гиза, от древних храмов инков до Софийского собора. Показана динамика изменения человеческого бытия на фоне этих грандиозных хранителей неизменного течения времени.","imdbId":"tt0088919","duration":"0:43","slogan":null,"MPAA":null},{"id":798623,"rate":7.216,"rate_count":2589,"kpOrder":2468,"name":"Квартет И по Амстелу","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Иногда, чтобы изменить своё отношение к чему-то — нужно уехать. В незнакомых местах мы начинаем смотреть на вещи по-другому, замечаем детали, на которые раньше бы не обратили внимание, понимаем то, чему раньше бы не придали значение. Главные герои интернет-сериала отправляются в Амстердам, чтобы побыть «оффлайн», посмотреть на мир вокруг вместо мира за стеклом смартфона.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":711448,"rate":7.78,"rate_count":1470,"kpOrder":2469,"name":"Кевин Смит: Гореть ему в аду","secondName":"Kevin Smith: Burn in Hell","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt2072141","duration":"1:29","slogan":null,"MPAA":null},{"id":408661,"rate":7.216,"rate_count":1473,"kpOrder":2469,"name":"Дева-роза","secondName":"Rozen Maiden","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юный Дзюн Сакурада совсем отбился от рук - в то время, как родители работают за границей, он забросил школу, не обращая внимания на робкие протесты заботливой старшей сестры Нори. Дни напролёт Дзюн сидит у компьютера, развлекаясь тем, что заказывает через Интернет разные предметы, связанные с магией и колдовством. \n\rОднажды среди массы почтовых посланий он находит бандероль с заманчивым предложением, условия которого принимает, не вникая, и тут же открывает посылку - чёрный чемоданчик с золотой розой на крышке. Внутри Дзюн с изумлением находит крупную красивую куклу в старинном наряде XIX века. Не долго думая, он заводит её приложенным золотым ключиком, и та оживает! Подписанное обязательство приводится в действие, и парню ничего не остаётся, как стать слугой-медиумом миниатюрной красавицы, скрепив договор поцелуем её перстня с золотой розочкой. Так в жизнь Дзюна Сакурада входит барышня Синку, а за ней и другие девы-розы, коренным образом изменив его взгляд на мир, заставив заглянуть внутрь себя и побороть страхи и сомнения.","imdbId":"tt0861287","duration":"0:24","slogan":null,"MPAA":null},{"id":1018221,"rate":7.216,"rate_count":1345,"kpOrder":2470,"name":"Германия 86","secondName":"Deutschland 86","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой военный Мартин Раух, переживает разочарование в идеалах, чувствует себя преданным руководством и скрывается от всех разведок в коммунистической Анголе, где учит детей читать и говорить по-немецки. А его непосредственная руководительница скачет по всему миру, стремясь продать мощнейшее вооружение каким-то мутным людоедам, ведущим бесконечную гражданскую войну в одном из африканских государств. Всё это делается не ради наживы, а для сохранения Германской Демократической Республики, которая вступает в острую фазу экономического кризиса.","imdbId":"tt6148324","duration":"1:00","slogan":null,"MPAA":null},{"id":107399,"rate":7.78,"rate_count":599,"kpOrder":2471,"name":"Эмиль из Лённеберги","secondName":"Emil i Lönneberga","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма","комедия","семейный"],"age":null,"description":"В не очень далекой стране Швеции живет вихрастый мальчишка с голубыми глазами по имени Эмиль. Он без конца попадает в различные переделки: залепляет тортом в лицо бургомистра, падает в черничный кисель, вместе с петухом и поросенком объедается пьяными вишнями и все это с самыми благими намерениями.","imdbId":"tt0067047","duration":"1:35","slogan":"Världens bästa svenska barnfilm!","MPAA":null},{"id":891455,"rate":7.216,"rate_count":764,"kpOrder":2471,"name":"Отель «Бо Сежур»","secondName":"Beau Séjour","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Бельгия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Като просыпается утром в комнате отеля «Бо Сежур» вся в крови. Она ничего не помнит о прошлой ночи. Постепенно она обнаруживает, что другие вокруг нее не в состоянии видеть её и слышать. Девушка, видимо, убита при загадочных обстоятельствах, она беспомощна и испытывает эмоциональный шок вместе со своей семьей. Като должна разгадать тайну своей смерти, и чем ближе правда, тем более она шокирует...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":53170,"rate":7.78,"rate_count":547,"kpOrder":2472,"name":"Урок танго","secondName":"The Tango Lesson","type":"FILM","year":1997,"yearEnd":0,"countries":["Аргентина","Великобритания","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"История любви и непростых отношений женщины-режиссера по имени Салли и аргентинского танцора Пабло, рассказана с такой чарующей красотой с какой в наше время о любви даже не говорят, ибо почти разучились.","imdbId":"tt0120275","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":251942,"rate":7.216,"rate_count":563,"kpOrder":2472,"name":"Волчье озеро","secondName":"Wolf Lake","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["ужасы"],"age":null,"description":"Среди нас есть те, кто живет между миром волков и миром людей. Люди называют их оборотнями. Ничем не примечательный маленький городок неподалеку от Сиэтла, штат Вашингтон - закрытое сообщество полулюдей-полуволков, живущих в стороне от внешнего мира.","imdbId":"","duration":"0:43","slogan":"In this town, mystery runs wild.","MPAA":null},{"id":492569,"rate":7.779,"rate_count":9504,"kpOrder":2473,"name":"Исчезновение Харухи Судзумии","secondName":"Suzumiya Haruhi no shôshitsu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"17 декабря был обычный школьный день. Скоро наступает новый год, поэтому у Харухи появилась идея организовать вечеринку по этому поводу. Однако, по какой-то причине мир для Кёна на следующий день полностью изменился, после некоторых сомнений он понял, что Харухи больше нет в его школе. Нагато теперь не пришелец, Микуру — обычная школьница, а следа загадочного переведённого ученика и не было. Что же будет делать Кён?","imdbId":"tt1572781","duration":"2:36","slogan":null,"MPAA":null},{"id":1188984,"rate":7.215,"rate_count":7582,"kpOrder":2473,"name":"Дом с прислугой","secondName":"Servant","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Проживающих в Филадельфии супругов Тёрнер можно назвать зажиточной семьёй: Шон является востребованным шеф-поваром, поэтому может позволить себе творить на заказ, не выходя из дома, а Дороти ведёт новостные репортажи на местном телевидении. Но некоторое время назад к ним пришла беда - они потеряли трёхмесячного малыша. Дороти никак не может оправиться от трагедии, поэтому продолжает нянчить реалистичную куклу и даже нанимает для этих целей няню, девушку Лиенн. А та будто ничего не замечает и обращается с куклой как с живым младенцем. Вскоре в доме Тёрнеров начнут происходить и куда более странные вещи.","imdbId":"tt8068860","duration":"0:30","slogan":null,"MPAA":null},{"id":55119,"rate":7.779,"rate_count":8549,"kpOrder":2474,"name":"Кикуджиро","secondName":"Kikujirô no natsu","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":12,"description":"Кикуджиро не любит работать, зато обожает азартные игры и часто решает проблемы с помощью кулаков. Но именно его судьба выбрала на роль защитника одинокого мальчика Масао. Молчаливый малыш мечтает увидеть маму, которая переехала на побережье, оставив ребёнка у бабушки. В итоге мальчик отправляется в путь вместе с великовозрастным хулиганом.","imdbId":"tt0199683","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":1047701,"rate":7.215,"rate_count":661,"kpOrder":2474,"name":"Доверься мне","secondName":"Trust Me","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Кэт - квалифицированная медсестра. Потеряв работу, она идёт на крайние меры, чтобы обеспечить жизнь дочери. Отчаявшись, женщина крадёт удостоверение врача, принадлежавшее лучшей подруге, и начинает новую жизнь в качестве доктора. Но прошлое ежедневно угрожает разрушить хрупкое равновесие.","imdbId":"tt6708260","duration":"0:55","slogan":null,"MPAA":null},{"id":464915,"rate":7.779,"rate_count":4279,"kpOrder":2475,"name":"Эдди Мёрфи: Околесица","secondName":"Eddie Murphy: Delirious","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Представление, которое дал Эдди Мёрфи на сцене «Constitution Hall» в Вашингтоне, длится на экране ровно столько, сколько оно длилось в жизни, но от того, что 70 минут мы смотрим только на одного актера, его выступление не становится менее смешным...","imdbId":"tt0085474","duration":"1:09","slogan":null,"MPAA":null},{"id":86186,"rate":7.214,"rate_count":2650,"kpOrder":2475,"name":"Бухта Доусона","secondName":"Dawson's Creek","type":"TV_SHOW","year":1998,"yearEnd":2003,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Шестеро подростков живут в провинциальном американском городке. Их чувства, переживания, радости, вопросы, проблемы и несчастья близки многим их ровесникам. Дружба с детства Доусона и «хорошей» девочки Джои незаметно перерастает в нечто большее.\n\rЧто выбрать: дружбу или любовь? Шалопай и неудачник Пейси неожиданно превращается в сказочного принца, о котором грезит каждая девушка. Но чем он может помочь своей первой любви Энди, которая после трагической гибели брата увлеклась наркотическими лекарствами?\n\rКак Энди отреагирует на публичное признание своего брата Джека в гомосексуальной ориентации? Как Джен – девушке из большого города – разобраться в своих влюбленностях и определиться, которая из них и есть именно то большое и настоящее чувство? Чем взрослее они становятся, тем больше вопросов возникает, тем вопросы серьезнее.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8401,"rate":7.779,"rate_count":1832,"kpOrder":2476,"name":"Манон с источника","secondName":"Manon des sources","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","комедия"],"age":null,"description":"Манон было 8 лет, когда её отец-горбун умер, так и не найдя воду на своей земле. Ферму по дешевке прибирает семья Субейранов, когда-то специально засыпавшая источник. Десять лет спустя, Манон, уединенно живущая в горах, узнает правду и решает отомстить.","imdbId":"tt0091480","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":917919,"rate":7.214,"rate_count":846,"kpOrder":2476,"name":"Усио и Тора","secondName":"Ushio & Tora","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Усио считает чушью рассказы своего отца о древнем предке, пригвоздившем демона к алтарю храма легендарным Звериным Копьем, но найдя монстра в собственном подвале, ему приходится по-новому взглянуть на семейную легенду! Чтобы спасти своих друзей и семью от внезапного вторжения духов, Усио вынужден выпустить Тору из плена. Но не обернётся ли это ещё большей бедой?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42706,"rate":7.779,"rate_count":1246,"kpOrder":2477,"name":"Объяснение в любви","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Уже пожилым человеком вспоминает герой фильма свою молодость, встречу с женщиной, ставшей его судьбой, первые писательские командировки по молодой Стране Советов, то, как учился он думать, любить и прощать…","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":669598,"rate":7.214,"rate_count":839,"kpOrder":2477,"name":"Вегас","secondName":"Vegas","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Фильм снят по реальным событиям, о ковбое по имени Ральф Лэмб, в 1960-м году ставшем главным шерифом Лас-Вегаса и прослужившем на этом посту 18 лет. При Лэмбе был сформирован полицейский департамент города. Он противостоял мафии, мото-банде «Ангелы ада» и прославился тем, что ни разу ни в кого не выстрелил.","imdbId":"tt2262383","duration":"0:44","slogan":"Let the sin begin.","MPAA":null},{"id":281032,"rate":7.779,"rate_count":1131,"kpOrder":2478,"name":"Призрак виллы Натхов","secondName":"Bhoothnath","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Рассказ о взаимоотношениях между призраком умершего старика и мальчиком Банку. Семья приезжает жить на Виллу Натх в Гоа. Этот дом все обходят стороной из-за живущего там призрака. Бхутнатх - имя, которое дал призраку мальчик Банку (от Бхут - призрак, Натх - имя владельцев виллы). Банку не верит, что призраки существуют, поэтому не испугался, когда увидел страшного старика. Он решил, что это - ангел, и очень скоро они становятся друзьями. Прияншу Чаттерджи исполняет роль сына Бхутнатха, который должен помочь душе отца найти покой.","imdbId":"tt0991346","duration":"2:30","slogan":"Для настоящей дружбы нет препятствий","MPAA":null},{"id":806185,"rate":7.214,"rate_count":744,"kpOrder":2478,"name":"Выбор будущего","secondName":"Miraeui sntaek","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"32 года для женщины - возраст, в котором что-то новое начинать уже может быть слишком поздно, а бросить все - ещё слишком рано. Вот и живет себе поживает Ми-рэ, пока к ней не прибывает она сама из будущего 2043 года, чтобы давать самой себе советы о жизни и браке.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":197379,"rate":7.779,"rate_count":591,"kpOrder":2479,"name":"Говорящие головы","secondName":"Gadajace glowy","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм-отчет об опросе общественного мнения, в котором люди разных возрастов отвечают на три вопроса: «В каком году вы родились?», «Кто вы?», «Чего вы хотите больше всего?».","imdbId":"tt0080770","duration":"0:21","slogan":null,"MPAA":null},{"id":581768,"rate":7.213,"rate_count":3464,"kpOrder":2479,"name":"Обитель Анубиса","secondName":"House of Anubis","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания","США"],"genres":["драма","триллер","фэнтези"],"age":6,"description":"Нина, девушка из США, приезжает на учебу в английскую школу. Ей и так непросто в новой обстановке, но тут еще обнаруживается, что одна из студенток, Джой, таинственным образом исчезла. Лучшая подруга пропавшей девушки, Патрисия, начинает подозревать в этом странном событии почему-то именно Нину… Волнение обитателей «Дома Анубиса» усиливается, когда на зеркале в ванной комнате вдруг появляется пугающее сообщение со словами «Помоги мне! Джой». Что же произошло на самом деле и кто виноват в исчезновении девушки?","imdbId":"","duration":"0:22","slogan":null,"MPAA":"PG"},{"id":1727,"rate":7.778,"rate_count":79602,"kpOrder":2480,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Конец XIX века, Лондон. Молодой юрист Джонатан Харкер и красавица девушка Мина любят друг друга. Джонатан на время вынужден оставить невесту одну и отправиться по делам в Трансильванию к графу Дракуле, желающему приобрести недвижимость в столице Англии. Но Джонатан не знает, кто такой Дракула на самом деле...","imdbId":"tt0103874","duration":"2:08","slogan":"Любовь бессмертна","MPAA":"R"},{"id":1190179,"rate":7.213,"rate_count":3191,"kpOrder":2480,"name":"Предприятие «Божий дар»","secondName":"Perpetual Grace, LTD","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"История о мошеннике Джеймсе, который выбрал себе в жертву пожилого пастора. Однако тот оказался не так прост, и аферист пожалел о своем выборе.","imdbId":"","duration":"0:50","slogan":"Когда божественный план идёт к чёрту","MPAA":null},{"id":259994,"rate":7.778,"rate_count":4584,"kpOrder":2481,"name":"Капризная принцесса","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Уставший от выходок капризной дочки, король пригласил женихов из всех окрестных королевств. При помощи ехидного шута Карлуши принцесса всем давала от ворот поворот, пока один из женихов шуту не пришелся по душе. Он это высказал и схлопотал от хозяйки оплеуху. Тогда разъяренный король велел отдать дочь за первого нищего, появившегося у ворот замка. Рыцарь и оказался этим первым нищим, но не случайно...","imdbId":"tt2952318","duration":"0:19","slogan":null,"MPAA":null},{"id":986660,"rate":7.213,"rate_count":951,"kpOrder":2481,"name":"Шеф. Игра на повышение","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Став новым начальником Главка, Расторгуев не привык сидеть без дела. Он продолжает охотиться на своего старого врага - криминального авторитета Максима Тихомирова, который теперь отвечает за весь преступный мир города на Неве. Он намерен любой ценой упрятать бандита за решётку. В этом ему помогают друзья из полиции: начальник отдела по борьбе с организованной преступностью Локтев и начальник отдела по расследованию умышленных убийств Некрасов. Но Тихомиров тоже готов к схватке - он привлекает на свою сторону бывшего майора полиции Андрея Ровинского.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46770,"rate":7.778,"rate_count":3754,"kpOrder":2482,"name":"Мертвый сезон","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","приключения"],"age":12,"description":"В аэропорту одной из европейских стран убит связной между доктором Хаасом и западногерманской разведкой. В кармане убитого обнаружена шифровка о закупке сырья для массового производства газа Эр-Эйч. Необходимо пояснить следующее: в одном из западных курортных городков под вывеской фармацевтического центра немецкий военный преступник доктор Хаас заканчивает работу над новым психо-химическим оружием - газом Эр-Эйч.\r\n\r\nВозможности газа таковы, что в малых дозах он стимулирует интеллектуальный потенциал человека, в больших - превращает его в радостного идиота и трудягу-робота. Делом Хааса занимается советский разведчик полковник Константин Тимофеевич Ладейников. Основная сложность в том, что Ладейников попал в поле зрения спецслужб, но разведчик просит разрешения у своего руководства остаться в стране и продолжить работу. \r\n\r\nНо у Ладейникова нет портрета Хааса. Необходим человек, способный его опознать. Руководство КГБ обращается к актеру детского театра, отца двоих детей Ивану Павловичу Савушкину с просьбой составить портрет Хааса. В 1944 году Савушкин бежал из фашистского концлагеря, где Хаас проводил свои смертельные эксперименты, превращая людей в лишенных смысла животных. Со временем Савушкин понимает, как много зависит от него в операции с Хаасом и соглашается отправиться на помощь Ладейникову. К тому же он прекрасно знает немецкий язык.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":29784,"rate":7.778,"rate_count":2657,"kpOrder":2483,"name":"Ложное движение","secondName":"Falsche Bewegung","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":12,"description":"Начинающий писатель отправляется в путь, продолжая тем самым традицию великих романтиков и модных битников. Но после войны страна изменилась: она не похожа ни на прежнюю Германию, ни на современную Америку. Молодые ведут беседы о поэзии, пока старики тихо лезут в петлю.\n\rА странствующие акробаты уже не служат символом неприкаянности искусства. Теперь это парочка из нимфетки и недобитого наци. Все хотят вернуться к нормальной жизни, но в итоге сеют одиночество.","imdbId":"tt0071483","duration":"1:43","slogan":null,"MPAA":null},{"id":701664,"rate":7.212,"rate_count":1772,"kpOrder":2483,"name":"Мама-детектив","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Лариса Левина - инспектор полиции и прекрасный работник, а также мать двоих сыновей и привлекательная женщина. Ее профессиональный стиль - придавать минимум значения материальным уликам, результатам экспертиз и анализов. Ее главное оружие в поимке преступников – интуиция. Каждый раз Лариса сталкивается с головоломками и тайнами, которые будут проникать также в ее личную жизнь, где и без того не все гладко. Мама двух пятилетних мальчишек-чертенят, после развода с мужем она вынуждена продолжать работать под его руководством в полиции. Ее напарник - человек, проверенный временем, но за постоянными ссорами и спорами вполне могут прятаться настоящие чувства.\n\rСпособная раскрывать самые запутанные преступления, она не видит любовь даже когда та у нее перед носом. Удастся ли Ларе восстановить душевное равновесие и вновь обрести любовь, несмотря на всю эту кутерьму?","imdbId":"tt4727960","duration":"10:27","slogan":null,"MPAA":null},{"id":88429,"rate":7.778,"rate_count":1216,"kpOrder":2484,"name":"Последний зверолов","secondName":"Le dernier trappeur","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","Франция","Швейцария"],"genres":["документальный","приключения"],"age":null,"description":"Норман Уинтер — действительно один из последних представителей американских трапперов (охотников на пушного зверя), живущий в Скалистых Горах со своей женой-индианкой Небраской и собаками. Он пытается хранить гармонию с природой, однако неумолимое наступление цивилизации и исчезновение девственных лесов делает эту цель все более невыполнимой…","imdbId":"tt0395514","duration":"1:34","slogan":"Une Histoire D'Amour Entre un Homme et la Nature","MPAA":null},{"id":297213,"rate":7.212,"rate_count":1040,"kpOrder":2484,"name":"Изящный цветок","secondName":"Blossom","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Комедийный сериал «Блоссом»  рассказывает о яркой девчонке и ее повседневной жизни в школе и дома, с  отцом-музыкантом и двумя старшими братьями.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":481522,"rate":7.778,"rate_count":917,"kpOrder":2485,"name":"Звездные врата ЗВ-1: Дети Богов – Финальная версия","secondName":"Stargate SG-1: Children of the Gods - Final Cut","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Год назад полковник Джек О'Нилл и его команда на планете Абидос сражались c воинами Ра и смертоносными планерами, вооружёнными лазерными пушками. Нападение на базу существа с горящими глазами показалось Джеку подозрительно знакомым, и он решил, что на Землю с местью вернулся давний враг. Преследуя на планете Чулак противника, похитившего близких им людей, Джек и его команда попали в плен к гоа'улду Апофиcу. Теперь у них только один шанс на спасение - Тил'к.","imdbId":"tt1483803","duration":"1:32","slogan":null,"MPAA":null},{"id":307987,"rate":7.212,"rate_count":507,"kpOrder":2485,"name":"Жизнь и приключения Тима","secondName":"The Life & Times of Tim","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Он простой парень. Без выкрутасов, наворотов, престижной работы, сногсшибательно красивой девушки, машины и собственного дома. Но количество неудач и приключений, которые сыпятся на его бедную голову, превышает все мыслимые и немыслимые нормы. Не без помощи верных коллег и знакомой проститутки, вечно ошивающейся около его места жительства. Это жизнь Тима. Без прикрас.","imdbId":"","duration":"0:22","slogan":"a new animated comedy series","MPAA":null},{"id":4714,"rate":7.778,"rate_count":922,"kpOrder":2486,"name":"Кто-то там наверху любит меня","secondName":"Somebody Up There Likes Me","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"Отец юного Рокки Барабелла был известным боксером-любителем, поэтому мальчик с детства хорошо усвоил, что с помощью кулаков можно быстрее достичь желаемого. Оказавшись в тюрьме, Рокки продолжает выяснять отношения кулаками. Его замечает менеджер Ирвинг Коэн. Выйдя на свободу, Рокки, взяв фамилию Грациано, под руководством Коэна начинает выигрывать бои. Но серьезный успех приходит к нему только после того, как он встречает Норму, которая становится его женой.","imdbId":"tt0049778","duration":"1:53","slogan":"Punk Hoodlum! - Jailbird! - Alley Fighter! - He Brawled His Way From the Gutter All the Way to the Top!","MPAA":null}]