[{"id":468773,"rate":6.618,"rate_count":181,"kpOrder":108925,"name":"Однажды на Кавказе","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Эта история произошла высоко в горах - там, где средний возраст жителей гораздо выше средней зарплаты; где люди об этом не думают и потому живут так долго...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":102789,"rate":6.618,"rate_count":172,"kpOrder":108926,"name":"Приговоренный к смерти","secondName":"Last Light","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Суровые нравы тюрьмы показаны глазами заключенного-смертника, которому в жизни, как говорится, нечего терять. Он - изгой общества, и никто не может помочь ему постоять за себя, в тюрьме, где царят волчьи законы, цена жизни - грош. Особенно, если речь идет о той жизни, которую государство и правосудие отбирают у приговоренного к смерти.","imdbId":"tt0107370","duration":"1:44","slogan":"One defying the system. One sworn to uphold it","MPAA":"R"},{"id":34641,"rate":6.618,"rate_count":167,"kpOrder":108927,"name":"Сибирь","secondName":"Siberia","type":"FILM","year":1998,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Герои этого фильма, молодые и обаятельные Гуф и Хьюго, зарабатывают себе на жизнь весьма необычным способом. Они знакомятся на улицах родного Амстердама с симпатичными туристками, очаровывают их, соблазняют и утром исчезают со всеми деньгами наивных девушек. Помимо денег, друзья вырывают себе «на память» из паспортов своих жертв странички с фотографиями несчастных. Гуф и Хьюго преуспевают, «коллекция» страниц из паспортов разных стран с фотографиями «соблазнённых и покинутых» неуклонно растет. Но именно в этот момент на пути у двух самодовольных «кидал» появится сибирская девушка Лара, которая разрушит их совместное предприятие до основания.","imdbId":"tt0152432","duration":"1:31","slogan":"Anything goes in Amsterdam.","MPAA":null},{"id":714265,"rate":6.618,"rate_count":167,"kpOrder":108928,"name":"Пироги-монстры","secondName":"Monster Pies","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":null,"description":"Когда учитель английского ставит Майка в пару с Уильямом для выполнения задания по «Ромео и Джульетте», Майк не может поверить собственному счастью. Но в процессе работы над заданием они оба начинают осознавать свои чувства друг к другу, к которым они совершенно не готовы...","imdbId":"tt2379082","duration":"1:25","slogan":"Sometimes opposites don't attract.","MPAA":null},{"id":29445,"rate":6.618,"rate_count":145,"kpOrder":108929,"name":"Воробушки","secondName":"Sparrows","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Посреди болот на юге Америки находится ферма, где зловещая семья Гримсов содержит приют для сирот. Приют больше похож на тюрьму, так как с детьми плохо обращаются и морят их голодом. Старшая девочка Молли заботится о своих маленьких товарищах по несчастью и пытается всячески поддерживать их дух. Когда на ферму обращает внимание полиция, Гримс приказывает своему сыну Эмброузу утопить Дорис, похищенную ранее из города, в болоте.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":11925,"rate":6.618,"rate_count":137,"kpOrder":108930,"name":"Перестрелка","secondName":"A Gunfight","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Вестерн-драма о двух стареющих ганфайтерах, которыми манипулирует с виду мирное и спокойное общество, на самом деле жаждущее кровопролития.","imdbId":"tt0067168","duration":"1:29","slogan":"It was the first time they sold tickets to a gunfight. Winner takes all. Widow takes the body.","MPAA":"PG"},{"id":767223,"rate":6.618,"rate_count":130,"kpOrder":108931,"name":"Удивительные Люди Икс: Неудержимые","secondName":"Astonishing X-Men: Unstoppable","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"В этой части рассказывается о приключении в чужеземном Брикворлде, лидерам которого противостоят Люди Икс. Лидеры Брикворлда стремятся уничтожить Землю, выстрелив в неё огромным снарядом. Здесь также затронута сюжетная линия Дэйнжера, который запрограммирован не убивать. Призрачной Кошке предстоит проникнуть внутрь снаряда и спасти Землю.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":46007,"rate":6.618,"rate_count":113,"kpOrder":108932,"name":"Багдасар разводится с женой","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Традиционный сюжет о старом муже, которого водит за нос молодая  жена.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":58141,"rate":6.618,"rate_count":105,"kpOrder":108933,"name":"Кафе «Гектор»","secondName":"Café Hector","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Уффе, рассерженный прошлым нерадушным приёмом, снова наведался в новое модное кафе «Гектор». Там собирается крутая публика, пренебрежительно относящаяся к лузерам типа Уффе. Чтобы отомстить, Уффе готов пойти на крайние меры. Но тут обнаруживается, что нашёлся ещё один отчаянный, пожелавший разобраться с «умниками»...","imdbId":"tt0150015","duration":"0:16","slogan":null,"MPAA":null},{"id":11177,"rate":6.618,"rate_count":92,"kpOrder":108934,"name":"Бригада дьявола","secondName":"The Devil's Brigade","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Во врeмя Второй мировой войны союзники cоздaют дecaнтную бригaду для выcaдки в Hорвeгию. Комaндовaниe этой aмeрикaнcко-кaнaдcкой бригaды довeряeт конторcкой крыce полковнику Робeрту Т. Фрeдeрику. Полковник умeло иcпользуeт противоcтояниe и трeниe мeжду aмeрикaнцaми и кaнaдцaми для cоздaния диcциплинировaнной боeвой cилы. Hо тeпeрь, когдa люди Фрeдeрикa готовы дрaтьcя, Фрeдeрик получaeт извecтиe, что миccия в Hорвeгии отмeняeтcя. Поcлe обрaщeния в Вaшингтон для получeния другого нaзнaчeния, бригaду нaпрaвляют нa пaтрули около нeмeцкиx линий в южной Итaлии. Бригaдa зaxвaтывaeт зaнятую нeмцaми дeрeвню и тогдa им дaeтcя по-нacтоящeму нeвозможнaя зaдaчa...","imdbId":"tt0062886","duration":"2:10","slogan":"What they did to each other was nothing compared to what they did to the enemy!","MPAA":null},{"id":488030,"rate":6.618,"rate_count":95,"kpOrder":108935,"name":"Скандал в Инсадоне","secondName":"Insadong seukaendeul","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Реставрация картины - долгий и кропотливый труд. Готовятся материалы того периода, измеряется слой холста, а после этого нужно стать самим художником. Какие же тайны может открыть картина? И чем отличается реставрация от подделки? На эти вопросы нам ответит художественный эксперт Ли Ган-джун, которого наняли для восстановления шедевра династии Чосон.","imdbId":"tt1560154","duration":"1:49","slogan":null,"MPAA":null},{"id":22659,"rate":6.618,"rate_count":92,"kpOrder":108936,"name":"Племянник","secondName":"The Nephew","type":"FILM","year":1998,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":16,"description":"Двадцать лет назад сестра Тони Игана уехала из Ирландии в Америку. Больше о ней никто не слышал. Но теперь, в город, где она родилась, приходит извещение о ее смерти.\n\rНесколько дней спустя приезжает ее единственный сын Чэд, и оказывается втянутым в старый конфликт между любимым человеком матери и своим дядей…","imdbId":"tt0119772","duration":"1:45","slogan":"They're worlds apart, but closer than anyone could believe.","MPAA":"PG-13"},{"id":276263,"rate":6.618,"rate_count":74,"kpOrder":108937,"name":"Свечи на Бей стрит","secondName":"Candles on Bay Street","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Когда энергичная молодая мать Ди Ди возвращается в родной городок вместе с сыном после 13-летнего отсутствия, её появление вызывает бурю эмоций у бывшего друга детства Сэма и его жены Лидии. Ди Ди рассказывает Сэму, что она вернулась, чтобы показать сыну жизнь маленького городка и его семейные традиции после того как её бросил муж. На самом деле у Ди Ди более веская причина для встречи с Сэмом и Лидией...","imdbId":"tt0869019","duration":"2:00","slogan":"One woman's hope brought light to an entire town","MPAA":"PG"},{"id":492459,"rate":6.618,"rate_count":68,"kpOrder":108940,"name":"Завтра утром","secondName":"Morgen","type":"FILM","year":2010,"yearEnd":0,"countries":["Венгрия","Румыния","Франция"],"genres":["драма"],"age":null,"description":"Нелу чуть больше сорока, он работает охранником в супермаркете в Салонте — маленьком городке на границе Румынии и Венгрии, откуда нелегальные мигранты любыми способами пытаются попасть в Западную Европу. Каждый новый день Нелу в точности похож на предыдущий — рыбалка, работа, ферма на окраине города, где его ждет жена. Но однажды утром Нелу вместо обычного улова выудит из реки турка, пытавшегося пересечь границу...","imdbId":"tt1567130","duration":"1:40","slogan":null,"MPAA":null},{"id":872527,"rate":6.618,"rate_count":64,"kpOrder":108941,"name":"Broken Bells: Holding On for Life","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt8125616","duration":"0:05","slogan":null,"MPAA":null},{"id":2504,"rate":6.617,"rate_count":453,"kpOrder":108948,"name":"Человек с рентгеновскими глазами","secondName":"X","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Врач ставит над собой опыт. Капли, которые он закапывает в глаза, дают ему зрение, позволяющее видеть вещи насквозь.","imdbId":"tt0057693","duration":"1:19","slogan":"HE STRIPPED SOULS AS BARE AS BODIES!","MPAA":null},{"id":45709,"rate":6.617,"rate_count":379,"kpOrder":108949,"name":"Великий утешитель","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Главный герой, известный писатель, пребывает в тюрьме. Особых провинностей за ним не числится. Он даже пользуется правом свободного передвижения. Внутри тюрьмы, разумеется. Администрация ценит писателя потому, что, сидя за решеткой, он сочиняет красивые, убаюкивающие историйки со счастливым концом.\n\rЧитающая публика воспитана на его душещипательных сюжетцах и желает строить по ним свою жизнь. И, что весьма примечательно, едва ли не главным поклонником подобных сочинений является начальник тюрьмы. Свобода, данная писателю в рамках его тюремного бытия, кажется ему достаточной. Он покорен судьбе и не представляет иного существования.","imdbId":"tt0024728","duration":"1:35","slogan":null,"MPAA":null},{"id":172615,"rate":6.617,"rate_count":353,"kpOrder":108950,"name":"И т.д.","secondName":"Et Cetera","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Маленькая анимированая фигурка учится пользоваться кнутом, крыльями и домом.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":42051,"rate":6.617,"rate_count":277,"kpOrder":108951,"name":"Расскажи мне о себе","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Простая история жизни и любви женщины, потерявшей на фронте возлюбленного. После неудачного замужества и долгих лет одиночества она обретает наконец счастье, встретив человека, который не только готов стать спутником ей, но и другом ее взрослому сыну.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":201947,"rate":6.617,"rate_count":246,"kpOrder":108952,"name":"Хозяйка гостиницы","secondName":"La locandiera","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Абсолютно лысый Челентано очень хорош в роли женоненавистника, сердце которого решила растопить прекрасная Мирандолина, отвергнув ухаживания и богатого графа, и знатного, но разорившегося маркиза. Она давно остановила свой выбор на слуге Фабрицио.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":10231,"rate":6.617,"rate_count":235,"kpOrder":108953,"name":"Синдбад-мореход","secondName":"Sinbad, the Sailor","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Картина рассказывает о поиске Синбадом загадочного острова Дерюбар, где спрятан клад великого Александра Македонского. В поисках сокровищ ему помогает красавица Ширин, которую отважный герой похитил из гарема эмира Даибула. Эмир, узнав об этом, бросился в погоню за влюбленными с целью вернуть беглянку, но его планам не суждено осуществится. Храбрый Синбад выйдет победителем из этой истории, ведь у восточной сказки всегда должен быть счастливый финал...","imdbId":"tt0039826","duration":"1:56","slogan":". . . The fabulous adventures of . . . The King of Rogues . . . The Prince of Lovers !","MPAA":null},{"id":767611,"rate":6.617,"rate_count":229,"kpOrder":108954,"name":"Большой","secondName":"Greater","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","семейный","спорт"],"age":null,"description":"Брендон Белсворт с детства мечтал играть в американский футбол. Однако природа наделила его лишними килограммами и не самыми лучшими физическими данными. Невзирая на насмешки и трудности, юноша упорно идёт к цели - стать частью основного состава «Арканзас Рейзорбекс».","imdbId":"tt2950418","duration":"2:10","slogan":null,"MPAA":"PG"},{"id":843448,"rate":6.617,"rate_count":176,"kpOrder":108955,"name":"Маленькая русалка","secondName":"Sofia Coppola's The Little Mermaid","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4115648","duration":"0:02","slogan":null,"MPAA":null},{"id":3814,"rate":6.617,"rate_count":166,"kpOrder":108956,"name":"Полет","secondName":"Flying","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг","Канада"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Робин и ее отец попали в аварию. В результате: она больше не может профессионально заниматься гимнастикой, а ее отец гибнет. Жизнь в новой семье, с приемным отцом, далеким и чужим. Новая школа, в которой почти нет друзей, одинокие занятия. И вдруг у Робин появляется возможность принять участие в окружном чемпионате...","imdbId":"tt0091065","duration":"1:30","slogan":null,"MPAA":"R"},{"id":714091,"rate":6.617,"rate_count":158,"kpOrder":108957,"name":"Рождество Губки Боба!","secondName":"It's a SpongeBob Christmas!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":18519,"rate":6.617,"rate_count":161,"kpOrder":108958,"name":"Поминки","secondName":"Wake","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Встреча четырех братьев у одра умирающей матери превращается в ночь пьянства, обмана, извращений и убийства... слишком поздно они понимают, что их вечеринка - это, по сути дела, поминки... ","imdbId":"tt0338543","duration":"1:30","slogan":"Are you ready to pray?","MPAA":null},{"id":253882,"rate":6.617,"rate_count":162,"kpOrder":108959,"name":"Дженни и Джуно","secondName":"Jeni, Juno","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Девушка-подросток узнает, что беременна и рассказывает об этом своему парню, который, как оказывается, вообще не очень представляет, откуда берутся дети...","imdbId":"tt0453115","duration":"1:48","slogan":null,"MPAA":null},{"id":1009346,"rate":6.617,"rate_count":157,"kpOrder":108960,"name":"Строгий выговор","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Морская академия. Отличник Саша Цаплин постигает азы морского ремесла, которое кроется где-то между мытьем полов и мечтами о прохождении летней практики на греческом судне. Рутину учебной недели нарушает появление его мамы с тортиком в руках. Курсанты узнают, что у Саши сегодня день рождения. Саша нацелен на чаепитие, но его друзья настаивают на покупке спиртного. Курсанты Лобанов и Морозов, у которых больше выговоров, чем пятерок, уговаривают Цаплина на авантюру. Однако ее ждет совершенно неожиданный исход. В результате под угрозой не только будущее курсантов, но и их дружба.","imdbId":"","duration":"0:20","slogan":"Так познаются друзья!","MPAA":null},{"id":39860,"rate":6.617,"rate_count":133,"kpOrder":108961,"name":"Кот","secondName":"Il gatto","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Амадео и Офелия – брат и сестра средних лет, вместе проживающие в старом доме. Из дома начинают выселять жильцов. Герои не хотят уезжать, а когда умирает их любимый кот, талисман их жизни, оба они меняются: Амадео начинает ухаживать за молодой Вандой, а Офелия обольщает священника Дона Пеззоллу. Тем временем полиция ищет убийцу кота.","imdbId":"tt0076069","duration":"1:49","slogan":null,"MPAA":null},{"id":799345,"rate":6.617,"rate_count":145,"kpOrder":108962,"name":"Открытый диапазон","secondName":"Free Range/Ballaad maailma heakskiitmisest","type":"FILM","year":2013,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"История о начинающем писателе, который из-за беременности своей девушки должен очень быстро определиться со своим местом в обществе. О скором отцовстве становится известно, когда его увольняют из газеты, и он собирается полностью посвятить себя литературе. Как жить так, чтобы впоследствии не было мучительно больно за бессмысленно прожитые годы, при этом оставаясь порядочным человеком? И каков вообще моральный долг отдельно взятого человека?","imdbId":"tt3198484","duration":"1:44","slogan":null,"MPAA":null},{"id":36327,"rate":6.617,"rate_count":79,"kpOrder":108964,"name":"Жарковато для июня","secondName":"Hot Enough for June","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Безработного писателя, во времена холодной войны, британская разведслужба нанимает для выполнения задачи в Праге. По прибытии, он увлекается своей очаровательной сопровождающей – водителем. Которая, естественно, работает в спецслужбе...","imdbId":"tt0059282","duration":"1:38","slogan":"The Funniest Agent of the Year!","MPAA":null},{"id":711082,"rate":6.617,"rate_count":67,"kpOrder":108968,"name":"100 сцен любви","secondName":"100 scene no Koi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм состоит из трех историй:\n\rГлава серфера: Йодзи вот уже долгое время тайно обожает свою подругу Анну, у которой, к слову, есть молодой человек.\n\rГлава стилиста: Сота давно влюблен в Мидори, и собирается признаться ей в этом до своего отъезда в Нью-Йорк, но она влюблена в боса и Сота, как лучший друг, должен помочь ей в завоевании сердца начальника...\n\rГлава парикмахера: Казуя работает парикмахером и живет вместе со своей девушкой. Однажды вечером, пока Казуя задерживался на работе, с целью попрактиковаться, к нему зашла одна давняя знакомая Мисаки и попросила ее подстричь...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":25080,"rate":6.616,"rate_count":416,"kpOrder":108970,"name":"Через Гоби и Хинган","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ГДР)","Монголия","СССР"],"genres":["военный","драма"],"age":12,"description":"О событиях завершающего этапа второй мировой войны — разгроме советскими и монгольскими войсками отборной Квантунской армии. В лаборатории японского генерала Исии Сиро создавалось бактериологическое оружие. Опыты проводились на военнопленных и политических заключенных. Врачу-эпидемиологу Дмитрию Соколову было поручено разгадать тайну этой лаборатории. Ценой собственной жизни он выполнил задание. Марш советских и монгольских соединений через пески Гоби и отроги Хингана был не только блестящей военной операцией, но и предупреждением применения Японией бактериологического оружия.","imdbId":"tt0173726","duration":"2:47","slogan":null,"MPAA":null},{"id":79451,"rate":6.616,"rate_count":397,"kpOrder":108971,"name":"Бедная Маша","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Медсестра Маша, чтобы проверить чувства Коли, ближайших родственников и знакомых, сообщает своей подруге «по секрету», что ждет ребенка… ","imdbId":"tt0231241","duration":"2:20","slogan":null,"MPAA":null},{"id":715193,"rate":6.616,"rate_count":412,"kpOrder":108972,"name":"Индекс волшебства","secondName":"Gekijouban Toaru majutsu no indekkusu: Endyumion no kiseki","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Тома и Индекс встречают девушку нулевого уровня по имени Ариса прямо перед завершением постройки космического лифта под названием «Эндимион» в Академия-сити. Девушка, как водится, оказывается источником всех проблем: за ней охотятся некие под предводительством некой Шаттауры. При этом, по словам Стейла, Ариса является причиной войны между Академия-сити и магами.","imdbId":"tt3163844","duration":"1:30","slogan":null,"MPAA":null},{"id":13033,"rate":6.616,"rate_count":342,"kpOrder":108973,"name":"Дьявол и Дэниэл Уэбстер","secondName":"All That Money Can Buy","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Бедный фермер продает душу дьяволу в обмен на удачу. Но постепенно он начинает сомневаться, стоило ли заключать сделку, и в итоге решает вернуть душу.","imdbId":"tt0033532","duration":"1:47","slogan":"A GREAT MOTION PICTURE DARES TO BE DIFFERENT! (original print media ad - all caps)","MPAA":null},{"id":415664,"rate":6.616,"rate_count":302,"kpOrder":108974,"name":"Навстречу вечности","secondName":"Into Eternity: A Film for the Future","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["документальный"],"age":null,"description":"Ежедневно во всем мире атомные электростанции производят огромное количество радиоактивных отходов, которые помещаются во временные хранилища, уязвимые и для стихийных бедствий, и для техногенных катастроф. \n\rПервое в мире постоянное хранилище радиоактивных отходов создается в Финляндии — его высекают в скале. Это разветвленная система туннелей, где отходы могут храниться 100000 лет, то есть столько, сколько остаются радиоактивными. Когда хранилище заполнится, его запечатают, чтобы никогда больше не открывать. \n\rНо возможно ли предупредить наших далеких потомков о смертельной опасности, которую будут представлять эти отходы еще много тысяч лет, и не допустить вскрытия захоронения как очередной пирамиды, таинственной гробницы или сокровищницы? Будут ли потомки понимать наш язык и оставленные нами символы? И если да, будут ли они следовать этим инструкциям? И пока огромные машины выдалбливают в скале туннели, эксперты стремятся найти пути решения этой важнейшей задачи — обеспечить безопасность человечества не только сейчас, но и на тысячелетия вперед.","imdbId":"tt1194612","duration":"1:15","slogan":"This place should not be disturbed.","MPAA":null},{"id":10986,"rate":6.616,"rate_count":283,"kpOrder":108975,"name":"Правосудие одиночки","secondName":"One Good Cop","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Друг и коллега Арти погиб во время спецоперации, и служитель закона решает взять под свою опеку троих детей убитого друга. Но его семейный бюджет не был приспособлен для таких расходов.\n\r Тогда Арти решает взять деньги у тех, кто их не заслуживает: первым на прицеле оказался крупный наркодилер. И, если можно уйти от правосудия в зале суда, то от правосудия полицейского не уйдет никто.","imdbId":"","duration":"1:40","slogan":"Современный Рубин Гуд","MPAA":"R"},{"id":45793,"rate":6.616,"rate_count":270,"kpOrder":108976,"name":"Вкус хлеба","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Посвящен целинникам и состоит из четырех фильмов: «Хлеб наш насущный», «Хлеб и земля», «Хлеб и люди», «Хлеб отечества». Действие киноромана построено на раскрытии судеб трех героев: директора совхоза Степана Сечкина, партийного работника Владимира Ерошина и ученого-агронома Сергея Игнатьева.","imdbId":"tt0332493","duration":"5:36","slogan":null,"MPAA":null},{"id":436337,"rate":6.616,"rate_count":252,"kpOrder":108977,"name":"Приключения в городе, которого нет","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":6,"description":"Пионер Слава Курочкин, который не любит читать, попадает в сказочный город, где обитают герои литературных произведений. Том Сойер, Гекльберри Финн, Гаврош, Пеппи Длинный чулок, Джон Сильвер и другие известные положительные персонажи попадаются на пути Славы. \r\n\r\nОднако в городе живет и отрицательный герой — коммерции Советник из книги «Снежная Королева». Он хочет воспользоваться тем, что Слава не знает литературных персонажей, и обрести власть над Читателями по всему миру. Удастся ли Славе Курочкину спасти Читателей?","imdbId":"tt1673658","duration":"1:20","slogan":null,"MPAA":null},{"id":36928,"rate":6.616,"rate_count":256,"kpOrder":108978,"name":"Рикша","secondName":"Qun long xi feng","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Саммо Хунг играет рикшу по имени Тунг, живущего в бедном квартале в компании таких же, как он. Проблем у него почти нет, кроме того, что его дядя Фанг всячески пытается отбить у него девушку, но появляются с того момента, как один из его друзей-рикш влюбляется в девушку, оказавшуюся проституткой, находящейся под «покровительством» местного мафиози Ю.","imdbId":"tt0098155","duration":"1:35","slogan":null,"MPAA":null},{"id":11410,"rate":6.616,"rate_count":208,"kpOrder":108979,"name":"Странный Дикий Запад","secondName":"Out West","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","короткометражка"],"age":null,"description":"Главный герой фильма Фатти решает перебраться из прерий в город, для чего пробирается зайцем в поезд, откуда его вышвыривают охранники, которых он умудрился ещё и объесть. Очутившись в пустыне, Фатти подвергается нападению индейцев, удирая от которых, он наконец-то попадает в небольшой городок на Диком Западе, где тут же находит подвернувшуюся ему работу — на освободившееся место убитого только что бармена. Бастер Китон играет шерифа этого городка, где стрельба, драки и убийства являются обыденным явлением, а в салуне даже посреди зала в полу имеется люк для размещения падающих тел.","imdbId":"tt0009466","duration":"0:25","slogan":null,"MPAA":null},{"id":30933,"rate":6.616,"rate_count":209,"kpOrder":108980,"name":"Эксперимент с ужасом","secondName":"Experiment in Terror","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Молодая работница банка Келли  поздно возвращается домой. В гараже на неё нападает неизвестный и долго говорит с ней, держа сзади за шею. Он приказывает ей украсть из банка 100 000 долларов. Если она откажется, то её сестру ждет мучительная смерть. Преступник знает абсолютно всё о жизни героини Ли Ремик: где она живет, где работает, где учится её сестра и т.д. В отчаянии Келли обращается в ФБР, но преступник сразу же узнает об этом и грозится убить её сестру...","imdbId":"tt0055972","duration":"2:03","slogan":"CHALLENGING! THE FASTEST TWO HOURS THE SCREEN HAS EVER SEEN! SHOCKING! IT PLUNGES YOU INTO A NEW DIMENSION OF FEAR! IMPORTANT! IT RATES WITH THE GREATEST SUSPENSE FILMS OF OUR TIME! (original print ad - all caps)","MPAA":null},{"id":11405,"rate":6.616,"rate_count":166,"kpOrder":108981,"name":"За кулисами","secondName":"Back Stage","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Роско и Бастер работают в театре водевиля. Герои со своей командой сценработников нападают на силача из шоу, чтобы проучить его за издевательство над помощницей, поэтому он отказывается выходить на сцену. В результате всю команду ставят выступать вместо него.","imdbId":"tt0009899","duration":"0:26","slogan":null,"MPAA":null},{"id":13853,"rate":6.616,"rate_count":167,"kpOrder":108982,"name":"Нам остается только плакать","secondName":"Non ci resta che piangere","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фэнтези"],"age":null,"description":"Два молодых итальянца случайно попадают из двадцатого века в пятнадцатый. Здесь они разворачиваются с размахом и темпераментом - флиртуют, учат жизни государственных деятелей, игре в карты - Леонардо да Винчи, и вообще всячески пытаются нарушить пространственно-временной континуум. Главная же их цель - помешать Колумбу открыть Америку!","imdbId":"tt0087814","duration":"1:53","slogan":null,"MPAA":null},{"id":888162,"rate":6.616,"rate_count":156,"kpOrder":108983,"name":"Проект «Украина»","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм о том, где и как, в каких кабинетах и при чьей поддержке в начале XIX века рождался «Проект »Украина'. Как появилось само слово – «Украина», кто объяснял русским людям, что они особый народ - «украинцы»? Какую роковую роль в реализации проекта среди малороссов сыграл историк Костомаров, филолог Кулиш, историк Грушевский?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":977527,"rate":6.616,"rate_count":138,"kpOrder":108984,"name":"Противостояние","secondName":"Eshtebak","type":"FILM","year":2016,"yearEnd":0,"countries":["Египет","Франция"],"genres":["драма","триллер"],"age":null,"description":"Действие фильма разворачивается в первые дни после свержения президента-исламиста Мухаммеда Мурси. В полицейском фургоне вместе оказываются два журналиста, два сторонника исламистов, двое умеренных и один христианин. Смогут ли эти разные люди найти компромисс?","imdbId":"tt5599692","duration":"1:37","slogan":"Conflict is on the Inside.","MPAA":null},{"id":74460,"rate":6.616,"rate_count":128,"kpOrder":108985,"name":"Уважай свою жену","secondName":"Du skal ære din hustru","type":"FILM","year":1925,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Эта история - о обычной семье, в которой муж, Джон, своим заработком кормит всю семью, и потому считает, что вправе тиранить своих домочадцев, а любящая его жена, Мэри, безропотно сносит его придирки и работает по хозяйству не покладая рук. И эта история могла бы кончиться плохо, если бы в дело не вмешались две предприимчивых пожилых женщины - мама Мэри и Нана, когда-то бывшая нянькой Джону, а ныне время от времени помогающая Мэри с домашними делами. Мама Мэри убеждает её на время покинуть дом и семью, чтобы как следует отдохнуть, а Нана занимает место хозяйки - и превращает жизнь Джона в ад...","imdbId":"tt0015768","duration":"1:51","slogan":null,"MPAA":null},{"id":20921,"rate":6.616,"rate_count":124,"kpOrder":108986,"name":"Женщина-левша","secondName":"Die linkshändige Frau","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Франция. «Я бы хотел видеть кошмары, чтобы было о чем подумать» - пишет маленький мальчик в своем сочинении, а у матери его Марианны было озарение, что муж Бруно, вернувшийся из Финляндии, бросает ее, о чем она ему и заявляет, и просит его уйти. Она практически выгоняет его, а почему, сама не знает.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":470716,"rate":6.616,"rate_count":115,"kpOrder":108987,"name":"Профессор Лейтон и Бессмертная дива","secondName":"Eiga Reiton-kyôju to eien no utahime","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","мультфильм"],"age":null,"description":"Профессор Лейтон и его верный помощник и ученик Люк отправляются на очередное задание по просьбе их близкой подруги Дженис. Им снова предстоит разгадать немало головоломок и загадок, дабы добраться до истины. А задачка-то не из простых - найти того, кто предлагает гражданам Лондона бессмертие, отыскать древнее королевство Амброзии и выяснить, кто же на самом деле за всем этим стоит.","imdbId":"tt1488591","duration":"1:39","slogan":"800-mannin ijô ga toita, naita; ano kandô no game ga tsuini eigaka! (The game solved by over 800 million people is finally being made into a movie!)","MPAA":null},{"id":540703,"rate":6.616,"rate_count":101,"kpOrder":108988,"name":"Путаница","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt6784578","duration":"0:09","slogan":null,"MPAA":null},{"id":17918,"rate":6.616,"rate_count":96,"kpOrder":108989,"name":"Любовь лучше, чем когда-либо","secondName":"Love Is Better Than Ever","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Нью-Йорк. Джуд Паркер - успешный театральный агент танцевального степ дуэта «Братья Дин», его ребята очень популярны на Бродвее. Анастасия Макабой - провинциальная учительница танцев для детей дошкольного возраста. Она приезжает в Нью-Йорк с целью взять несколько уроков танца у знаменитого дуэта, но ей это не удается, Джуд Паркер - как агент проигнорировал ее просьбу, а всему виной оказалась мама Анастасии, которая сопровождала девушку.\n\r \n\rВскоре Анастасия вновь собралась в Нью-Йорк на конгресс преподавателей танцев, на этот раз без мамы. Здесь она вновь встречается с Джудом, который, узнав, что мама осталась дома, сразу приглашает чернобровую красавицу в кафе, на бейсбол и шикарный ресторан. Обескураженная таким вниманием импозантного мужчины Анастасия влюбилась в него без ума, забыв напрочь о танцевальном конгрессе, доме, папе и маме.\n\r \n\rНо ее возлюбленный закоренелый холостяк и, не желая связывать свою жизнь узами брака, прекращает общаться с провинциалкой. В ответ на этот шаг любимого, обиженная девушка по совету отца дает объявление об их мнимой помолвке в газету. Прочитав эту ложь, разгневанный Джуд приезжает в дом Анастасии, где требует объяснений от нее и ее родителей...","imdbId":"tt0044852","duration":"1:21","slogan":"It's Liz in a Whiz of a Racy Romance!","MPAA":null},{"id":53627,"rate":6.616,"rate_count":74,"kpOrder":108990,"name":"Кролик рэкетир","secondName":"Racketeer Rabbit","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038866","duration":"0:08","slogan":null,"MPAA":null},{"id":227517,"rate":6.615,"rate_count":259,"kpOrder":108991,"name":"Алая буква","secondName":"Juhong geulssi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Ки-хун – криминальный следователь, умный, обладающий животным чутьем. У него есть безропотная жена Су-хён и страстная любовница Га-хи. Ки-хун чувствует за собой вину, разрываясь между этими двумя женщинами, которые в школе были одноклассницами. Однажды он прибывает на место убийства и там встречает Гён-хи, женщину, обвиняемую в убийстве собственного мужа.","imdbId":"tt0427411","duration":"1:55","slogan":null,"MPAA":null},{"id":738606,"rate":6.615,"rate_count":251,"kpOrder":108992,"name":"Плутон","secondName":"Myeongwangseong","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма"],"age":null,"description":"Ю-джин найден мертвым на горе за старшей школой. Чун становится главным подозреваемым в убийстве, так как на месте преступления был найден его мобильный телефон. Против него так же показания одноклассников, но парня отпускают из-за отсутствия доказательств. Оказывается, Чун пытался вступить в секретную группу учеников, главой которой был Ю-джин. Эта группа состоит из 1% лучших учеников школы и таит в себе тёмные секреты её участников.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":324625,"rate":6.615,"rate_count":231,"kpOrder":108993,"name":"Ван-Пис","secondName":"One Piece: Taose! Kaizoku Gyanzakku","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Легендарный Золотой пират Унан всю свою жизнь собирал сокровища по всему миру. Когда его не стало,за золотом стали охотиться многие,в том числе и команда Луффи.","imdbId":"tt1012788","duration":"0:30","slogan":null,"MPAA":null},{"id":430863,"rate":6.615,"rate_count":172,"kpOrder":108994,"name":"Discovery: Наука сексуальной привлекательности","secondName":"The Science of Sex Appeal","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Сексуальная привлекательность - один из самых глубоких подсознательных процессов человека. Каковы его механизмы? Почему мы нравимся одним людям и не нравимся другим? Как расставляются приоритеты в процессе выбора партнёра?","imdbId":"tt1309188","duration":"1:28","slogan":null,"MPAA":null},{"id":736126,"rate":6.615,"rate_count":163,"kpOrder":108995,"name":"Ночь без сна","secondName":"Baekya","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Вон-гю - стюард и постоянно находится в пути, номера отелей стали для него домом. Тхэ-джун - курьер-мотоциклист, который проводит почти всё свое время на улицах. Две жизни, обе похожие на серию мимолётных моментов. Через интернет они договариваются о встрече в Сеуле, но у них есть только несколько часов.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":5369,"rate":6.615,"rate_count":152,"kpOrder":108996,"name":"Огненные братья","secondName":"Gong woo lung foo dau","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","мелодрама"],"age":18,"description":"Тими и Алан - два брата, владеющие небольшим ресторанчиком в Макао. Босс местной мафии хочет использовать их ресторан для своих грязных целей.\n\rОтказавшись подчиниться, братья вынуждены вступить в кровопролитную схватку с мафией, выжить в которой не суждено никому.","imdbId":"tt0093305","duration":"1:39","slogan":null,"MPAA":null},{"id":78053,"rate":6.615,"rate_count":134,"kpOrder":108997,"name":"Воин бога","secondName":"Myrkrahöfðinginn","type":"FILM","year":1999,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":16,"description":"XVII век, эпоха мракобесия и охоты на ведьм. Молодой священник отправляется нести слово Божье в далекое, селение, затерянное в заснеженных фьордах Исландии. Во всем, что окружает его, ревностный служитель веры, видит колдовство и дьявольские козни... \r\n\r\nНо, юная селянка Туридур, пробуждает в его душе плотские соблазны, а ее дерзкий отказ, только усиливает желание подчинить себе красавицу. Вооружившись раскаленными тисками инквизиции, одержимый викарий ведет на костер всех, кто встает на его пути, сея ужас среди прихожан. Фанатичный воин Бога продает душу Сатане, но Всевышний готовит безумцу страшную кару.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":478702,"rate":6.615,"rate_count":127,"kpOrder":108998,"name":"Гибель Лузитании","secondName":"The Sinking of the Lusitania","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0009620","duration":"0:12","slogan":null,"MPAA":null},{"id":355173,"rate":6.615,"rate_count":132,"kpOrder":109000,"name":"WWE Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0403465","duration":"3:00","slogan":null,"MPAA":null},{"id":20890,"rate":6.615,"rate_count":117,"kpOrder":109001,"name":"Уран","secondName":"Uranus","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Весна 1945 года, провинциальный французский городок. Надо бы радоваться наступлению мира, но что-то не слишком приподнятое настроение у жителей города: здесь война продолжается. Коммунисты ведут «охоту на ведьм» и называют предателем любого, кто общался с фашистами. Но тот, кто нажился на войне, уходит от возмездия. \n\rИ тот, кто действительно поддерживал нацистов и маршала Петэна, тоже остается безнаказанным. По разным причинам не удается привлечь к ответственности тех, у кого есть деньги, власть, связи. И вот тут-то «очень кстати» под руку попадаются поэты. Они слабы, великодушны, добры и беззащитны - нужны ли такие светлому будущему?","imdbId":"tt0100851","duration":"1:40","slogan":null,"MPAA":"R"},{"id":252085,"rate":6.615,"rate_count":101,"kpOrder":109002,"name":"Слоеный пирог","secondName":"Przekladaniec","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Известные автогонщики Томас и Ричард Фоксы застраховали свою жизнь с тем условием, чтобы после смерти одного брата страховку получил другой. Ричард разбивается в одном из заездов и часть его органов оказывается пересажена выжившему брату. \n\rНо страховая компания собирается выплатить только часть страховки, объясняя, что некоторые органы умершего вполне живы. Призванный на помощь адвокат совершенно запутывается в ворохе юридических тонкостей - кого можно считать живым, кто кому брат и жена, и можно ли считать Томасом Фоксом человека, у которого от Томаса Фокса осталась только небольшая часть?","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":327738,"rate":6.615,"rate_count":97,"kpOrder":109003,"name":"Его развод – ее развод","secondName":"Divorce His - Divorce Hers","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Семейная драма, в основе которой - реальные факты из жизни Элизабет Тейлор и Ричарда Бартона. Переживая не лучшие времена в семейной жизни, они решили запечатлеть все это на пленку и создать художественный фильм о разводе во всех его трагических деталях.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":163817,"rate":6.615,"rate_count":97,"kpOrder":109005,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"В этом фильме Гамлет не принц, а принцесса, что ещё более обостряет конфликт трагедии.","imdbId":"tt0012249","duration":"2:11","slogan":"Greatest Photo Play Ever Produced - Special Music - Orchestra of 63 Pieces","MPAA":null},{"id":28618,"rate":6.615,"rate_count":92,"kpOrder":109006,"name":"Гарем","secondName":"L'harem","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Классический восточный гарем объединяет несколько бесправных женщин и одного владыку этого хозяйства - мужчину. В картине авторы показывают нам перевертыш: шикарная «платиновая» блондинка и множество мужчин, формирующих ее гарем. Среди них есть и стеснительный, и слишком раскованный, и даже представитель сексуального меньшинства! Ну чем не семья?!","imdbId":"tt0063042","duration":"1:36","slogan":null,"MPAA":null},{"id":41986,"rate":6.615,"rate_count":98,"kpOrder":109007,"name":"Элегия","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Перезахоронение праха Ф.И.Шаляпина 29 октября 1984 года на Новодевичьем кладбище в Москве и визит в СССР родственников великого артиста инициировали появление первой из цикла сокуровских «Элегий».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":19700,"rate":6.615,"rate_count":90,"kpOrder":109008,"name":"Бросишь грош – красоту найдешь","secondName":"A Good Time for a Dime","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033671","duration":"0:08","slogan":null,"MPAA":null},{"id":844585,"rate":6.615,"rate_count":95,"kpOrder":109009,"name":"Вечность вечного 4: Ревущая тревога","secondName":"Towa no Quon 4: Guren no Shoushin","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3565158","duration":"0:48","slogan":null,"MPAA":null},{"id":15391,"rate":6.615,"rate_count":81,"kpOrder":109011,"name":"Одинокие сердца","secondName":"Lonelyhearts","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Страстно мечтающий стать журналистом молодой человек Адам Уайт соглашается вести в газете колонку советов под псевдонимом «Мисс Лонлихартс». Адам считает, что эта колонка - лишь первый шаг к карьере настоящего журналиста. Поначалу Адам снисходительно относится к своей рубрике, но когда в редакцию начинают приходить сотни искренних писем, полных боли и страданий, он меняет свое отношение к работе. По настоянию циничного редактора Шрайка Адам встречается с одной из корреспонденток, но всё оказывается не так просто.","imdbId":"tt0053017","duration":"1:40","slogan":"'SOME WIVES CHEAT BECAUSE THEIR HUSBANDS DO...AND SOME BECAUSE THEY'RE JUST NO GOOD!' (original print ad - all caps)","MPAA":null},{"id":159595,"rate":6.615,"rate_count":79,"kpOrder":109014,"name":"Колыбели","secondName":"Les berceaux","type":"FILM","year":1935,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt0233316","duration":"0:05","slogan":null,"MPAA":null},{"id":596457,"rate":6.615,"rate_count":78,"kpOrder":109015,"name":"Безусловная любовь","secondName":"Unconditional","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":12,"description":"Подростки-близнецы Кристен и Овен неприспособленны к реальному миру. Они утомлены заботой о матери и фантазируют о ее убийстве. И тогда появляется Лайам: сильный, обаятельный, действительно крутой. Кристен влюбляется в него, как в сказке. Но Лайям отдает свою безусловную любовь Овену... При одном условии: чтобы он не одевался как мужчина!","imdbId":"tt1758610","duration":"1:32","slogan":null,"MPAA":null},{"id":25647,"rate":6.615,"rate_count":73,"kpOrder":109016,"name":"Божественная женщина","secondName":"The Divine Woman","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Брошенная матерью Марианна растет в семье крестьян в Бретани. Десять лет спустя она, мечтая о карьере актрисы, уезжает в Париж и становится протеже бывшего поклонника ее матери, театрального продюсера Анри Леграна. Затем Марианна влюбляется в солдата-дезертира Люсьена. Из лучших побуждений Люсьен пытается украсть платье для Марианны и попадает в тюрьму.","imdbId":"tt0018836","duration":"1:20","slogan":null,"MPAA":null},{"id":818194,"rate":6.615,"rate_count":74,"kpOrder":109017,"name":"Большая жирная викторина года 2011","secondName":"The Big Fat Quiz of the Year","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt11023462","duration":"1:37","slogan":null,"MPAA":null},{"id":63118,"rate":6.615,"rate_count":67,"kpOrder":109018,"name":"Выселенный в поисках жилья","secondName":"Sfrattato cerca casa equo canone","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"История о семье, оказавшейся без крыши над головой и попадающей в комические ситуации.","imdbId":"tt0086294","duration":"1:31","slogan":null,"MPAA":null},{"id":699120,"rate":6.615,"rate_count":70,"kpOrder":109019,"name":"Джеймс Кэмерон: Путешествие к центру Земли","secondName":"James Cameron: Voyage to the Bottom of the Earth","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Режиссер-фантаст и исследователь-резидент Национального географического общества погрузился на 11-километровую глубину в Тихом океане в месте, известном как Бездна Челленджера, являющейся самой глубокой точкой Марианской Впадины.","imdbId":"tt2242518","duration":"0:22","slogan":null,"MPAA":null},{"id":408963,"rate":6.615,"rate_count":65,"kpOrder":109020,"name":"Не лги, детка","secondName":"Nie klam, kochanie","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Марчин теряет престижную работу, его начинают доставать финансовые проблемы. Единственная надежда вернуть привычный образ жизни - это приезд из Англии богатой тётки, которая обещала переписать на него всё своё состояние. При одном условии: Марчин должен жениться. Но найти среди брошенных многочисленных подруг ту, которая не держит на него зла - проблема.","imdbId":"tt1204938","duration":"1:40","slogan":null,"MPAA":null},{"id":196583,"rate":6.614,"rate_count":486,"kpOrder":109130,"name":"Проказник Макс","secondName":"Good Time Max","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Два брата — Адам и Макс Вербински — похожи, но очень разные. Оба очень умные, но если Адам всё получает искреннем трудом и терпением, Макс выходит сухим из воды только благодаря своему везению и шарму. Внезапно Макс попадает в неприятности и просит своего брата взять его в командировку с собой, тот соглашается с уговором, что Макс не будет создавать неприятностей и употреблять наркотики. Но на новом месте Макс неспособен долго оставаться спокойным, он опять создает проблемы себе и брату, что приводит к их ссоре…","imdbId":"tt0469913","duration":"1:19","slogan":null,"MPAA":null},{"id":3382,"rate":6.614,"rate_count":471,"kpOrder":109131,"name":"Прощай, оружие","secondName":"A Farewell to Arms","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Первая мировая война. Австро-итальянский фронт. Американец Фредерик Генри добровольно вступает в ряды итальянской армии. Среди бесчеловечного хаоса боевых действий он встречает англичанку-медсестру Кэтрин Баркли, но война накладывает тяжелый, неизгладимый отпечаток на их любовь...","imdbId":"tt0022879","duration":"1:20","slogan":"'Let's love tonight,' they said, 'There may be no tomorrow!'","MPAA":null},{"id":2719,"rate":6.614,"rate_count":453,"kpOrder":109132,"name":"Нортфорк","secondName":"Northfork","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"1955 год, небольшой городок штата Монтана, Нортфорк. Местный священник берет под свою опеку 9-летнего умирающего мальчика сироту Ирвина, который очень надеется найти новую семью, и в его мечтах это были странные люди, которых он называл ангелами. Странные видения и мечты Ирвина, навеянные жаром, отвлекают внимание горожан даже от строительства новой дамбы на реке, которая затопит их город и вынудит переселиться из родных мест.","imdbId":"tt0322659","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":255125,"rate":6.614,"rate_count":423,"kpOrder":109133,"name":"Угрызения 2: В(л)ажные моменты","secondName":"Eating Out 2: Sloppy Seconds","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Кайл только что расстался со своим бойфрендом Марком. Как раз в этот момент в его классе живописи появляется модель - очень симпатичный парень Трой. Трой также учится в колледже, и у него даже был гомосексуальный опыт, и ему нужен просто друг. Кайлу приходится выдать себя за «переменившего свое мнение» гея , чтобы поближе познакомиться с объектом своей мечты. Тем временем Марк видит, что его бывший встречается с классным парнем и начинает ревновать.","imdbId":"tt0795376","duration":"1:19","slogan":"Are you ready for seconds?","MPAA":null},{"id":523162,"rate":6.614,"rate_count":353,"kpOrder":109134,"name":"Ностальгия по свету","secondName":"Nostalgia de la luz","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция","Чили"],"genres":["документальный"],"age":null,"description":"В пустыню Атакама в Чили ежегодно съезжаются астрономы со всего света, так как это идеальное место для наблюдения над звездами. Безоблачное небо позволяет ученым в буквальном смысле слова заглянуть в самые отдаленные уголки Вселенной... \n\rВ то время, как всемирно известные ученые устремляют свои взгляды на небо, вокруг них кипит бурная деятельность: земля вокруг обсерваторий изрыта вдоль и поперек несчастными женщинами, пытающими разыскать останки погибших близких.","imdbId":"tt1556190","duration":"1:30","slogan":null,"MPAA":null},{"id":647232,"rate":6.614,"rate_count":321,"kpOrder":109135,"name":"Романтическая любовь заграницей","secondName":"Ikoku Irokoi Romantan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ранмару из Оми-гуми, потомственный якудза, решил жениться. Ему совсем не хотелось этого, его нареченной Каору – еще того меньше, но брак оказался необходим для мира между кланами. Капризная невеста, чтобы хоть что-то выгадать на нежеланном союзе, настояла на океанском круизе и свадьбе в Италии. Так, на ее взгляд, эта унылая церемония могла стать хоть сколько-нибудь романтичнее...\n\r...И, в некотором смысле, стала! После ссоры с новобрачной Ранмару отправился в бар залить досаду и встретился там с молодым итальянцем – высоким голубоглазым блондином, страстным любителем японской экзотики!..","imdbId":"tt6103384","duration":"0:52","slogan":null,"MPAA":null},{"id":12321,"rate":6.614,"rate_count":251,"kpOrder":109136,"name":"Веселые ребята","secondName":"The Sunshine Boys","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В эпоху водевилей Льюис и Кларк были знаменитыми комедиантами. Но после того, как они покинули сцену, они не разговаривали друг с другом целых 20 лет. Племянник Вилли Бен, продюсер нового шоу, надеется добиться воссоединения знаменитого дуэта. Однако, для этого ему придется очень постараться...","imdbId":"tt0073766","duration":"1:51","slogan":"For the price of a movie, you'll feel like a million!","MPAA":"PG"},{"id":398932,"rate":6.614,"rate_count":240,"kpOrder":109137,"name":"Я тебя обожаю","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Много лет назад Ольга выгнала родного сына из дома. Тогда Александру было шестнадцать, и он ушел. Думал, что навсегда, потому что было обидно, и сердце разрывалось на части, и потому что был молод. Сегодня он образован, увлечен детским театром. Его женщина - танцовщица фламенко. Деньги на квартиру собраны, и жизнь обещает наладиться, но все меняет один телефонный звонок. Александр уезжает, чтобы прожить свою жизнь заново. Ведь ту, которая звонила,- он обожает...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":318561,"rate":6.614,"rate_count":218,"kpOrder":109138,"name":"Рецепт победы Эдди","secondName":"Eddie's Million Dollar Cook-Off","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":6,"description":"Эдди Огден - гордость своего отца, он один из самых лучших игроков своей бейсбольной команды Groundhogs. Тогда Эдди обнаруживает свой талант к кухне. Хотя его братья, Энди и Алекс, также как одноклассники наслаждаются его блюдами, они только любители, тогда он организует «случайную» регистрацию для себя и своих двух друзей друзей в Домашней Экономике. Из школьников только он и Бриджит Симонс проходят в национальное соревнование по готовке. К его удивлению, мама узнав о его участии в конкурсе, поддерживает его, также, как преподаватель, когда - то выигравший это соревнование...","imdbId":"tt0365149","duration":"1:50","slogan":"Winning never tasted so good","MPAA":null},{"id":262588,"rate":6.614,"rate_count":208,"kpOrder":109139,"name":"Спаси меня","secondName":"Save Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой человек по имени Марк после очередной передозировки наркотиков оказывается в христианской коммуне, где его пытаются излечить от гомосексуализма и наставить на путь истинный. Марк делает успехи на этом пути, но вскоре ему приходится решать, как совместить любовь и веру.","imdbId":"tt0772200","duration":"1:36","slogan":null,"MPAA":null},{"id":563841,"rate":6.614,"rate_count":213,"kpOrder":109140,"name":"Я свинья","secondName":"Pig Me","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Бедная свинья сбегает со скотобойни, но окружающий её мир ужасен. К счастью, она нашла убежище в небольшом зоомагазине… К счастью?","imdbId":"tt1600838","duration":"0:08","slogan":null,"MPAA":null},{"id":494318,"rate":6.614,"rate_count":205,"kpOrder":109141,"name":"Красная капелла","secondName":"Det røde kapel","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["документальный","комедия"],"age":null,"description":"Два датских комика, родившиеся в Корее, предлагают своему директору совершить гасторолии по Северной Корее.","imdbId":"tt1546653","duration":"1:28","slogan":null,"MPAA":null},{"id":450441,"rate":6.614,"rate_count":159,"kpOrder":109142,"name":"Взлетная полоса","secondName":"The Runway","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия","Люксембург"],"genres":["комедия"],"age":null,"description":"Колумбийский самолет терпит крушение в ирландской сельской местности как раз в тот момент, когда мальчик Пако ожидает приземления космического корабля, который он вызвал с помощью своего межгалактического радиоприемника, собственноручно сконструированного вместе с другом. \n\rПако по счастливой случайности знает зачатки испанского и, единственный во всей деревне, может общаться с пилотом упавшего самолета Эрнесто. Естественно, что он становится переводчиком. Правда, по большей части он либо совсем не понимает, либо намеренно искажает в своих целях то, что говорит свалившийся с неба испанский мужчина.","imdbId":"tt1385633","duration":"1:41","slogan":null,"MPAA":null},{"id":2515,"rate":6.614,"rate_count":160,"kpOrder":109143,"name":"Сойти с ума","secondName":"Runaway Brain","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Микки Маус неожиданно для себя пообещал своей подружке Минни романтическую поездку на Гавайи. Лишь позже он узнал, что это счастье обойдётся ему почти в тысячу долларов. В поисках денег Микки попадает в лабораторию безумного профессора и оказывается подопытной мышью в эксперименте по пересадке сознания...","imdbId":"tt0114308","duration":"0:07","slogan":null,"MPAA":"G"},{"id":740954,"rate":6.614,"rate_count":161,"kpOrder":109144,"name":"Долбанутые","secondName":"Dick Figures: The Movie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"История про двух друзей, которых зовут Красный и Синий, многие считают их недотепами. А все потому, что они постоянно попадают в нестандартные ситуации. Красный отличается веселым и импульсивным характером, а Синий всегда излишне серьезен.","imdbId":"tt2312262","duration":"1:13","slogan":"Red and Blue and Awesome All Over!","MPAA":null},{"id":922474,"rate":6.614,"rate_count":144,"kpOrder":109145,"name":"История ненависти 3","secondName":"Hate Story 3","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":null,"description":"Что вы сделаете, если богатый, своенравный и наглый бизнесмен, чтобы спасти вашу тонущую от банкрота наследственную империю, предложит вам руку помощи? Ну, разумеется, не за бесплатно. Оплату нужно произвести не наличными, не чеком, а одной ночью с вашей благоверной. Решать нужно быстро, не раздумывая, ибо компания и имущество, которых непосильным трудом сколотили ваши предки, предательски катится на дно! Но стоит лишь согласиться на «непристойное предложение», как все финансовые проблемы вмиг утрясутся. За одно мгновение. Мановением волшебной палочки. Именно с таким нелёгким выбором столкнулся наш герой. И теперь перед ним стоит сложная задача: переступить через свою совесть и позволить своей жене провести одну ночь с хладнокровным и расчётливым бизнесменом ради спасения семейной империи, или же послать его подальше к чертям и забыть всё, как кошмарный сон! Сможет ли молодой человек пойти на эту сделку со своей совестью? Сможет ли он пожертвовать своей супругой ради спасения дела всей жизни?","imdbId":"tt4865436","duration":"2:06","slogan":"Open love. Hidden hate.","MPAA":null},{"id":23167,"rate":6.614,"rate_count":142,"kpOrder":109146,"name":"Ужин","secondName":"La cena","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Все характеры отлично продуманы и совершенно правдоподобны, и безупречное, хорошо выверенное действие придают им настоящую подлинность. Изображая обычный вечер в традиционном итальянском ресторане, Скола не проводит главную сюжетную линию. Да она здесь и не требуется. Ситуаций, специфических в каждой группе характеров, за каждым столом, более чем достаточно, чтобы держать аудиторию в неослабевающем напряжении. Действие столь стремительно, что внимание зрителя не ослабевает на протяжении всего фильма, с начала до конца. Это удивительно для фильма, действие которого разворачивается в одном единственном месте, в интерьере ресторана. В целом, Скола здесь выступает как глубокий и вдумчивый интриган, задумавший, а точнее, срисовавший своих персонажей с реальных римлян, с их радостями и проблемами.","imdbId":"tt0140603","duration":"2:06","slogan":null,"MPAA":null},{"id":72857,"rate":6.614,"rate_count":134,"kpOrder":109147,"name":"Страх","secondName":"Furcht","type":"FILM","year":1917,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы"],"age":null,"description":"Граф, «коллекционер самых изящных произведений искусств», похищает священную статуэтку Будды из древнего индийского храма. Всемогущий служитель культа настигает героя уже в Европе. Нет, не быстрая и легкая смерть ждет свершившего страшное преступление, а справедливое возмездие, неумолимое и безжалостное как рок!","imdbId":"tt0007983","duration":"1:12","slogan":null,"MPAA":null},{"id":1012416,"rate":6.614,"rate_count":111,"kpOrder":109148,"name":"Да, бог, да","secondName":"Yes, God, Yes","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":18,"description":"14-летняя Элис всегда была примерной католичкой - до тех пор, пока в её жизни не появился невинный, на первый взгляд, интернет-чат. Переписка становилась всё пикантнее, и вскоре Элис поняла, что по-настоящему одержима сексом.","imdbId":"tt6089002","duration":"0:11","slogan":null,"MPAA":"R"},{"id":1314,"rate":6.614,"rate_count":89,"kpOrder":109149,"name":"Скудда-у! Скудда-эй!","secondName":"Scudda Hoo! Scudda Hay!","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Два сводных брата живут на ферме со своей матерью. Один из них устраивается работать на ранчо к соседу, в дочь которого влюблен. Его ревнивый брат всячески пытается помешать счастью молодых людей...","imdbId":"tt0040762","duration":"1:35","slogan":"A 20th Century-Fox encore hit !","MPAA":null},{"id":490399,"rate":6.614,"rate_count":97,"kpOrder":109150,"name":"Король Слон 2","secondName":"Khan kluay 2","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["мультфильм"],"age":12,"description":"Вращается Колесо Времени, приходят и уходят Эпохи, оставляя в наследство сказания, которые становятся легендой. Эта легенда прославленного Короля Слона. Она повествует о его необыкновенной храбрости и великой любви, которая не тускнеет в веках.\n\rГерой нашего повествования получил высочайший титул Правителя. Несмотря на свою заслуженную славу, он остаётся скромным и отзывчивым. Его прекрасная невеста-слониха – любовь всей его жизни, скрывает от возлюбленного одну тайну. Она ждет ребенка от него и возвращается в деревню, на свою родину, чтобы спокойно родить наследника.\n\rВнезапно в мирную деревню врываются вражеские солдаты, прятавшиеся в лесу. Они берут в плен жителей и сжигают поселение. Среди пленников мать нашего героя, его сестра, и несчастная невеста. Голубь, близкий друг прославленного героя, рассказывает ему эти грустные новости. Опечаленный слон ощущает себя на распутье. Ему нужно решить – пренебречь своими обязанностями солдата и помочь близким, или остаться в строю, рискуя потерять тех, кого любит.\n\rВ итоге он принимает решение вернуть свою возлюбленную и спасти всех пленных. На пути к справедливой цели их ждут различные препятствия и опасности,  и именно сейчас героическому слону придется встретиться со своим злейшим врагом, полным безумной ярости.","imdbId":"tt1519467","duration":"1:35","slogan":null,"MPAA":null},{"id":212226,"rate":6.614,"rate_count":86,"kpOrder":109151,"name":"Константин Великий","secondName":"Costantino il grande","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Югославия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Константин I Великий - римский Император, создатель Второго Рима, прекративший кровавые гонения на христиан и установивший свободу исповедования христианской религии. История его любви, пути к власти и борьбы за новый справедливый мир, мир без тирании, угнетения и религиозной нетерпимости. Этот фильм о человеке, изменившем мир...","imdbId":"tt0055867","duration":"2:00","slogan":"When the Might of the Sword and the Sign of the Cross Unite in the Most Thrilling Story of Faith Ever Told on the Screen!","MPAA":null},{"id":676183,"rate":6.614,"rate_count":80,"kpOrder":109153,"name":"Козлик и его горе","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как у козлика лопнул шарик, он сложил его в мешочек и пошел горевать...","imdbId":"tt6484806","duration":"0:10","slogan":null,"MPAA":null},{"id":16454,"rate":6.614,"rate_count":72,"kpOrder":109154,"name":"Возвращение человека по имени Конь","secondName":"The Return of a Man Called Horse","type":"FILM","year":1976,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","драма"],"age":null,"description":"Человек по прозвищу Конь возвращается из Англии, чтобы исправить зло, причиненное индейскому племени белыми людьми.","imdbId":"tt0075132","duration":"2:09","slogan":"The all-new adventures of the English Lord with the soul of an Indian.","MPAA":"PG"},{"id":11760,"rate":6.614,"rate_count":73,"kpOrder":109155,"name":"Котч","secondName":"Kotch","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Уолтер Маттау играет пожилого вдовца Джозефа Котчера, живущего со своим сыном Джералдом, невесткой Уилмой и внуком Данканом. Теплые отношения Джозефа и внука ужасно нервируют Уилму. Она нанимает для сына няню, Эрику, и вынуждает мужа отправить Джозефа в дом для престарелых. Однако Котч отказывается, отправляется путешествовать и начинает помогать Эрике, которая вынуждена уйти с работы, так как узнает о своей беременности...","imdbId":"tt0067314","duration":"1:53","slogan":"Walter Matthau in the role only he could make so excitingly different...you'll start talking about it from the opening scene. Jack Lemmon directs. He takes his talent 'behind' the camera for the first time to add a new, fresh dimension to his brilliant career.","MPAA":"PG"},{"id":43674,"rate":6.613,"rate_count":391,"kpOrder":109158,"name":"Семьянин","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Герой фильма, шофер - дальнобойщик, постоянно находится в дороге, но при этом всегда ночует дома, потому что через каждую тысячу километров его снова ждет радостная встреча с любящей женой и детьми, правда, каждый раз ... с разными.","imdbId":"tt0102874","duration":"1:18","slogan":null,"MPAA":null},{"id":995991,"rate":6.613,"rate_count":211,"kpOrder":109159,"name":"Добрый день","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Курьер идет отдавать заказ семейной паре и становится свидетелем цепи случайных смертей.","imdbId":"tt7681100","duration":"0:08","slogan":null,"MPAA":null},{"id":260114,"rate":6.613,"rate_count":282,"kpOrder":109160,"name":"Шакалёнок и верблюд","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жили два друга, Шакалёнок и Верблюд. Однажды Шакалёнку потребовалось перебраться на другой берег реки, чтобы полакомиться крабами. Соблазнив добряка Верблюда сахарным тростником, лукавый зверёк переплыл реку, удобно устроившись на верблюжьем горбу. Наевшись крабов, Шакалёнок захотел отправиться в обратный путь. Но Верблюд ещё не утолил свой голод, а в реке свирепствовал Крокодил. Тогда Шакалёнок громко запел, привлекая внимание работавших неподалеку крестьян...","imdbId":"tt8154940","duration":"0:10","slogan":null,"MPAA":null},{"id":840873,"rate":6.613,"rate_count":284,"kpOrder":109161,"name":"Масоны","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Четверо мужчин, живущих в провинциальном городе России, считают себя масонами. Они проводят тайные собрания и получают зашифрованные послания от Главной Ложи посредством строительного журнала. Однажды им приходит послание о необходимости упразднить их ложу. Они не согласны и намерены бороться. Но с кем бороться, если они никогда не видели Великого Мастера? Они отправляются на его поиски, а вместе с ними - пес по имени Евгений.","imdbId":"tt3984116","duration":"0:30","slogan":null,"MPAA":null},{"id":15147,"rate":6.613,"rate_count":234,"kpOrder":109162,"name":"Прикосновение руки","secondName":"Dotkniecie reki","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Дания","Польша"],"genres":["драма","музыка"],"age":16,"description":"Фабула фильма ассоциируется с легендой о Фаусте. Стефан, студент музыковедения из Кракова, каждую ночь слышит во сне таинственную мелодию. Он решает поделиться этой тайной с композитором Кезди, который ведет отшельнический образ жизни в Дании, и давно не сочинаяет музыку…","imdbId":"tt0104129","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":6022,"rate":6.613,"rate_count":230,"kpOrder":109163,"name":"Мистер Бейсбол","secondName":"Mr. Baseball","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","мелодрама","спорт"],"age":0,"description":"Американский бейсболист, купленный японской командой из Нагои, неожиданно оказывается лицом к лицу с иной культурой, иным образом жизни. В этой ситуации он ведет себя как типичный карикатурный американец, огромный, волосатый, туповатый и наглый, а Восток, как известно, - дело тонкое...","imdbId":"tt0104926","duration":"1:48","slogan":"An inspirational baseball movie.","MPAA":"PG-13"},{"id":1008248,"rate":6.613,"rate_count":232,"kpOrder":109164,"name":"Жива","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"1949 год. В труднодоступных районах Карпат отряд МГБ ведет охоту на последних уцелевших повстанцев. Молодая девушка Анна, спасаясь от преследований, попадает в лагерь повстанцев. Там она встречает друга детства Нико. Неожиданная облава заставляет повстанцев разделиться на малые отделы и бежать.","imdbId":"tt9684016","duration":"1:33","slogan":null,"MPAA":null},{"id":1040629,"rate":6.613,"rate_count":228,"kpOrder":109165,"name":"Лео и Ураган","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"В однообразную и предсказуемую жизнь охранника с заднего двора торгового центра врывается эксцентричная травести-дива Рита Ураган, своими авантюрными выходками превращая обычную ночную смену среди мусорных баков в ночь захватывающих приключений.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":968220,"rate":6.613,"rate_count":198,"kpOrder":109166,"name":"Ares III: The Right Stuff","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения","фантастика"],"age":null,"description":"","imdbId":"tt5520670","duration":"0:03","slogan":null,"MPAA":null},{"id":63149,"rate":6.613,"rate_count":182,"kpOrder":109167,"name":"Люпен III: Тайна Мамо","secondName":"Rupan sansei","type":"FILM","year":1978,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Знаменитый аферист Арсен Люпен Третий был казнён... Но оказывается, что он до сих пор жив, и даже сам не знает, как так получилось. Во время попыток это выяснить Люпен и его команда попадают в историю с клонами, Фудзико и миниатюрным гением-безумцем, пытающемся разрушить весь мир.","imdbId":"tt0078187","duration":"1:42","slogan":"Sometimes, being able to put together a world-class art collection takes a thief... this time it takes an extraordinary thief!","MPAA":"PG-13"},{"id":423978,"rate":6.613,"rate_count":170,"kpOrder":109168,"name":"А.Р.О.Г.","secondName":"A.R.O.G","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"Главный герой фильма Ариф после пережитых им на планете Г.О.Р.А. приключений, вместе с любимой женщиной и по совместительству принцессой Г.О.Р.Ы. Джеку, возвращается на Землю. Здесь он погружается в размеренную семейную жизнь, скрашенную ожиданием ребенка. Но на Г.О.Р.Е. остался сраженный и опозоренный Арифом коварный капитан Логар, который мечтает отомстить ненавистному Арифу и вернуть Джеку, чтобы женившись на ней стать королем планеты. Убить Арифа - это слишком просто, поэтому Логар с помощью машины времени отправляет его на 1 миллион лет назад в каменный век.","imdbId":"tt1286126","duration":"2:07","slogan":null,"MPAA":null},{"id":195403,"rate":6.613,"rate_count":146,"kpOrder":109169,"name":"Рим полный насилия","secondName":"Roma a mano armata","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","триллер"],"age":18,"description":"В Риме бесчинствует банда Феррендера. Комиссар Танци, сторонник жёстких мер, всеми силами пытается её обезвредить и поймать главаря. Его начальник комиссар Руини придерживается буквы закона и печётся об имидже полиции. Он постоянно сдерживает Танци. А в городе тем временем происходят новые грабежи и убийства..","imdbId":"tt0075152","duration":"1:35","slogan":"Inspector Tanzi makes Dirty Harry look like Mr. Clean!","MPAA":"R"},{"id":42014,"rate":6.613,"rate_count":137,"kpOrder":109170,"name":"Это было в Донбассе","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":0,"description":"Фильм рассказывает о героической советской молодежи, бесстрашно сражавшейся в годы Великой Отечественной войны с фашистскими захватчиками в оккупированном немцами Донбассе.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":762691,"rate":6.613,"rate_count":85,"kpOrder":109172,"name":"Гадкий","secondName":"Ugly","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Актёр-неудачник Рахул по собственной глупости становится виновным в похищении своей дочери Кали. Девочка пропала средь бела дня, никто её не видел и никто ничем не может помочь. За расследование берётся суровый полицейский Шаумик, нынешний муж бывшей жены Рахула. Он усердно пытается вычислить урода, совершившего столь ужасное преступление, и создаёт специальную команду для его поимки.","imdbId":"tt2882328","duration":"2:08","slogan":null,"MPAA":null},{"id":477636,"rate":6.612,"rate_count":477,"kpOrder":109182,"name":"Враг","secondName":"Neprijatelj","type":"FILM","year":2011,"yearEnd":0,"countries":["Босния и Герцеговина","Сербия","Хорватия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Балканская война только что закончилась. Идет седьмой день мира. Отдаленный военный гарнизон где-то в глубине Боснии занимается разминированием собственных минных полей. Работа спорится, у всех чудесное настроение, каждый думает о мирной гражданской жизни, которая вот-вот наступит. Нужно только дождаться прибытия смены.\n\rТем временем небольшая группа гарнизона, посланная на исследование заброшенной фабрики, находит там человека и приводит его в лагерь для допроса. Незнакомец ведет себя странно : не ест и не пьет, на вопросы отвечает витиевато и таинственно, в то же время поражая окружающих своей волей и пренебрежением к смерти. Один за одним солдаты поддаются необъяснимой силе его внушения. Идет седьмой день мира, а в гарнизоне начинается ад…","imdbId":"tt1517225","duration":"1:48","slogan":null,"MPAA":null},{"id":478950,"rate":6.612,"rate_count":393,"kpOrder":109183,"name":"Как пан конем был...","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка про то, как злой и жадный пан претерпел злоключения и исправился.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":462943,"rate":6.612,"rate_count":397,"kpOrder":109184,"name":"Завтра на рассвете","secondName":"Demain dès l'aube","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения"],"age":16,"description":"Пригород Парижа. Наши дни. Дуэль на шпагах до первой крови… Один из дуэлянтов - Поль, который состоит в тайном военном обществе. Облачаясь в мундиры времен императора Наполеона, вооружившись саблями, шпагами и пистолетами, мужчины разных возрастов и профессий реконструируют военные сражения конца 18 века. Страсть юноши  к военным играм столь велика, что он теряет связь с реальностью.  \n\rМатье, оставляет привычную парижскую жизнь и едет за город: его мать смертельно больна, и пока  она в больнице, он должен присмотреть за младшим братом. Поддавшись уговорам Поля, Матье соглашается принять участие в игре и становится частью этого вымышленного мира. Но мужские игры вскоре перерастают в серьезный конфликт, который ставит под угрозу жизнь их семьи…","imdbId":"tt1291548","duration":"1:36","slogan":null,"MPAA":null},{"id":42151,"rate":6.612,"rate_count":306,"kpOrder":109185,"name":"Русский вопрос","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Владельцы нескольких реакционных газет, посылают журналиста Гарри Смита в Россию за «свежим» материалом для подпитки клеветнической кампании против Советского Союза. Вернувшись из России, журналист пишет статью, в которой отвечает на злободневный вопрос: «Хотят ли русские войны?». Прочитав статью журналиста, газетовладелец увольняет журналиста. Смит становится выразителем идей той части американцев, которая готова вступить в борьбу против хозяев с Уолл-стрит.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":50918,"rate":6.612,"rate_count":302,"kpOrder":109186,"name":"Нежный поцелуй","secondName":"Ae Fond Kiss...","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Пакистанский юноша Касим работает диджеем в Глазго. Он влюбляется в ирландку Ройзин. Однако семья Касима уже нашла ему невесту - кузину Жасмин. Касим разрывается между Ройзин и семьёй. Молодые люди дают друг другу обещание - сохранить любовь, но смогут ли они его сдержать?","imdbId":"tt0380366","duration":"1:44","slogan":null,"MPAA":"R"},{"id":20614,"rate":6.612,"rate_count":258,"kpOrder":109187,"name":"Страх, тревога и депрессия","secondName":"Fear, Anxiety & Depression","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Драматург-неудачник Айра Эллис пытается найти свое место в Нью-Йорке.","imdbId":"tt0169895","duration":"1:25","slogan":null,"MPAA":"R"},{"id":105963,"rate":6.612,"rate_count":227,"kpOrder":109188,"name":"Последний контракт","secondName":"Final Contract: Death on Delivery","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["боевик"],"age":16,"description":"Дэвид Гловер, молодой американец, работающий курьером с Берлине. Он тайно влюблен в Дженни, которая так же работает в этой компании. Но он не может заставить себя признаться ей в своих чувствах. И у него осталось не так много времени, чтобы сделать это. \n\rДженни пакует вещи и собирается ехать в Барселону на учебу. Есть только одна вещь, которая остановит ее. Дэвиду нужно откровенно признаться ей в своих чувствах. Его последний шанс - романтический ужин...\n\rНо, все идет не так, как задумано. В конце рабочего дня, во время его последнего курьерского визита в его машину запрыгивает очень красивая девушка Лара. И последнее что он помнит, что он избегает пули. Лара по заданию БКА гоняется за известным профессиональным киллером по прозвищу Лорка. \n\rВероятно, она уже напала на его след. С помощью Дэвида ей удается скрыться. Чтобы отблагодарить его, Лара проводит с ним страстную ночь, с очень неприятными последствиями. На утро после нее, Дэвид обнаруживает свое имя в списке «Разыскивается»! \n\rАгент БКА Хиллманн начинает вести безжалостную охоту. в безжалостной гонке со временем Дэвид ставит на карту все. Чтобы спасти Дженни и избавится от ужасного Хиллманна он должен в одиночку устранить Лорку.","imdbId":"","duration":"1:33","slogan":"Смерть после доставки","MPAA":"R"},{"id":6240,"rate":6.612,"rate_count":204,"kpOrder":109189,"name":"Сухой белый сезон","secondName":"A Dry White Season","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История сосредоточена вокруг африканского учителя, который вдруг просыпается и понимает страшную сущность расистского режима.","imdbId":"tt0097243","duration":"1:46","slogan":null,"MPAA":"R"},{"id":474816,"rate":6.612,"rate_count":188,"kpOrder":109190,"name":"Наша жизнь","secondName":"La nostra vita","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Рабочий Клаудио трудится на стройке в пригороде Рима. Он обожает свою жену, которая ожидает их уже третьего ребенка. Неожиданная драма переворачивает беспечную и простую жизнь счастливой семьи. Чтобы выжить, Клаудио яростно противостоит социальной несправедливости, жертвой которой стал. Поддержка семьи и друзей и любовь детей помогут ему выдержать главное испытание в жизни.","imdbId":"tt1509636","duration":"1:38","slogan":null,"MPAA":null},{"id":1334844,"rate":6.612,"rate_count":162,"kpOrder":109192,"name":"Чёрный ворон","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Во времена Холодноярской республики трудно было оставаться равнодушным к тем восстаниям, которые происходили вокруг. Иван по кличке Ворон не смог стоять в стороне, пока в его деревне люди борются за свободу. На одной чаше весов были семейный уют и спокойная жизнь, а на второй – жестокая борьба за независимость родной земли. Ради будущего своих родных и своего народа Ворон выбрал именно второе.","imdbId":"tt11386020","duration":"1:50","slogan":null,"MPAA":null},{"id":511392,"rate":6.612,"rate_count":147,"kpOrder":109193,"name":"Без возвращения","secondName":"Sin retorno","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","триллер"],"age":null,"description":"Отец погибшего в ДТП юноши всеми силами пытается отыскать сбежавшего с места преступления водителя. А тот и сам не знает, как поступить - сломать ли себе жизнь и сдаться, или постараться забыть...","imdbId":"tt1639075","duration":"1:44","slogan":null,"MPAA":null},{"id":43030,"rate":6.612,"rate_count":125,"kpOrder":109194,"name":"Почта","secondName":"","type":"FILM","year":1929,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0250660","duration":"0:15","slogan":null,"MPAA":null},{"id":1043234,"rate":6.612,"rate_count":115,"kpOrder":109195,"name":"Madonna: Ray of Light","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6666860","duration":"0:05","slogan":null,"MPAA":null},{"id":187577,"rate":6.612,"rate_count":97,"kpOrder":109196,"name":"Пустое тело","secondName":"Utsushimi","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Пока танцор буто Акадзи Маро репетирует перед выступлениями, а дизайнер Синъитиро Аракава готовится отвозить в Париж коллекцию своих работ, Сион Соно намеревается снять фильм про школьницу, влюбившуюся в повара ресторана, с которым она даже не успела поговорить. Вскоре звёздный состав творческой интеллигенции наперегонки друг с другом пытается помочь любви незадачливой девочки.","imdbId":"tt0270021","duration":"1:50","slogan":null,"MPAA":null},{"id":19531,"rate":6.612,"rate_count":95,"kpOrder":109198,"name":"Плуто и суслик","secondName":"Pluto and the Gopher","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Оказывается, Плуто очень любит нюхать цветы, а кто-то любит их есть и портить цветочные грядки красавицы Мини. Плуто изо всех сил пытается защитить цветы.","imdbId":"tt0041751","duration":"0:06","slogan":null,"MPAA":null},{"id":211870,"rate":6.612,"rate_count":89,"kpOrder":109199,"name":"Клетка","secondName":"Klatka","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["документальный"],"age":null,"description":"В фильме по замыслу режиссера проводятся аналогии между драками футбольных хулиганов и боями в восьмиугольнике.","imdbId":"tt0404180","duration":"0:54","slogan":null,"MPAA":null},{"id":807988,"rate":6.612,"rate_count":85,"kpOrder":109200,"name":"Оценщица широкого профиля Кью: Глаза Моны Лизы","secondName":"Bannou kanteishi Q: Mona Riza no hitomi","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","фэнтези"],"age":null,"description":"Ринда Рико оценщица и руководит собственной фирмой «Оценщица широкого профиля Кью». Администрация Лувра наняла ее в качестве временного куратора по случаю проведения выставки известной картины да Винчи «Мона Лиза» в Японии. За девушкой буквально по пятнам следует журналист Огасавара Юто в поисках материала для новой статьи. И вскоре они уже вдвоем пытаются раскрыть тайну Моны Лизы.","imdbId":"tt3329350","duration":"1:59","slogan":null,"MPAA":null},{"id":25469,"rate":6.612,"rate_count":80,"kpOrder":109201,"name":"Лумумба","secondName":"Lumumba","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["биография","военный","драма"],"age":null,"description":"Подлинная история прихода к власти и жестокого убийства, выдающегося лидера независимого Конго, Патриса Эмери Лумумбы.","imdbId":"tt0246765","duration":"1:55","slogan":null,"MPAA":null},{"id":951073,"rate":6.611,"rate_count":478,"kpOrder":109206,"name":"Том из Финляндии","secondName":"Tom of Finland","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["биография","драма"],"age":null,"description":"История жизненного пути финского художника Тоуко Лааксонена, известного во всём мире своими гомоэротическими рисунками. Также фильм рассказывает об отношении общества к гомосексуалам в послевоенной Финляндии и США.","imdbId":"tt5226984","duration":"1:57","slogan":"Elokuva rohkeudesta, rakkaudesta ja vapaudesta.","MPAA":null},{"id":838649,"rate":6.611,"rate_count":438,"kpOrder":109207,"name":"Капитан Америка: Зимний солдат","secondName":"Comic Book Origins: Captain America - Winter Soldier","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения"],"age":null,"description":"","imdbId":"tt3618126","duration":"0:12","slogan":"Here's what the blockbuster film won't tell you.","MPAA":null},{"id":44527,"rate":6.611,"rate_count":408,"kpOrder":109208,"name":"Годен к нестроевой","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Новобранец Владимир Данилин с аттестацией «годен к нестроевой» попадает к старшине связи Качуре и определяется в ездовые. Не имея опыта общения с лошадьми, Данилин часто попадает в комические ситуации. Но война есть война - и вскоре Владимир становится настоящим солдатом.","imdbId":"tt0314108","duration":"1:18","slogan":null,"MPAA":null},{"id":23663,"rate":6.611,"rate_count":390,"kpOrder":109209,"name":"Кузина Бетта","secondName":"Cousin Bette","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Кузина Бетта брошена и разочарована. Радость жизни возвращается к ней после встречи и подчинения себе развратной девушки Дженни. Под чутким руководством Бетты Дженни совращает и тут же бросает каждого встреченного в Париже мужчину, создавая катастрофическую цепь событий, засасывающую в себя всех - всех, кроме кузины Бетты.","imdbId":"","duration":"1:48","slogan":"Who knew deception, treachery and revenge could be this much fun...","MPAA":"R"},{"id":949,"rate":6.611,"rate_count":331,"kpOrder":109210,"name":"Колокола Святой Марии","secondName":"The Bells of St. Mary's","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Отец О`Молли назначен новым священником в церковь Святой Марии и настоятелем в церковно-приходскую школу при храме, местные жители рассказали ему, что его предшественника монахини довели до того, что тот заболел и лег в больницу.\n\r \n\rОтец О`Молли знакомится с управляющей школой Сестрой Бенедикт, очень милой молодой женщиной, самозабвенно любящей детей и желающей восстановить уже сильно обветшавшую школу. Ее мечта, чтобы богатый прижимистый пожилой джентльмен, к сожалению, очень не любящий детей,  пожертвовал деньги на строительство школы и прекратил свои намерения по захвату территории церкви с целью создания парковки для машин.\n\r \n\rОтец О`Молли начинает помогать новой знакомой в спасении школы и это у них получается и возможно даже, герои полюбили друг друга, но к сожалению они должны расстаться, у сестры Бенедикт ранняя стадия туберкулеза... ","imdbId":"tt0037536","duration":"2:06","slogan":"The Whole World's in Tune . . . with Bing and Bergman together at their most brilliant best !","MPAA":null},{"id":18206,"rate":6.611,"rate_count":304,"kpOrder":109211,"name":"Тысяча и одна ночь","secondName":"Les 1001 nuits","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Комедийная экранизация знаменитых арабских сказок. Помимо Шехерезады в фильме появляются и другие сказочные персонажи — Синдбад, халиф Багдада, а также Алладин со своей волшебной чашей и джином. Последний персонаж наиболее интересен, так как прибыл во времена Шехерезады из... XX века. Естественно, что такое временное смешение приводит ко многим комедийным ситуациям.","imdbId":"tt0098961","duration":"1:38","slogan":"Scheherazade's story will be told once again.","MPAA":null},{"id":3777,"rate":6.611,"rate_count":282,"kpOrder":109212,"name":"Флирт","secondName":"Flirt","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм разделен на три части, и в каждой из них практически на один и тот же сценарий разыгрываются довольно разные истории. Хартли пытается сказать, что среда определяет смысл слов, как бы эмоционально эти слова не звучали. Так что в Нью-Йорке, Берлине, и Токио одни и те же слова приобретают свои краски, города преломляют диалог и сквозь неоновые огни Токио и Нью-Йорка перед нами вдруг отрывается калейдоскоп вербальных взаимотношений, даже если все что происходит - это просто флирт.","imdbId":"tt0113080","duration":"1:25","slogan":"New York, Berlin, Tokyo","MPAA":"R"},{"id":406142,"rate":6.611,"rate_count":244,"kpOrder":109213,"name":"Реджеп Иведик","secondName":"Recep Ivedik","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"В фильме рассказывается про человека, пытающегося вернуть любовь всего детства. И может показаться, что это мелодрама, но нет... Когда Реджеп встречается с Сибель, он вспоминает былые времена и с того самого момента пытается впечатлить свою первую любовь, попутно попадая в забавные ситуации. История усложняется по мере того, как Реджеп встречает на своём пути новые преграды, но в конечном итоге главный герой преодолевает их в своей забавной манере.","imdbId":"tt1193516","duration":"1:30","slogan":null,"MPAA":null},{"id":64417,"rate":6.611,"rate_count":236,"kpOrder":109214,"name":"Псы 2","secondName":"Psy 2: Ostatnia krew","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша"],"genres":["боевик","криминал"],"age":18,"description":"Прошло четыре года после событий фильма «Псы». Освободившийся из заключения Франц Маурэр встречается со своим старым знакомым Радославом Вольфом, который вернулся в Польшу с войны в бывшей Югославии. У них появляется возможность хорошо заработать на крупной сделке с оружием для Сараева.\n\rВольф, Маурэр и переведенный в регулировщики «Новый» рискуют жизнью, получая деньги от русской мафии. К тому же этим делом заинтересовалась и полиция...","imdbId":"tt0110908","duration":"1:40","slogan":null,"MPAA":null},{"id":20055,"rate":6.611,"rate_count":198,"kpOrder":109215,"name":"Электрические грёзы","secondName":"Electric Dreams","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фантастика"],"age":6,"description":"Необычный любовный треугольник складывается в ходе развития сюжетных линий этой музыкальной фантазии. Он и Она - две традиционные составляющие сей геометрической фигуры. А вот третий участник необычен - это… компьютер, да к тому же еще и ревнивый.","imdbId":"tt0087197","duration":"1:35","slogan":"Meet Edgar. He'll make you sing, make you dance, make you laugh, make you cry, make you jealous, make you nuts.","MPAA":"PG"},{"id":68730,"rate":6.611,"rate_count":152,"kpOrder":109217,"name":"Великий Король","secondName":"Der große König","type":"FILM","year":1942,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","история"],"age":null,"description":"О Фридрихе Великом и Семилетней войне (1756-1763 г.). Снятый в разгар триумфа нацистской Германии, фильм служил для поднятия боевого духа нации.","imdbId":"tt0034814","duration":"1:58","slogan":null,"MPAA":null},{"id":19653,"rate":6.611,"rate_count":127,"kpOrder":109218,"name":"Победа через мощь в воздухе","secondName":"Victory Through Air Power","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","мультфильм"],"age":null,"description":"","imdbId":"tt0036497","duration":"1:10","slogan":"There's a Thrill in the Air!","MPAA":null},{"id":692494,"rate":6.611,"rate_count":121,"kpOrder":109219,"name":"Ходок","secondName":"Walker","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["короткометражка"],"age":null,"description":"Мужчина в одежде буддийского монаха передвигается по улицам Гонконга со скоростью один шаг в минуту.","imdbId":"tt2225782","duration":"0:27","slogan":null,"MPAA":null},{"id":440980,"rate":6.611,"rate_count":111,"kpOrder":109220,"name":"Киноэтюд","secondName":"Filmstudie","type":"FILM","year":1926,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0123070","duration":"0:07","slogan":null,"MPAA":null},{"id":934464,"rate":6.611,"rate_count":99,"kpOrder":109221,"name":"Дни Франции","secondName":"Jours de France","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Пьер покидает Поля ранним утром. Он садится в авто и пересекает границу Франции. Горы и равнины остаются позади. Герой использует мобильное приложение, которое помогает определить его местонахождение. Поль отправляется вслед за Пьером.","imdbId":"tt5048406","duration":"2:17","slogan":null,"MPAA":null},{"id":15006,"rate":6.611,"rate_count":87,"kpOrder":109222,"name":"Пацан","secondName":"The Kid","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":12,"description":"У Джимми Олбрайта по прозвищу Малыш была тайна. О ней до поры до времени не знала не только семья, но и друзья. Джимми занимался боксом. И не просто занимался, а рубился так, что стал первым в городе.\n\rПожалуй, только Гарри понимал его как никто. Но настал день, когда Малышу довелось узнать, способен ли он на предательство. А потом он впервые встретился со смертью...","imdbId":"tt0159507","duration":"1:30","slogan":null,"MPAA":null},{"id":55063,"rate":6.611,"rate_count":73,"kpOrder":109223,"name":"Головой об стену","secondName":"Droit dans le mur","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Некогда знаменитый комик Ромен-Ромен однажды почувствовал, что стареет. Случайно он оказывается на подмостках старого и никому не известного театрика в пригороде Парижа за сорок восемь часов до премьеры нового спектакля.\n\rЭто должно быть очень важное представление, потому что от него зависит творческая судьба Ромена-Ромена. Однако именно в этот момент на седую голову комика посыпались мелкие и крупные неприятности в лице разных непрошеных гостей, старых друзей, любовниц... А тут еще погода портится.","imdbId":"tt0139164","duration":"1:35","slogan":null,"MPAA":null},{"id":64222,"rate":6.611,"rate_count":68,"kpOrder":109224,"name":"Друг","secondName":"Buddy","type":"FILM","year":2003,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм о трёх друзьях, живущих вместе в центре Осло. Кристоффер и Гейр работают расклейщиками рекламы на билбордах, валяют дурака и постоянно снимают на камеру то, что с ними происходит. Однажды эти плёнки попадают к продюсеру популярного телевизионного ток-шоу, который предлагает парням сделать из этого материала рубрику в рамках его программы.","imdbId":"tt0371589","duration":"1:40","slogan":null,"MPAA":null},{"id":422977,"rate":6.61,"rate_count":457,"kpOrder":109279,"name":"Никогда не забуду тебя!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Много лет назад преуспевающий бизнесмен Владимир Волин и начинающая журналистка Мила потеряли друг друга. Мила одна растит маленького Мишу, сына Волина, который даже и не догадывается, что у него есть ребёнок. Однажды Мила и Владимир случайно встречаются и начинают заново строить взаимоотношения. Бывшая девушка Волина - Марина пытается вернуть своего возлюбленного, скомпрометировав при этом Милу...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":576083,"rate":6.61,"rate_count":421,"kpOrder":109280,"name":"Убийца Саймон","secondName":"Simon Killer","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер"],"age":null,"description":"Американский выпускник, переживая расставание с девушкой, приезжает в Париж.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":471698,"rate":6.61,"rate_count":327,"kpOrder":109281,"name":"Про собаку Розку","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о маленькой собачке, которая выгнала из деревни жадного приказчика.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":53202,"rate":6.61,"rate_count":296,"kpOrder":109282,"name":"Танцевальная машина","secondName":"Dancing Machine","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания","Франция"],"genres":["триллер"],"age":16,"description":"Ученицы престижной танцевальной школы умирают при загадочных обстоятельствах. Инспектор Эпарвье предполагает, что причиной смерти девушек является физическое истощение на уроках танцев.\n\rПоскольку их преподаватель Волф доводит девушек до изнеможения, заставляя их раз за разом отрабатывать технику движений.","imdbId":"tt0099351","duration":"1:47","slogan":null,"MPAA":null},{"id":61515,"rate":6.61,"rate_count":218,"kpOrder":109283,"name":"Ничего не бойся","secondName":"Darna Mana Hai","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Семеро друзей, отправившись на выходные за город на пикник, из-за поломки автомобиля вынуждены переночевать в лесу. На их счастье находится заброшенный дом, в котором им удаётся разместиться. Чтобы как-то развлечься, они начинают рассказывать друг другу занимательные истории...","imdbId":"tt0349333","duration":"2:01","slogan":"Six stories. One ending.","MPAA":null},{"id":1039108,"rate":6.61,"rate_count":203,"kpOrder":109284,"name":"Папа – это дочь","secondName":"Appaneun ttal","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"У старшеклассницы До-ён не очень хорошие отношения с отцом - тот всё время нудит про учёбу. А у девушки на уме приближающееся первое свидание, о котором она так давно мечтала. У отца тоже грядёт значимое событие - долгожданное повышение. Но в этой жизни не может быть всё так просто и легко, поэтому отец и дочь внезапно меняются телами.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":141145,"rate":6.61,"rate_count":152,"kpOrder":109285,"name":"Близнецы","secondName":"Sôseiji","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Послевоенная Япония. У молодого потомственного врача Юкио жизнь складывается: практика процветает, жена по имени Рин - красавица. Вот только после пожара супруга страдает амнезией и ничего не помнит даже о своей семье, что очень не нравится свекрови. Сам Юкио замечает, что последнее время в доме стало жутковато, и будто за ним кто-то постоянно следит. После внезапной смерти родителей на прогуливающегося в саду Юкио нападает незнакомец и сбрасывает его в колодец.","imdbId":"tt0210302","duration":"1:24","slogan":null,"MPAA":null},{"id":676817,"rate":6.61,"rate_count":126,"kpOrder":109286,"name":"Как обогреть палатку","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Третий фильм из цикла «Полезные советы профессора Чайникова».","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":80093,"rate":6.61,"rate_count":105,"kpOrder":109287,"name":"Поединок на острове","secondName":"Le combat dans l'île","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Клеман является участником ультраправой террористической группы. После неудачного аттентата и предательства товарища, Клеман с женой уходит в бега. Они останавливается у Пола. После установления предателя, Клеман намеривается отомстить. А его жена обнаруживает, что она увлечена Полом.","imdbId":"tt0054758","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":53546,"rate":6.61,"rate_count":95,"kpOrder":109288,"name":"Золотые яйца","secondName":"Golden Yeggs","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Селезень Даффи выдал себя за курицу, несущую золотые яйца. Этим заинтересовалась мафия.","imdbId":"tt0042512","duration":"0:07","slogan":null,"MPAA":null},{"id":43886,"rate":6.61,"rate_count":89,"kpOrder":109289,"name":"Снайпер","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Фронт империалистической войны. Французские части теряют солдат одного за другим. Обнаружить и уничтожить врага удается русскому рядовому солдату, который прибыл во Францию в составе русского экспедиционного корпуса. Бывший рабочий-металлург по документам убитого узнает, что немец в прошлом был рабочим металлургического завода. Это обстоятельство укрепляет в герое необходимость солидарности между рабочими, одетыми в солдатские шинели, и заставляет его все глубже чувствовать классовое различие между собой и своим командиром — капитаном царской армии.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":53606,"rate":6.61,"rate_count":86,"kpOrder":109290,"name":"Даффи Дак спал здесь","secondName":"Daffy Duck Slept Here","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040262","duration":"0:07","slogan":null,"MPAA":null},{"id":1054793,"rate":6.61,"rate_count":86,"kpOrder":109291,"name":"Eminem Feat. Nate Dogg: Shake That","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"tt6793772","duration":"0:05","slogan":null,"MPAA":null},{"id":277681,"rate":6.61,"rate_count":76,"kpOrder":109292,"name":"Цыганка","secondName":"Gypsy","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Мать двух дочерей, или просто мама Роуз, во что бы то ни стало хочет, чтобы ее дети стали звездами сцены и киноэкрана. Несмотря на то, что основные надежды женщины направлены на старшую девочку Джун, именно младшая, Луиза, в конце концов добивается успеха — правда, в роли стриптизерши.","imdbId":"tt0107065","duration":"2:33","slogan":null,"MPAA":null},{"id":300263,"rate":6.61,"rate_count":80,"kpOrder":109293,"name":"Зарядка для Александра","secondName":"Charging for Alexander","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0411223","duration":"0:30","slogan":null,"MPAA":null},{"id":54064,"rate":6.61,"rate_count":68,"kpOrder":109297,"name":"Экспресс Альберто","secondName":"Alberto Express","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия"],"age":null,"description":"В семье итальянца Альберто Капуано существует традиция: прежде чем у сына рождается ребенок, тот должен вернуть отцу все деньги, затраченные на его воспитание. За день до того, как его ребенок должен появиться на свет, Альберто, спохватившись в последний момент, садится на поезд Париж–Рим. За одну ночь в этом поезде он должен раздобыть 30 миллионов лир и расчитаться с сыновьими долгами… а иначе....","imdbId":"tt0099009","duration":"1:32","slogan":null,"MPAA":null},{"id":395706,"rate":6.609,"rate_count":449,"kpOrder":109305,"name":"Особые отношения","secondName":"The Special Relationship","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Фильм расскажет о личных взаимоотношениях Тони Блэра и президента США Билла Клинтона, тесно общавшихся друг с другом в 1997–2000 годах.","imdbId":"tt1117646","duration":"1:33","slogan":"Never underestimate the politics of friendship.","MPAA":null},{"id":19328,"rate":6.609,"rate_count":433,"kpOrder":109306,"name":"Трагедия смешного человека","secondName":"La tragedia di un uomo ridicolo","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Террористами похищен сын владельца сырной фабрики, и за него требуют большой выкуп. Его отец не может решиться, продавать ли ему фабрику, чтобы заплатить выкуп.","imdbId":"tt0084813","duration":"1:56","slogan":null,"MPAA":"PG"},{"id":1009639,"rate":6.609,"rate_count":447,"kpOrder":109307,"name":"Чужой дед","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодой парень Егор под видом сотрудника соцслужбы навещает квартиры одиноких алкашей и стариков. В начале истории он знакомится с художником Игорем Степановичем, начинает регулярно приносить ему продукты, пытается «дружить». На самом же деле Егор – член банды черных риэлторов, которые охотятся за квартирами одиноких людей. Игорь Степанович для Егора просто очередной клиент. Но их искренняя дружба разрушит все планы преступников.","imdbId":"tt12098092","duration":"0:49","slogan":null,"MPAA":null},{"id":26391,"rate":6.609,"rate_count":425,"kpOrder":109308,"name":"Незваные","secondName":"The Uninvited","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":null,"description":"Брат и сестра Фитцджеральды наслаждались последними днями отдыха на море, когда во время очередной прогулки по берегу им на глаза попался большой и по всей видимости заброшенный дом. Найдя жилище исключительно уютным, Фитцджеральды решили купить его и разыскали хозяев. Сделка состоялась, но старый дом оказался совсем не таким хорошим, каким его представляли себе покупатели.","imdbId":"tt0037415","duration":"1:39","slogan":"From the Most Popular Mystery Romance since 'Rebecca'!","MPAA":null},{"id":366915,"rate":6.609,"rate_count":395,"kpOrder":109309,"name":"Девяностый день рождения, или Ужин на одного","secondName":"Der 90. Geburtstag oder Dinner for One","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Швейцария"],"genres":["комедия","короткометражка"],"age":null,"description":"Очень старая женщина хочет поужинать со своими друзьями. Но так как они все уже умерли, ее слуге приходится изображать каждого из гостей...","imdbId":"tt0121210","duration":"0:18","slogan":null,"MPAA":null},{"id":719756,"rate":6.609,"rate_count":417,"kpOrder":109310,"name":"Охотник х Охотник","secondName":"Gekijouban Hunter x Hunter: Phantom Rouge","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt2918988","duration":"1:37","slogan":null,"MPAA":null},{"id":798087,"rate":6.609,"rate_count":398,"kpOrder":109311,"name":"Девушка","secondName":"Sonyeo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","фэнтези"],"age":null,"description":"Юн-су был учеником одной из лучших школ Сеула. Однажды его друг покончил с собой, из-за чего парень сам совершил попытку самоубийства, но его спас отец. Мужчина перевозит семью в деревню. В первый же день на новом месте Юн-су видит загадочную девушку, катающуюся на коньках по замерзшему озеру. Жизнь в деревне и дружба с новой приятельницей благотворно отражается на парне, он успокаивается и постепенно забывает прошлые неприятности.","imdbId":"tt3180652","duration":"1:50","slogan":null,"MPAA":null},{"id":40839,"rate":6.609,"rate_count":363,"kpOrder":109312,"name":"Умирать легко","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда вы любите, ваша жизнь меняется до неузнаваемости. Когда вас любят, вы об этом можете и не подозревать. Но если ваша жизнь превращается в непрерывный кошмар, если каждую минуту вы ждете известия о смерти еще одного близкого человека - такую любовь не заметить нельзя. Нужно только вычислить влюбленного. И как можно быстрее.","imdbId":"tt0195368","duration":"1:29","slogan":null,"MPAA":null},{"id":930391,"rate":6.609,"rate_count":349,"kpOrder":109313,"name":"Однажды и навсегда","secondName":"Once and forever","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":12,"description":"Короткометражная картина, посвященная легендарной Коко Шанель.","imdbId":"tt4978450","duration":"0:11","slogan":null,"MPAA":null},{"id":573640,"rate":6.609,"rate_count":329,"kpOrder":109314,"name":"Долина волков: Палестина","secondName":"Kurtlar Vadisi: Filistin","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","приключения"],"age":null,"description":"Полат Алемдар и его люди собираются в Палестину и организовывают турецкую десантно-диверсионную группу для того, чтобы отомстить израильскому командованию за убийства сотрудников гуманитарных организаций.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":46960,"rate":6.609,"rate_count":307,"kpOrder":109315,"name":"Зелёная рыба","secondName":"Chorok mulkogi","type":"FILM","year":1997,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Вернувшись из армии, Мак-тон не узнает родной Ильсан: бывший тихим городком с полями и огородами теперь город стал современным, с высотными зданиями. Многие соседи уехали в столицу, а семья Мак-тона еле сводит концы с концами. Парень хочет помочь найти выход из положения, но безуспешно - изменившийся мир приводит его в отчаяние. Однажды Мак-тон знакомится с местным преступным боссом и вступает в его банду.","imdbId":"tt0126838","duration":"1:51","slogan":null,"MPAA":null},{"id":9445,"rate":6.609,"rate_count":278,"kpOrder":109316,"name":"Никому не известный герой","secondName":"Un héros très discret","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"История о юноше, фальсифицирующем собственное участие в Сопротивлении и становящемся национальным героем.","imdbId":"tt0118020","duration":"1:47","slogan":"Les vies les plus belles sont celles qu'on invente.","MPAA":null},{"id":258008,"rate":6.609,"rate_count":261,"kpOrder":109317,"name":"Слон и муравей","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По басне народного поэта Дагестана Гамзата Цадассы.","imdbId":"tt6344820","duration":"0:11","slogan":null,"MPAA":null},{"id":250553,"rate":6.609,"rate_count":240,"kpOrder":109318,"name":"Болек и Лёлек на Диком Западе","secondName":"Bolek i Lolek na Dzikim Zachodzie","type":"FILM","year":1988,"yearEnd":0,"countries":["Польша"],"genres":["вестерн","мультфильм","приключения"],"age":0,"description":"Во время путешествия по Дикому Западу Болеку и Лелеку приходится то становиться следопытами, то ловить конокрада, то гнаться за грозой Техаса.","imdbId":"tt0090760","duration":"1:35","slogan":null,"MPAA":null},{"id":470817,"rate":6.609,"rate_count":244,"kpOrder":109319,"name":"Майкл Джексон в Москве","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Этот фильм посвящен первому концерту Короля поп-музыки, прошедшему в 1993 году в столице России – Москве. Джексон ворвался, словно комета в жизни и судьбы нескольких поколений. Майкл прилетел в Москву на своем красно-белом лайнере, оправдав надежды тех, кто его ждал, и на зло тем, кто не верил в его приезд. Редкие кадры, хроника, фрагменты концерта – все это вы увидите в фильме.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":1008858,"rate":6.609,"rate_count":220,"kpOrder":109321,"name":"Эстафета","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка"],"age":0,"description":"Дачник, найдя у себя в огороде бомбу, везёт её на заднем сидении стареньких «Жигулей» в  милицию, ведь оружие в нашей стране надо сдавать. Но он даже не представляет, куда эта бомба  его приведёт.","imdbId":"tt5915076","duration":"0:13","slogan":"Передай другому","MPAA":null},{"id":41978,"rate":6.609,"rate_count":195,"kpOrder":109322,"name":"Кето и Котэ","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","музыка"],"age":0,"description":"Музыкальная комедия по мотивам классической грузинской пьесы А. Цагарели «Ханума».","imdbId":"tt0045957","duration":"1:29","slogan":null,"MPAA":null},{"id":78059,"rate":6.609,"rate_count":176,"kpOrder":109323,"name":"Найсландия","secondName":"Niceland (Population. 1.000.002)","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Дания","Исландия"],"genres":["драма"],"age":null,"description":"Фильм-сага о любви и смысле жизни. Чистая и детская любовь Джеда и Клои внезапно разбивается в результате несчастного случая. Они молоды, счастливы и только начинают самостоятельную жизнь... а ещё они умственно неполнценны.","imdbId":"tt0387441","duration":"1:26","slogan":null,"MPAA":null},{"id":161217,"rate":6.609,"rate_count":137,"kpOrder":109324,"name":"Смертельный рейс","secondName":"Deadly Voyage","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Украинские моряки, вынужденные плавать под греческим флагом, обнаружили на борту «зайцев», проникших к ним на борт в Гане. Чтобы не обременять себя трудностями и не объясняться с начальством, таможней и властями, экипаж устроил кровавую расправу над африканцами. Но мир узнал об этом, так как уничтожили они не всех…","imdbId":"tt0116056","duration":"1:30","slogan":"You can hide... but you can't run.","MPAA":"R"},{"id":661172,"rate":6.609,"rate_count":113,"kpOrder":109325,"name":"Поможем развестись","secondName":"Jodi Breakers","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"В наше время, когда и любовь стала предметом торга, даже бизнес по разводам может стать весьма выгодным. Немало адвокатов по бракоразводным процессам только бы подтвердили это. А наш Сид - специалист по разбиванию пар. Он идет на все, чтобы предоставить доказательства мнимой или настоящей неверности, а взамен получает чек на внушительные суммы. Профессиональная карьера Сида набирает ход с появлением нового бизнес-партнера - Сонали. Но когда партнер так хорош собой, сложно оставаться в рамках сугубо профессиональных отношений. А тут еще и совместная командировка в Грецию...","imdbId":"","duration":"2:08","slogan":"Single Rehne Ka Bejod Formula","MPAA":null},{"id":19591,"rate":6.609,"rate_count":89,"kpOrder":109326,"name":"Rescue Dog","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0039762","duration":"0:07","slogan":null,"MPAA":null},{"id":1046052,"rate":6.608,"rate_count":468,"kpOrder":109354,"name":"Пазл","secondName":"Puzzle","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"У Агнес всегда был талант к собиранию пазлов. Однажды она решает сбежать из уютного и тихого пригорода и отправиться в Нью-Йорк, откуда вместе с новым партнером планирует попасть в Атлантик-Сити, где проходит чемпионат по пазлам. Новообретенная независимость помогает ей увидеть свою жизнь в новом свете.","imdbId":"tt6933454","duration":"1:43","slogan":null,"MPAA":"R"},{"id":16938,"rate":6.608,"rate_count":333,"kpOrder":109355,"name":"Уиздом","secondName":"Wisdom","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Джон Уиздом, выпускник колледжа, ищет работу, но из-за прошлого участия в большой краже автомобилей он везде получает отказ. После ряда попыток он решает стать современным Робин Гудом. Он совершает налеты на местные банки и уничтожает закладные документы. Во время одного из налетов его подруга убивает полицейского, когда он признает ее по фото. После этого за ними начинается охота...","imdbId":"tt0092225","duration":"1:49","slogan":"Lovers. Heroes. Trouble.","MPAA":"R"},{"id":502978,"rate":6.608,"rate_count":261,"kpOrder":109356,"name":"Принцесса для гусей","secondName":"Die Gänsemagd","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"О принцессе, которую путем обмана заставили стать пастушкой для гусей. Но даже в этой роли девушка оставалась настоящей принцессой! Королева-мать отправляет свою дочь Елизавету в далекое королевство, с принцем которого девушка должна обручиться. Принцессу сопровождает ее служанка Магдалена. \r\n\r\nПо дороге она принуждает Елизавету поменяться ролями, чтобы обманом выйти замуж за принца Леопольда. В дворце короля, пока не раскрыт обман, настоящая принцесса вынуждена служить пастушкой для гусей... ","imdbId":"tt1505114","duration":"0:59","slogan":null,"MPAA":null},{"id":12606,"rate":6.608,"rate_count":241,"kpOrder":109357,"name":"Дело Тельмы Джордон","secondName":"The File on Thelma Jordon","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Однажды в офисе помощника окружного прокурора Клива Маршалла появляется Тельма Джордон и рассказывает историю о бродягах и грабителях. Клив женат, но не может противостоять обаянию Тельмы . Между ними завязывается роман. Когда богатую тетушку Тельмы находят убитой, Клив помогает ей, при этом неоднократно нарушая закон. Тельму оправдывают, но ее прошлое настигает ее...","imdbId":"","duration":"1:40","slogan":"...SHE'LL LIE...KILL OR KISS HER WAY OUT OF ANYTHING! (original print ad - all caps)","MPAA":null},{"id":330509,"rate":6.608,"rate_count":221,"kpOrder":109358,"name":"Багс Банни: Сумасшедшее рождество","secondName":"Bugs Bunny's Looney Christmas Tales","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Багс Бани и его веселая компашка - Поросенок Порки, Фогхорн Легхорн и Твити - покажут Эбенизеру Скруджу (Неуправляему Сэму), что такое настоящее Рождество. Вили Койот в очередной раз попытается поймать неуловимого Дорожного бегуна на ужин. \n\rНаконец, Тасманский дьявол плетет козни против Санты Клауса, который приехал навестить Багса и любимого племянника Клайда в канун Рождества.","imdbId":"tt0154263","duration":"0:22","slogan":null,"MPAA":null},{"id":542460,"rate":6.608,"rate_count":152,"kpOrder":109359,"name":"Мой генерал","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"О большой дружбе двенадцатилетнего Антона со своим дедом-генералом, который оказал решающее влияние на его духовное развитие.","imdbId":"tt1720727","duration":"2:09","slogan":null,"MPAA":null},{"id":647168,"rate":6.608,"rate_count":137,"kpOrder":109360,"name":"Мы были единым приливом","secondName":"We Once Were Tide","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Энтони морально опустошён заботой об умирающей матери. Кайл не выпускает из рук свой Polaroid, фотографируя всё, что попадается под руку. В фильме показаны 24 часа жизни двух влюблённых парней из британской глубинки.","imdbId":"tt1830903","duration":"0:18","slogan":null,"MPAA":null},{"id":971097,"rate":6.608,"rate_count":136,"kpOrder":109361,"name":"Голова исчезает","secondName":"Une tête disparaît","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Жаклин лишилась рассудка, но как и раньше собирается съездить к морю на поезде...","imdbId":"tt5510182","duration":"0:10","slogan":null,"MPAA":null},{"id":566497,"rate":6.608,"rate_count":125,"kpOrder":109362,"name":"Вальс","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Телефильм о том, как тяжелые дни блокады Ленинграда объединили жильцов коммунальной квартиры. \n\r1941 год. Подростка Петю берет соседская семья после гибели его матери. Мальчик идет работать на завод, а когда находится его младший брат Вовка, Петя стремится заменить ему отца.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":667069,"rate":6.608,"rate_count":113,"kpOrder":109363,"name":"Сказка о жадности","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О мальчике, который победил жадность.","imdbId":"tt9045084","duration":"0:09","slogan":null,"MPAA":null},{"id":471881,"rate":6.608,"rate_count":115,"kpOrder":109364,"name":"Рождество в Беверли-Хиллз","secondName":"Natale a Beverly Hills","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1504362","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":129233,"rate":6.608,"rate_count":112,"kpOrder":109365,"name":"Бросок вниз","secondName":"Yau doh lung fu bong","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","спорт"],"age":null,"description":"Когда-то Зето был подающим большие надежды дзюдоистом, но сейчас он всего лишь спившийся менеджер ночного клуба. Тем не менее, с ним до сих пор хочет померяться силами начинающий дзюдоист Тони. Увидев, в каком состоянии находится Зето, он пытается помочь своему потенциальному сопернику обрести вкус к жизни и борьбе, но сделать это не так-то просто.","imdbId":"tt0415380","duration":"1:35","slogan":null,"MPAA":null},{"id":57871,"rate":6.608,"rate_count":97,"kpOrder":109366,"name":"Собачий разговор","secondName":"Colloque de chiens","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"О нескольких связанных между собой судьбах людей, чья жизнь состоит из чередования шаблонных действий. Описываются внешне исключительные, но способные повторяться события.","imdbId":"tt0075863","duration":"0:22","slogan":null,"MPAA":null},{"id":224369,"rate":6.608,"rate_count":89,"kpOrder":109367,"name":"Сначала подумай","secondName":"Think Before You Pink","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера никак не может перейти улицу.","imdbId":"tt0065090","duration":"0:06","slogan":null,"MPAA":"G"},{"id":18813,"rate":6.608,"rate_count":93,"kpOrder":109368,"name":"Есть только один Джимми Гримбл","secondName":"There's Only One Jimmy Grimble","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","спорт"],"age":null,"description":"У пятнадцатилетнего подростка Джимми, проживающего в Манчестере, есть все, чтобы считать себя несчастливым. Он хорошо владеет мячом, но это все на тренировках, тогда как на поле он боится встречаться с этой кожаной сферой. Он хочет выступать за юниорскую команду Манчестер Сити и одновременно избегать хулиганов из группы поддержки Манчестер Юнайтед. К тому же, у его мамы новый почитатель, а это значит еще меньше внимания к проблемам сына. Но все меняется тогда, когда главный герой, убегая в очередной раз от хулиганов, случайно знакомится со старой женщиной, которая дарит ему пару невзрачных бутс...","imdbId":"tt0238660","duration":"1:46","slogan":"and no substitute for life","MPAA":null},{"id":677685,"rate":6.608,"rate_count":94,"kpOrder":109369,"name":"Вне сети","secondName":"Offline","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"Проведя семь лет в тюрьме, Руди выходит на свободу. Он ставит перед собой две цели – найти работу и воссоединиться с семьей. Однако жена категорически запрещает ему видеться с дочерью-подростком. Узнав, что она подрабатывает в видео-чате, Руди регистрируется в нем под чужим именем и начинает с ней общаться. Однако прошлое вновь напоминает о себе, и герою предстоит принять самое трудное решение в своей жизни.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":19574,"rate":6.608,"rate_count":82,"kpOrder":109370,"name":"Скачки","secondName":"They're Off","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040873","duration":"0:07","slogan":null,"MPAA":null},{"id":37068,"rate":6.608,"rate_count":68,"kpOrder":109371,"name":"Виртуоз","secondName":"Siu ngo gong woo","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","история"],"age":null,"description":"Поздние годы правления династии Мин в Китае. Из императорской библиотеки похищен свиток с ценными секретами боевых искусств. В борьбу за свиток включаются юный мастер клинка и его приятель, их учитель, а также японские самураи, тайная китайская секта, племя воинственных заклинательниц змей, конкурирующая школа боевых искусств и другие.","imdbId":"tt0100973","duration":"1:58","slogan":null,"MPAA":null},{"id":481053,"rate":6.608,"rate_count":64,"kpOrder":109372,"name":"Пхаджу","secondName":"Paju","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"1996 год. В доме, где живут две сестры, появляется мужчина – муж старшей девушки Чхве Ын-су. Через некоторое время Ын-су погибает в автокатастрофе, и её муж Ким Чун-щик берёт на себя заботу о несовершеннолетней Ын-мо. Проходит несколько лет, и девушка понимает, что влюблена в мужа покойной сестры. Она в отчаянии и, не зная, как поступить, решается уйти из дома и отправиться в путешествие по Индии. Но вот наступает 2003 год. Ын-мо возвращается в родной город Пхаджу, где по-прежнему живёт Чун-щик, и понимает, что её чувства за эти годы не изменились.","imdbId":"tt1515205","duration":"1:50","slogan":null,"MPAA":null},{"id":262350,"rate":6.608,"rate_count":59,"kpOrder":109373,"name":"Спросить разрешение детей!","secondName":"Demandez la permission aux enfants","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Взбалмошные и несносные детки трех семейств вконец достали своих родителей. По совету психолога последние решают привести детей в чувство их же собственными методами...","imdbId":"tt0864751","duration":"1:36","slogan":null,"MPAA":null},{"id":295249,"rate":6.608,"rate_count":55,"kpOrder":109374,"name":"Гранд-отель","secondName":"Grandhotel","type":"FILM","year":2006,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Портье отеля Ештед, в городке на чешско-немецко-польских границах, ведет одинокую жизнь, полную разочарований и удивительных ритуалов. Это Флейшман, несмелый интроверт и страстный любитель-метеоролог. Взгляд на погоду в прошлом и в будущем, это то, на что он в жизни правда может опереться. Флейшман также любит новую официантку отеля Илью, которая однако встречается с Паткем, официантом, который продает “ХэппиЛайв”, американское средство от всего. \n\rЧтобы превозмочь скуку, помогает Немцу возвратить пепел его одноклассника в место, где они родились, и тайно строит воздушный шар, который его наконец унесет до границ города, где он в жизни не был.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":485330,"rate":6.607,"rate_count":391,"kpOrder":109375,"name":"Аврора","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Познавательный фильм об истории крейсера «Аврора».","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":94095,"rate":6.607,"rate_count":314,"kpOrder":109376,"name":"Переход","secondName":"Le passage","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Известный художник - создатель мультфильмов, разочарован вечным насилием, порожденным человечеством. Борьба со смертью. Он подвергает риску жизни своих самых дорогих людей. Но задуманной программе по разрушению Земли - не сбыться.","imdbId":"tt0091730","duration":"1:40","slogan":null,"MPAA":null},{"id":44277,"rate":6.607,"rate_count":288,"kpOrder":109377,"name":"Донецкие шахтеры","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На одной из передовых шахт Донбасса испытывается новый угольный комбайн. Его конструктор, Трофименко, продолжает работать над улучшением агрегата. Почётный шахтёр Степан Недоля, молодой навалоотбойщик Вася Орлов, начальник шахты Горовой борются за внедрение новых, более передовых методов труда. В рядах шахтёров происходит перестройка: некоторым рабочим приходится уступать своё место более квалифицированным кадрам, другие едут на учёбу в институты, чтобы потом вернуться на родную шахту инженерами.","imdbId":"tt0042407","duration":"1:48","slogan":null,"MPAA":null},{"id":278893,"rate":6.607,"rate_count":251,"kpOrder":109378,"name":"Нюхатель","secondName":"Sniffer","type":"FILM","year":2006,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Притча о мире, в котором каждый умеет летать, но почему то должен ходить по земле. Но однажды герою надоедает установленный порядок и он решает оторваться. В прямом смысле этого слова.","imdbId":"tt0800966","duration":"0:10","slogan":null,"MPAA":null},{"id":20894,"rate":6.607,"rate_count":197,"kpOrder":109379,"name":"Двое","secondName":"Deux","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Двое это - неудавшийся музыкант и композитор Марк и Элен - красивая женщина из агентства недвижимости. Узнав, что продается дом на Монмартре, где Марк жил у своего учителя во время учебы в консерватории, музыкант загорелся желанием купить его. Судьба свела его с гордой и независимой Элен.\n\rОни сразу понравились друг другу, но, композитор, слывя неисправимым бабником, слишком дорожил своей свободой, которой ничуть не менее дорожила богатая и красивая Элен. Похоже, что единственным местом, где они могли избежать ссор и выяснения отношений, была постель. Но когда речь зашла о браке, обоим стало ясно, что вечно лежать в постели и заниматься любовью они не смогут. И если бы не несчастный случай - пожар в ресторане, то.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":1805,"rate":6.607,"rate_count":167,"kpOrder":109380,"name":"Лучшие люди","secondName":"Best Men","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Трое парней встречают своего друга, вышедшего на свободу после трехлетнего заключения. Выйдя из тюрьмы, он сразу же собирается жениться на своей девушке. По дороге на свадьбу один из них просит остановиться возле банка, чтобы снять там немного денег. Все это оборачивается ограблением, во время которого грабитель декламирует стихи Шекспира, благодаря чему получает прозвище «Гамлет».","imdbId":"tt0118702","duration":"1:30","slogan":"A comedy thriller about four men, a wedding and everybody's funeral.","MPAA":"R"},{"id":19727,"rate":6.607,"rate_count":147,"kpOrder":109381,"name":"Пляжный пикник","secondName":"Beach Picnic","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0031086","duration":"0:08","slogan":null,"MPAA":null},{"id":130714,"rate":6.607,"rate_count":123,"kpOrder":109382,"name":"Большая стирка","secondName":"La grande lessive (!)","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Телемания достигла разрушительных для французского народного образования пределов... Отпрыски парижских обывателей вместе со своими предками по вечерам прикованы к телеящикам, откуда их всячески зомбируют. Убежденный до мозга костей педагог Арман Сен-Жюст не хочет на своих уроках в школе наблюдать подопечных, спящих за партами, и объявляет совместно с физруком Меснаром войну телевидению.","imdbId":"tt0063031","duration":"1:35","slogan":null,"MPAA":null},{"id":430642,"rate":6.607,"rate_count":128,"kpOrder":109383,"name":"Ханна свободна","secondName":"Hannah Free","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает о многолетних отношениях между двумя женщинами, от детства до старости. Находясь в доме для престарелых, Ханна вспоминает всю свою жизнь. В этом же доме находится и Рейчел — её возлюбленная. Рейчел в коме, её дочь запрещает Ханне с ней увидеться. Прикованная к постели, Ханна воскрешает в памяти моменты своей жизни, связанные с Рейчел, полные как любви, так и непонимания.","imdbId":"tt1315214","duration":"1:26","slogan":"A story about living and loving and letting go.","MPAA":null},{"id":1744,"rate":6.607,"rate_count":91,"kpOrder":109384,"name":"В цирке","secondName":"At the Circus","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Джефф Уилсон, владелец небольшого цирка, должен своему партнеру Джону Картеру 10000 долларов. Прежде, чем Джефф смог заплатить, Картер позволяет своим сообщникам украсть деньги, так что теперь он может забрать цирк себе. Антонио Пирелли и Панчи, которые работают в цирке, вместе с адвокатом Луфолом пытаются найти вора и вернуть деньги.","imdbId":"tt0031060","duration":"1:27","slogan":"NOT SUITABLE FOR GENERAL EXHIBITION (Australian one-sheet poster)","MPAA":null},{"id":489618,"rate":6.607,"rate_count":71,"kpOrder":109385,"name":"Находка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультипликационный фильм о том, как пошел дядя в лес птичьи яйца по гнездам собирать. Принес домой одно яичко и положил в меховой шапке под лампочку. А вылупилась из яичка очень симпатичная... змейка!","imdbId":"tt6480986","duration":"0:09","slogan":null,"MPAA":null},{"id":518011,"rate":6.606,"rate_count":459,"kpOrder":109398,"name":"Волшебная история Жасмин: Путешествие Принцессы","secondName":"Jasmine's Enchanted Tales: Journey of a Princess","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Жасмин приходится противостоять хитрой русалке, которой понравился Аладдин. В «Саду Зла» Жасмин, Аладдин, Джини и Султан раскроют самый главный секрет магической силы. И наконец Жасмин узнает «Каково Быть Крысой», превратившись в уличную крысу и оказавшись по ту сторону дворцовых стен.","imdbId":"tt1637984","duration":"1:03","slogan":null,"MPAA":null},{"id":60685,"rate":6.606,"rate_count":439,"kpOrder":109399,"name":"Счастье семьи Катакури","secondName":"Katakuri-ke no kôfuku","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["мюзикл","ужасы","фэнтези"],"age":16,"description":"Дружная семья Катакури открывает небольшой отель в горах и терпеливо ждет первых гостей. К несчастью, первый же постоялец кончает жизнь самоубийством.Не желая себе лишних проблем, Катакури закапывают покойника в лесу. Но настоящие неприятности еще впереди.\n\rВторой постоялец, знаменитый борец сумо, умирает во время полового акта со школьницей, насмерть придавив юную партнершу своим огромным весом. Могила в лесу становится все больше и глубже. В дальнейших бедах Катакури задействованы узкоглазый самозваный член британской королевской семьи, обезумевший убийца, извержение вулкана и хор разлагающихся зомби.\n\rСчастье Катакури можно было бы назвать еврейским, если бы они не были японцами. Все герои время от времени поют и пляшут, а иногда летают по воздуху. Или вовсе превращаются в мультипликационных пластилиновых персонажей.","imdbId":"tt0304262","duration":"1:53","slogan":"Love, Music, Horror, Volcanos. Cinema was never meant to be like this! (UK Release)","MPAA":"R"},{"id":22916,"rate":6.606,"rate_count":421,"kpOrder":109400,"name":"Соблазнитель","secondName":"Tempted","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США","Франция"],"genres":["триллер"],"age":18,"description":"Узнав о своей неминуемой кончине, богач Чарли ЛеБлан поручает смышленому студенту Джимми за хорошее вознаграждение испытать на верность его молодую жену Лилли, чтобы решить, достойна ли она щедрого наследства.\n\rСимпатичный Джимми справляется с заданием, не подозревая, что у соблазненной Лилли есть свои тайные цели. Вскоре он понимает, что ему будет не так-то просто получить приз в смертельной игре, в которую он столь опрометчиво ввязался.","imdbId":"tt0265859","duration":"1:35","slogan":"I want to believe I can trust her...So I want to pay you to seduce my wife","MPAA":"R"},{"id":46780,"rate":6.606,"rate_count":356,"kpOrder":109401,"name":"... И другие официальные лица","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Торговое соглашение между западной нефтяной компанией и советскими промышленниками под угрозой срыва. Глава иностранной делегации неожиданно требует замены нашего представителя на переговорах. Он не забыл, чем закончилась их последняя встреча…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":667217,"rate":6.606,"rate_count":372,"kpOrder":109402,"name":"Мэрдок Скрэмбл: Горение","secondName":"Marudukku sukuranburu: Nenshou","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Продолжение историю Рун Балот и её компании - герои пытаются найти ответы на свои вопросы в прошлом Шела, в то время как последний изо всех сил пытается убить свою несостоявшуюся возлюбленную.","imdbId":"tt2048804","duration":"1:04","slogan":null,"MPAA":null},{"id":11386,"rate":6.606,"rate_count":341,"kpOrder":109403,"name":"Морозный Север","secondName":"The Frozen North","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Герой оказывается на Крайнем Севере, где его ожидает масса приключений, среди которых ограбление игорного дома и убийство любовника своей жены, если, конечно, герой не ошибся...","imdbId":"tt0013158","duration":"0:17","slogan":"His life was in danger-a gang of Alaskan roughnecks were bent on a shooting frolic-but Buster chased them into the snow and they got cold feet.","MPAA":null},{"id":41050,"rate":6.606,"rate_count":227,"kpOrder":109404,"name":"Сибирский спас","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"Реставратор икон Бегун лищился всего - жены, сына, любимой профессии. А связавшись с переправкой партии краденых икон за рубеж, в итоге оказался должен крупную сумму денег воротилам преступного мира. Ему поставили условие: найти и привезти в Москву чудотворную икону «Сибирский Спас», которая сто лет назад осела в одной из затерянных в глухой сибирской тайге деревень.","imdbId":"tt0374220","duration":"1:54","slogan":null,"MPAA":null},{"id":1005913,"rate":6.606,"rate_count":221,"kpOrder":109405,"name":"7 минут","secondName":"7 minuti","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Чтобы сохранить производство, владельцы текстильной фабрики продают контрольный пакет акций международной корпорации. Кажется, что сокращений не будет, и служащие, наконец, могут спокойно выдохнуть, но в договоре есть один пункт, который должен быть подписан рабочим советом. Одиннадцать женщин должны решить за себя и своих коллег —  соглашаться на это предложение или нет.","imdbId":"tt6085482","duration":"1:28","slogan":null,"MPAA":null},{"id":85126,"rate":6.606,"rate_count":195,"kpOrder":109406,"name":"Дорогая Умрао","secondName":"Umrao Jaan","type":"FILM","year":1981,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":16,"description":"В молодой семье было двое детей: сын и дочь Умрао. Однажды случилось несчастье - Умрао была похищена. Девочка попала в дом Ханум Джан, где ее научили петь, танцевать, красиво и искусно одеваться. Умрао выросла красавицей. Она развлекает песнями и танцами богатых людей и они ей очень щедро платят. Но Умрао полюбила, и весь мир изменился...","imdbId":"tt0083248","duration":"2:25","slogan":null,"MPAA":null},{"id":42955,"rate":6.606,"rate_count":179,"kpOrder":109407,"name":"Первые радости","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По одноименному роману Константина Федина. 1910 год. Небольшой приволжский городок. Студент технического училища Кирилл Извеков только ищет свое место в жизни, а вокруг разворачивается революционная борьба...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":14071,"rate":6.606,"rate_count":181,"kpOrder":109408,"name":"Ночной дозор","secondName":"Night Watch","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Пытаясь прийти в себя от недавнего нервного срыва, Эллен Уилер становится невольной свидетельницей убийства, произошедшего в доме напротив. Она сообщает о произошедшем преступлении мужу и другу, но, учитывая её нестабильное психическое состояние, те не склонны ей верить.","imdbId":"tt0070444","duration":"1:39","slogan":"You'll be seeing this nightmare every night for the rest of your life.","MPAA":"PG"},{"id":326060,"rate":6.606,"rate_count":163,"kpOrder":109409,"name":"Соломон и царица Савская","secondName":"Solomon & Sheba","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Библейские времена. Царь Древнего Израиля Давид перед смертью получает знамение, что его младший сын, Соломон должен возглавить государство. Эта ситуация не устраивает старшего сына Давида - Адония, который объединяется с врагами Израиля, обеспокоенными растущим влиянием государства, возглавляемого мудрым Соломоном. Соломон готов справится со всеми трудностями, но его соблазняет неотразимая царица Савская...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":19795,"rate":6.606,"rate_count":152,"kpOrder":109410,"name":"Микки Маус и кенгуру","secondName":"Mickey's Kangaroo","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0026708","duration":"0:09","slogan":null,"MPAA":null},{"id":19699,"rate":6.606,"rate_count":148,"kpOrder":109411,"name":"Гольф с Плуто","secondName":"Canine Caddy","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033448","duration":"0:07","slogan":null,"MPAA":null},{"id":408638,"rate":6.606,"rate_count":117,"kpOrder":109412,"name":"Как пережить смерть","secondName":"How to Cope with Death","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Чахлая бабушка дожидается ангела смерти в кресле у телевизора... И вот смерть приходит за ней.","imdbId":"tt0342539","duration":"0:04","slogan":null,"MPAA":null},{"id":17574,"rate":6.606,"rate_count":102,"kpOrder":109413,"name":"Двойное убийство","secondName":"Doppio delitto","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":12,"description":"Рим. Инспектор Бруно Бальдассаре из-за служебного проступка отправлен на работу в полицейский архив. В один ненастный день инспектор ужинает в траттории в неприглядном Римском квартале. Разразившаяся внезапно гроза заставляет людей искать укрытия... В это  время  князь Делль Орсо заходит в свой дворец.\n\rОн падает на ступенях замертво: его сразил удар молнии. По этой же причине  погибает  работавший  во дворце электрик. Совпадение или преднамеренное убийство? У инспектора Бальдассаре появился шанс спасти свою профессиональную честь.","imdbId":"tt0077459","duration":"2:00","slogan":null,"MPAA":null},{"id":78056,"rate":6.606,"rate_count":101,"kpOrder":109414,"name":"Дни кино","secondName":"Bíódagar","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Дания","Исландия"],"genres":["драма"],"age":null,"description":"Маленький мальчик Томас мечает снимать настоящее кино. Хочет, чтобы заштатный исландский городок превратился в голливудский оазис. Для этого ему нужна самая малость – включить воображение.\n\rПока «Дни кино» будут продолжаться, Томас откроет для себя столько сюжетов, что сможет снять как минимум сотню фильмов – и про русских шпионов, и про исландские привидения, про Адольфа Гитлера, про крабов, которые пожирают овец, про Иисуса Христа, про армию США, про извращенцев, сказочников и похоронных агентов.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":195752,"rate":6.606,"rate_count":93,"kpOrder":109415,"name":"Постмодернистская жизнь моей тёти","secondName":"Yi ma de hou xian dai sheng huo","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Небогатая пожилая женщина Е Жутан живет в старенькой квартирке в стремительно растущем Шанхае. Люди ее поколения выросли совершенно в другом Китае, который растил их добрыми, участливыми и ответственными людьми. Сейчас же она еле-еле сводит концы с концами, но не может работать, потому, что ее представления о жизни слишком старомодны. Её взгляды и мироощущение претерпят серьезные изменения после нескольких встреч с разными людьми: с хитрым 12-летним племянником, с опытным ловеласом — певцом и поэтом, и безработной авантюристкой, которую она нанимает домработницей.","imdbId":"tt0470984","duration":"1:51","slogan":null,"MPAA":null},{"id":17118,"rate":6.606,"rate_count":84,"kpOrder":109416,"name":"Последний раунд","secondName":"Sidste omgang","type":"FILM","year":1993,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Проникновенная история о последнем дне и ночи молодого человека в Копенгагене. Его прощание с друзьями, городом, семьей. Его прощание с жизнью.","imdbId":"","duration":"0:34","slogan":null,"MPAA":null},{"id":432798,"rate":6.606,"rate_count":83,"kpOrder":109417,"name":"Мисс Кикки","secondName":"Miss Kicki","type":"FILM","year":2009,"yearEnd":0,"countries":["Тайвань","Швеция"],"genres":["драма"],"age":null,"description":"Виктор со своей матерью, Кикки, едут в Тайвань. Мальчик в тайне надеется, что он встретит отца, которого никогда не видел, но сердце его матери жаждет другого. Между ними появляется пропасть. Виктор знакомится с тайваньским парнем, Диди, и пропасть между ним и матерью становится еще больше.","imdbId":"tt1322346","duration":"1:28","slogan":"Dreaming the dream.","MPAA":null},{"id":1045893,"rate":6.605,"rate_count":492,"kpOrder":109428,"name":"Мечник","secondName":"Geomgaek","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история"],"age":null,"description":"Чосон, 1623 год. После свержения монарха Кванхэ-гуна страна погружается в хаос. Через несколько лет солдаты империи Цин забирают крестьян на чужой территории в рабы, их предводитель ищет достойного соперника для поединка на мечах, а простая девушка пытается найти лекарство для слепнущего отца.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":2671,"rate":6.605,"rate_count":456,"kpOrder":109429,"name":"Последний ковбой","secondName":"F.T.W.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Наездник родео Фрэнк Ти Уэллс возвращается в родные края, отсидев срок за убийство. Он намерен забыть о прошлом, вновь занявшись своим любимым ремеслом. Но когда ему в пути встречается очаровательная Скарлетт, ее татуировка с инициалами Фрэнка подсказывает суровому ковбою, что он нашелсвою вторую половину. Увы, Фрэнк не подозревает, что Скарлетт тоже пытается скрыться от своего бурного прошлого, которое, в конце концов, настигает ее. Судьба сыграла с Фрэнком злую шутку, но ковбой никогда не бросит свою женщину в беде, даже если это навсегда разрушит его жизнь.","imdbId":"tt0109765","duration":"1:40","slogan":null,"MPAA":"R"},{"id":11383,"rate":6.605,"rate_count":339,"kpOrder":109430,"name":"Шаронавт","secondName":"The Balloonatic","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой мужчина и девушка попадают в череду приключений в попытке доказать друг другу свои способности по выживанию. Воздушный шар, на котором мужчина приземлился в дикой местности, оказался полезным, когда герои на каноэ чуть было не попали в водопад.","imdbId":"","duration":"0:22","slogan":"Hang It on the Sky!","MPAA":"G"},{"id":8885,"rate":6.605,"rate_count":307,"kpOrder":109431,"name":"Линк","secondName":"Link","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Профессор Стивен Филипп пытается найти недостающее звено в цепи эволюции человечества. Он нанимает свою студентку Джейн для работы по хозяйству в своем загородном доме, где он проводит эксперименты над тремя шимпанзе. Когда Джейн прибывает в дом, она видит орангутанга по кличке Линк. Однажды профессор уезжает в город договориться о продаже Вуду, самки шимпанзе. Но вскоре Джейн находит в доме мертвое тело Вуду. После этого погибает человек, пришедший за Линком. А профессор Филипп таинственным образом исчезает...","imdbId":"tt0091415","duration":"1:43","slogan":"Man is no longer in control!","MPAA":"R"},{"id":424156,"rate":6.605,"rate_count":317,"kpOrder":109432,"name":"День рождения Дэвида","secondName":"Il compleanno","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Маттео — успешный психоаналитик, муж Франчески и отец очаровательной 5-летней дочери. Близкие всегда считали его глубоким и вдумчивым человеком. Его семейные отношения нельзя назвать страстными, но они стабильные и счастливые. У него есть старый приятель Диего, который в отличии от Маттео, всегда в кругу друзей считался горячей головой. Но, несмотря на мечты и романтизм, Диего строго следовал по стопам своего отца и стал адвокатом. \n\rВ молодом возрасте, он познакомился с девушкой из США по имени Шэри, которая вскоре забеременела и родила от него сына Дэвида. Мальчик воспитывался матерью в Нью-Йорке, где работал моделью нижнего белья, он не был в Италии уже пять лет. И вот старые приятели арендуют красивый дом на пляже, чтобы провести лето вместе. Сюда же из Штатов приезжает Дэвид, чтобы отдохнуть с родителями и их друзьями. Аура парня возбуждает в Маттео взрыв неконтролируемых эмоций. Он теряет голову и безнадёжно влюбляется в Дэвида. Эти каникулы у моря изменили жизнь всех персонажей фильма.","imdbId":"tt1273204","duration":"1:46","slogan":"Desire and Discovery on the Italian Riviera","MPAA":null},{"id":723463,"rate":6.605,"rate_count":284,"kpOrder":109433,"name":"По ту сторону убийства","secondName":"Murder on the Home Front","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После совершенного во время бомбежки убийства Молли Купер становится незаменимым помощником патологоанатома Леннокса Коллинза, не слишком хорошо знакомого с делами об убийствах, но одержимого в достижении правды. Новый подход к сохранению места преступления в неприкосновенности, скрупулезное исследование каждой детали путем химического анализа и других доступных средств, каждой вещи как ключа к раскрытию преступления, не доверяясь только интуиции, помогает им в работе.","imdbId":"tt2569792","duration":"1:31","slogan":"London 1940. The Blitz. Murder, mayhem and the birth of modern forensics.","MPAA":null},{"id":18793,"rate":6.605,"rate_count":227,"kpOrder":109434,"name":"Одинокая Коко Шанель","secondName":"Chanel Solitaire","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Фильм построен как воспоминание о прожитом еще молодой, прекрасной, но печальной Габриэль, в котором каждый персонаж, будь то Этьенн, Бой, родная тетка Коко Адриенна или подруга Мися Серт - все появляются в кадре только вместе с Шанель. Исключение составляет встреча-выяснение отношений между Этьенном и Боем в новой мастерской Коко в Париже.\n\rЭтьенн Бальсан, чудак, спортсмен, достаточно состоятельный человек и неудачный любовник Габриэль, прекрасно представленый «летучим голландцем» Рутгером Хауэром и Артур Кэйпел, близкий друг Этьенна по прозвищу «Бой», человек, чья любовь заставляла Коко подниматься и идти вперед, преодолевая возможные преграды, в исполнении Тимоти Далтона - вот два главных мужских образа, вокруг которых разворачивается полотно личной и творческой жизни Габриэль.","imdbId":"tt0082156","duration":"2:00","slogan":"Fashion made her famous - only one man made her cry.","MPAA":"R"},{"id":132244,"rate":6.605,"rate_count":205,"kpOrder":109435,"name":"Бабочка на плече","secondName":"Un papillon sur l'épaule","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Во время отдыха на море Ролан обнаружил в соседнем номере труп. Неожиданно его самого обвиняют в убийстве, помещают в загадочную клинику, где постоянно допрашивают. Ему предъявляют маленький чемодан, который он раньше никогда не видел, в качестве улики, а он безуспешно пытается понять, где находится и почему в убийстве обвиняют именно его...","imdbId":"tt0078439","duration":"1:35","slogan":null,"MPAA":null}]