[{"id":818832,"rate":6.576,"rate_count":152,"kpOrder":111195,"name":"Дьявол с тремя золотыми волосками","secondName":"Der Teufel mit den drei goldenen Haaren","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"От Дьявола с тремя золотыми волосками зависит счастье молодого скрипача Феликса. Только тогда, когда парень добудет сокровища Дьявола, он сможет жениться на принцессе Изабель. Это условие её отца, жадного и бессовестного короля Оттокара. Феликс отправляется в опасный путь, чтобы жениться на принцессе...","imdbId":"tt3425030","duration":"0:58","slogan":null,"MPAA":null},{"id":1121661,"rate":6.576,"rate_count":92,"kpOrder":111196,"name":"Последний Вермеер","secondName":"The Last Vermeer","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета бывший участник нидерландского движения Сопротивления Джозеф Пиллер (Клас Банг), который расследует дело художника-авантюриста Хана ван Меегерена (Гай Пирс). Последнего обвиняют в коллаборационизме и продаже нацистам значительного количества произведений искусства, в том числе одну из картин Яна Вермеера, выдающегося нидерландского художника семнадцатого века. Нацисты так хотели заполучить шедевр, что согласились обменять его на двести полотен старинных голландских мастеров, вывезенных из страны. Когда судебное разбирательство принимает серьезные обороты и начинает угрожать жизни художника, ван Меегерен прибегает к своему последнему оружию — правде — и признается, что все проданные картины его собственной руки, а сам художник — мастер фальсификации, сделавший состояние на подделках. Кем же является ван Меегерен — преступником или художником, пожертвовавшим своей репутацией ради спасения национального достояния?","imdbId":"","duration":"1:58","slogan":null,"MPAA":"R"},{"id":18865,"rate":6.576,"rate_count":122,"kpOrder":111197,"name":"Среди красных","secondName":"Entre rojas","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":12,"description":"Испания, 1974 год. Жестокий режим диктатора Франко сломал многие судьбы. Люсия — девушка из высшего общества. По нелепой случайности её хватает полиция. Ей объявляют страшный приговор — 10 лет заключения. Женская тюрьма Ясирас — новый дом Люсии.","imdbId":"tt0109735","duration":"1:33","slogan":null,"MPAA":null},{"id":805033,"rate":6.576,"rate_count":120,"kpOrder":111198,"name":"Парни из Трейлерпарка: Не легализуйте это","secondName":"Trailer Park Boys: Don't Legalize It","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":null,"description":"Недавно вышедший из тюрьмы и полностью сломленный, Джулиан придумал план, как стать богатым. Тем не менее, он сначала должен поставить свой продукт в Монреаль, где его ждет соперник Сайрус, чтобы закрыть сделку. В то же время план правительства легализовать марихуану угрожает Рикки и его бизнесу, поэтому он едет в Оттаву, чтобы принять меры против надвигающегося законопроекта...","imdbId":"tt3244992","duration":"1:35","slogan":"Best Buds.","MPAA":null},{"id":100788,"rate":6.576,"rate_count":112,"kpOrder":111199,"name":"Голгофа","secondName":"Golgotha","type":"FILM","year":1935,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения"],"age":12,"description":"Эта картина является одним из самых честолюбивых и спорных фильмов французского режиссера Жюльена Дювивье. Каноническая экранизация на основе Евангелие и Нового Завета, показывает последние несколько дней жизни Иисуса Христа. ","imdbId":"tt0025191","duration":"1:35","slogan":null,"MPAA":null},{"id":26290,"rate":6.576,"rate_count":100,"kpOrder":111200,"name":"Крепость Человека","secondName":"Man's Castle","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Однажды на улице, хорошо одетый господин кормил в парке лебедей, а рядом сидела молоденькая девушка Трина и голодными глазами смотрела на крошки хлеба. Сжалившись над бедным созданием, мужчина ведет ее в ресторан и кормит, но в итоге оказывается, что он, такой же бездомный, как и девушка, однако умеющий заставить обстоятельства при необходимости работать на себя. \r\n\r\nОн зарабатывает на жизнь случайными заработками и путешествует в новый город, когда здесь становится скучно. Билл, свободная душа без цента в кармане - грубый и жесткий обитатель трущоб, кто принимает участие в судьбе Трины. Герой Трэйси грубовато обращается с Триной, но очевидно, что он скрывает много граней за своей внешней жесткостью. \r\n\r\nУзнав, что она ждет ребенка, он решил оставить ее, не желая терять эфемерную свободу и независимость, но внутренний крепкий стержень порядочности останавливает его и заставляет вернуться, чтобы жениться на девушке и дать хотя бы имя нерожденному ребенку, а потом обстоятельства поворачиваются таким образом, что он вынужден оставить все-таки город, правда на этот раз прихватив с собой и жену.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":112674,"rate":6.576,"rate_count":97,"kpOrder":111201,"name":"Возможная любовь","secondName":"Amores Possíveis","type":"FILM","year":2001,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Что бы было, если бы вам выпал шанс изменить свою жизнь, а вы не использовали его и потом об этом жалели? А представьте себе несколько возможных вариантов с последствиями или без них… Три разные вариации жизни двух человек в различных обстоятельствах.","imdbId":"tt0275915","duration":"1:38","slogan":null,"MPAA":null},{"id":603285,"rate":6.576,"rate_count":103,"kpOrder":111202,"name":"Клуб монстров","secondName":"Monsutazu kurabu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Потеряв всех своих родных, кроме младшей сестры, отказавшись от современной цивилизации, Рёити живёт изолированной ото всех жизнью в заснеженных горах и отправляет почтой бомбы руководителям корпораций и телевизионных сетей. От считает, что современная система порабощает людей и превращает их в рабов власть имущих, и что только таким способом можно всё изменить.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":100674,"rate":6.576,"rate_count":89,"kpOrder":111203,"name":"Королева Марго","secondName":"La Reine Margot","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Экранизация романа Александра Дюма посвящена стремительной и горячей Марго, дочери Екатерины Медичи и сестре Карла IX, состоящего в союзе с принцем гугенотов. Они хотят стать оплотом короля и натворить кучу бед и неприятностей. Однако, сразу после заключения брака, король объявляет о резне гугенотов, и после этого следует Варфоломеевская ночь. Во время всего этого хаоса в будуар Марго случайно попадает очень симпатичный граф. Это, конечно, любовь с первого взгляда. А клубок интриг все увеличивается...","imdbId":"tt0047401","duration":"1:46","slogan":null,"MPAA":null},{"id":179304,"rate":6.576,"rate_count":86,"kpOrder":111205,"name":"Дорога никуда","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Пятнадцатилетний Тиррей Давенант служит официантом в придорожном ресторане, где на стене висит странный фантастический пейзаж. Однажды ресторанчик случайно посещают дочери миллионера...","imdbId":"tt0185290","duration":"1:14","slogan":null,"MPAA":null},{"id":18969,"rate":6.576,"rate_count":79,"kpOrder":111206,"name":"Сера и елей","secondName":"Brimstone & Treacle","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Современная история о черном и белом, о добре и зле, выдержанная в классическом готическом стиле. О том, какие поступки способен совершить человек и о цене, которую он заплатит за них. ","imdbId":"tt0083693","duration":"1:27","slogan":"An intriguing fantasy of angelic innocence and devilish passion.","MPAA":"R"},{"id":158316,"rate":6.576,"rate_count":71,"kpOrder":111208,"name":"Индейское лето","secondName":"Indiánské léto","type":"FILM","year":1995,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Индейское лето всем известно под названием - бабье лето... О чешской провинции... первой влюбленности и сложных взаимоотношений... много непониманий и появление желаний попрощаться с жизнью самоубийством... О прекрасных образах сестер их общении и непонимании...","imdbId":"tt0113420","duration":"1:05","slogan":null,"MPAA":null},{"id":1345724,"rate":6.575,"rate_count":367,"kpOrder":111216,"name":"Варя","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Варя выбрала, как считается, не совсем женскую профессию — она хочет стать пожарным. Девушка приходит на стажировку в пожарную часть, где ей предстоит доказать всем, что она достойна быть здесь.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":493133,"rate":6.575,"rate_count":353,"kpOrder":111217,"name":"Огороженный мир","secondName":"Kakomareta Sekai","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":4691,"rate":6.575,"rate_count":332,"kpOrder":111218,"name":"Преследование по пятам","secondName":"Hot Pursuit","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия","приключения"],"age":12,"description":"Дэн опаздывает на самолет, на котором должен был отправиться в романтическое путешествие со своей очаровательной подругой Лори. Но неунывающий, всегда готовый к самым пакостным превратностям судьбы Дэн бросается вдогонку.\n\rПравда, цепь неудач продолжается и в течение ближайших дней ему предстоит заблудиться в карибских джунглях, поиметь близкие контакты необузданного вида с чувственной островитянкой, пережить кораблекрушение и оказаться в разгар тропического урагана за бортом на милость загадочного незнакомца, только что сбежавшего из тюрьмы, сорвать попытку похищения с целью выкупа, а заодно и сразиться с бандой негодяев, задумавших убить Лори и ее семью. Да, вот это каникулы!","imdbId":"tt0093215","duration":"1:33","slogan":"She promised him ten days together in paradise. He never dreamed how far he'd have to go.","MPAA":"PG-13"},{"id":209881,"rate":6.575,"rate_count":181,"kpOrder":111219,"name":"Тайна горного озера","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":null,"description":"Полям и садам большого селения, находящегося в горах Армении, не хватает воды. Между тем в древние времена, согласно преданиям, именно здесь протекала река, воды которой злое чудовище Дэв упрятал от непокорных людей. Однажды в селение приехали геологи. Камо, Никита и Грикор решают помочь экспедиции и отправляются в поход...","imdbId":"tt0417894","duration":"1:09","slogan":null,"MPAA":null},{"id":46307,"rate":6.575,"rate_count":164,"kpOrder":111220,"name":"Накануне","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма","история"],"age":0,"description":"Фарфоровой красоты Елена Николаевна Стахова, дочь столбового дворянина, влюбилась в замечательного человека - болгарского студента Дмитрия Никаноровича Инсарова, неимущего демократа-разночинца, и тайком от родителей вышла за него замуж. Болгария уже 400 лет боролась за свободу против турков-поработителей. Елена решила уехать с мужем в эту страну.\n\rЕе мать Анна Васильевна Стахова и отец были против, но прогрессивная девушка, полная возвышенных идеалов, стремления к свободе, деятельному добру, настояла на своем, она готова на жертвы и лишения.","imdbId":"tt0053096","duration":"1:28","slogan":null,"MPAA":null},{"id":55083,"rate":6.575,"rate_count":145,"kpOrder":111221,"name":"Официант","secondName":"Garçon!","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Алекс недавно ушел от жены с пустыми руками, но это не сломило его. Он работает официантом, пытается найти средства на создание парка развлечений, и пользуется большой популярностью у женщин. Когда в его жизни появляется новая возлюбленная, у Алекса возникает мощный стимул показать, на что он способен...","imdbId":"tt0085576","duration":"1:42","slogan":null,"MPAA":null},{"id":603075,"rate":6.575,"rate_count":147,"kpOrder":111222,"name":"Серебряная дорога","secondName":"Silver Road","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка"],"age":null,"description":"Два друга детства. Дэнни уезжает в город учиться. Марк решил продолжать работать на ферме отца. Прощаясь, они пытаются преодолеть чувство неловкости. Плюс ко всему Дэнни давно и тайно влюблён в Марка.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":332013,"rate":6.575,"rate_count":102,"kpOrder":111223,"name":"Последняя пуля","secondName":"Ultima pallottola","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","криминал"],"age":16,"description":"В Генуе убиты несколько девушек-проституток. Расследование, основанное на версии о разборках этнических бандитских группировок, результатов не дает. Комиссар Стефано Риккарди, возглавив оперативную группу, обнаруживает, что во всех случаях прослеживается один почерк, и вскоре выходит на след маньяка. Но тот затевает с Риккарди изощренную и смертельную игру…","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":326295,"rate":6.575,"rate_count":98,"kpOrder":111225,"name":"Пятнадцать улиц","secondName":"The Fifteen Streets","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":null,"description":"На рубеже столетия фабричный рабочий и аристократичная сельская учительница полюбили друг друга, но их любовь должна пройти испытания на классовые и культурные различия.","imdbId":"tt0097352","duration":"1:44","slogan":null,"MPAA":null},{"id":417637,"rate":6.574,"rate_count":358,"kpOrder":111231,"name":"Кит и кот","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про путаницу в буквах.","imdbId":"tt2229186","duration":"0:09","slogan":null,"MPAA":null},{"id":548653,"rate":6.574,"rate_count":357,"kpOrder":111232,"name":"Месье Папа","secondName":"Monsieur Papa","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Мариусу - 12, он не знает отца и сильно по нему скучает. Его мать - топ-менеджер в крупной фирме и все время пропадает на работе. Она вынуждена предпринять хоть что-то, чтобы успокоить сына. В конце концов, она решает нанять безработного, чтобы тот сыграл роль отца для Мариуса. Но, конечно, все пойдет абсолютно не по ее плану...","imdbId":"tt1692214","duration":"1:26","slogan":null,"MPAA":null},{"id":54298,"rate":6.574,"rate_count":332,"kpOrder":111233,"name":"Зимние каникулы","secondName":"La classe de neige","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":16,"description":"Что может быть приятнее для каждого школьника, чем перспектива провести несколько недель в зимних, покрытых снегом горах, вдали от родителей и окруженным сверстниками-друзьями?\n\rОднако далеко не для всех зимний детский лагерь может стать праздником, особенно если ты не совсем здоров, в семье проблемы, а твой собственный папа развлекается тем, что рассказывает сыну истории-страшилки про злодеев, охотящихся за детишками и продающих их впоследствии извергам-хирургам, чтобы разобрать их на донорские органы…","imdbId":"tt0156408","duration":"1:36","slogan":null,"MPAA":null},{"id":33834,"rate":6.574,"rate_count":299,"kpOrder":111234,"name":"Маленький, да удаленький","secondName":"The Cat's Me-Ouch","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059018","duration":"0:06","slogan":null,"MPAA":null},{"id":587840,"rate":6.574,"rate_count":262,"kpOrder":111235,"name":"Родина или смерть","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Что возникает в воображении человека при упоминании Кубы, особенно того, который никогда там не был? Скорее всего, это кабриолет со счастливыми белокурыми юношами в цветных сорочках и коктейлями в руках,  в окружении танцующих мулаток , в чьих глазах  отражается безбрежный океан. Из всего перечисленного, в реальности существует только безбрежный океан, отрезавший остров от всего остального мира.  Пожалуй, нет на земле другой страны, где разница между ее имиджем и реальностью столь велика, как на Кубе.\n\rБолее 50-ти  лет государство живет под лозунгом победившей революции: «Patria o Muerte» («Родина или смерть»). 50 лет этот лозунг является насущной дилеммой для нескольких  поколений кубинцев. Фильм повествует о поколении, которое родилось до революции  и сегодня подходит к черте собственной жизни. Когда всё больше становится понятно, что для них между «родиной» и «смертью» можно будет поставить знак тождества.","imdbId":"tt2005330","duration":"1:39","slogan":null,"MPAA":null},{"id":260125,"rate":6.574,"rate_count":240,"kpOrder":111236,"name":"Жили-были дед и баба","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Были у родителей двое детей, годы прошли, они состарились, а дети выросли и уехали в город, а дед и бабка остались одни, но однажды дети приехали с внуками и теперь дед и бабка не знают горевать им или радоваться неожиданным родственникам...","imdbId":"tt4510208","duration":"0:09","slogan":null,"MPAA":null},{"id":6401,"rate":6.574,"rate_count":224,"kpOrder":111237,"name":"Каково врать в Америке","secondName":"Telling Lies in America","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Америка, эпоха рок-н-ролла. В Кливленде правит бал ди-джей на местном радио, стильный и заводной Билли Мэйджик. Для 17-летнего Карчи, застенчивого сына венгерских иммигрантов, он - недосягаемый символ Свободной Америки, но однажды происходит невозможное: Карчи выпадает шанс познакомиться с Билли! \r\n\r\nПронырливый ди-джей сразу понимает, что он может использовать наивного парня для своих темных делишек, ведь у Карчи есть один яркий талант - он гениальный врун и обманщик, и он пока не догадывается, что у такой «дружбы» всегда есть оборотная сторона...","imdbId":"tt0120303","duration":"1:41","slogan":"Dress sharp. Drive fast. Look cool. Laugh last.","MPAA":"PG-13"},{"id":178542,"rate":6.574,"rate_count":218,"kpOrder":111238,"name":"Белый дракон","secondName":"Fei hap Siu bak lung","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Кто-то всю жизнь тщетно добивается силы и могущества, а кому-то они сами плывут в руки. Молодая аристократка - Черный Феникс как раз из тех, кому возмутительно везет. Однажды она случайно проникает в сокровенные тайны боевого искусства легендарного мастера меча Белого Дракона и решает посвятить свою жизнь битве со Злом.\n\rВзяв псевдоним Маленький Белый Дракон, свежеиспеченная супергероиня кунг-фу выступает на тропу войны, благо есть замечательный повод отличиться. Заговорщики подсылают к наследнику престола, в которого Черный Феникс отчаянно влюблена, слепого убийцу с грозным именем, э-э-э, Цыплячий Пух. Самое время дать негодяю бой и показать своему возлюбленному, что Маленький Белый Дракон способен ради него на большие подвиги!","imdbId":"tt0441263","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":13158,"rate":6.574,"rate_count":211,"kpOrder":111239,"name":"Гёрлз","secondName":"Les Girls","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Бэрри, Анжель, Джой и Сибил - бывшие члены популярного европейского кабаре «Бэрри Николс и Лес Герлз». Через несколько лет после распада группы Сибил публикует мемуары о том, что происходило за кулисами между Бэрри и его партнершами в романтическом плане. Анжель возмущена откровениями и подает на Сибил в суд, начинается разбирательство, и фильм превращается в музыкальный «Расемон», когда каждый из главных героев рассказывает историю так, как он ее помнит. Все их воспоминания очень сильно различаются...","imdbId":"tt0050631","duration":"1:54","slogan":"They're the most vivacious...vexacious...flirtatious personalities in gay Paree!","MPAA":null},{"id":494559,"rate":6.574,"rate_count":203,"kpOrder":111240,"name":"Откровенные полароидные снимки","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Запечатленные на «откровенных полароидных снимках», персонажи новой пьесы Равенхилла – это отсидевший за убийство по политическим мотивам бывший социальный бунтарь, его бывшая подружка, совершившая привычный многим путь «из хиппи в яппи», стриптизерша ночного клуба, регулярно избиваемая своим дружком, умирающий от СПИДа гей и купленный им сексуальный раб. Это спектакль о превратностях любви, которая, «не ведая стыда», может возникнуть из всякой «фигни».","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":317708,"rate":6.574,"rate_count":203,"kpOrder":111241,"name":"Ван-Пис: История детектива Мугивары","secondName":"One Piece Jidaigeki Special: Luffy Oyabun Torimonocho","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Уже известный нам параллельный мир Гранд-Джипанга представляет новые детективные истории с участием Луффи и команды в не совсем обычных для себя амплуа.","imdbId":"tt1012787","duration":"0:42","slogan":null,"MPAA":null},{"id":487558,"rate":6.574,"rate_count":188,"kpOrder":111242,"name":"Клоун","secondName":"Le Queloune","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Детские игры на кладбище доводят до того, что из могилы вылезает похороненный недавно клоун.","imdbId":"tt1808250","duration":"0:11","slogan":null,"MPAA":null},{"id":13824,"rate":6.574,"rate_count":137,"kpOrder":111243,"name":"Билль о разводе","secondName":"A Bill of Divorcement","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм рассказывает об одном дне из жизни женщины Мэг Фэрфилд и ее дочери Сидни. Муж Мэг Хилари Фэрфилд уже почти 20 лет содержится в психиатрической больнице и женщина с ним развелась, для того, чтобы вступить в новый брак. \r\n\r\nСидни тоже собирается замуж за молодого человека, но все в одночасье рушится, когда из больницы сбегает Хилари, у которого наступает момент просветления. Выясняется, что, скорее всего, девушка унаследовала психиатрические проблемы отца на генетическом уровне, что от нее тщательно скрывали, объясняя болезнь отца результатом контузии, полученной во время Первой Мировой войны. \r\n\r\nУзнав, что другие члены семьи по линии отца сталкивались с аналогичными проблемами в прошлом, Сидни приходится отказаться от любимого, чтобы избежать передачи этой болезни своим будущим детям...","imdbId":"tt0022685","duration":"1:10","slogan":null,"MPAA":null},{"id":154525,"rate":6.574,"rate_count":122,"kpOrder":111244,"name":"Проклятье боксёра","secondName":"Mo","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"История боксера Чен Хсиунга. Его брат в поединке с жестоким тайским боксером проиграл и попросил брата отомстить за него. Тот не долго думая решил решить проблему с помощью магии и темных сил.","imdbId":"tt0085951","duration":"1:45","slogan":null,"MPAA":null},{"id":144762,"rate":6.574,"rate_count":113,"kpOrder":111245,"name":"Странное воскресенье","secondName":"Un drôle de dimanche","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Жан Бреван, рекламщик из крупного рекламного агентства, бывший боец Сопротивления, погружается с головой в работу, чтобы попытаться забыть, что его жена Катрин 5 лет назад ушла от него. Однажды он снова встречает её в автобусе перед Военной школой. Он по-прежнему её любит. И она тоже постепенно обнаруживает, что продолжает любить его, несмотря ни на что. Весь уик-энд Жан будет балансировать между желанием её вернуть и убить...","imdbId":"tt0052334","duration":"1:30","slogan":null,"MPAA":null},{"id":52371,"rate":6.574,"rate_count":107,"kpOrder":111246,"name":"Селия","secondName":"Celia","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Фильм о фантазии маленькой девочки, обладательницы незаурядного воображения, о странных и злых существах. В этом мире она скрывает свою настоящую уязвимость. Но девочка растет, и фантазии растут вместе с ней...","imdbId":"tt0094849","duration":"1:42","slogan":"Когда ребёнок берётся за оружие...","MPAA":null},{"id":883136,"rate":6.574,"rate_count":110,"kpOrder":111247,"name":"Для бедных","secondName":"A la mala","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":null,"description":"Мария Лаура Медина – для друзей просто Мала - умница и красавица, получившая классическое актёрское образование, окончившая все возможные курсы по театральному искусству. Несмотря на это девушка не может получить даже маленькой роли в рекламном ролике. Всё дело в том, что у Малы всегда есть своё мнение на то, что и как надо играть, что не может радовать режиссёров. Вот и приходится ей зарабатывать на жизнь, проверяя на порядочность молодых людей своих подруг и знакомых, превращаясь в настоящую «Малу» (игра слов, в переводе с испанского имя означает «плохая, злая»). Девушка может гордиться лишь тем, что быстро получает нужный результат, никогда не вступая в интимные отношения...","imdbId":"tt4357170","duration":"1:39","slogan":"When She's Bad She's Good","MPAA":"PG-13"},{"id":42194,"rate":6.574,"rate_count":93,"kpOrder":111248,"name":"Таланты и поклонники","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Талантливая актриса провинциального театра Негина должна покинуть сцену, так как чистота ее поведения несовместима с театральными нравами. Она любит студента Мелузова, и оба мечтают о честной, трудовой жизни. Суровая действительность разрушает ее планы.\n\rПрирожденная актриса, Негина не в силах оставить театр,и для того, чтобы служить искусству, она вынуждена, предав идеалы, продать себя. После мучительных сомнений актриса становится любовницей богатого помещика Великатова и уезжает с ним. Мелузов, оставшись в одиночестве, гневно обличает развращенных «поклонников талантов», хозяев города.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":180983,"rate":6.574,"rate_count":97,"kpOrder":111249,"name":"Спасая Шайло","secondName":"Saving Shiloh","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Фильм рассказывает о жизни и приключениях 12-ти летнего мальчика, переехавшего со своей семьей и собакой Шерлоком в маленький городок. Познакомившись там с одиноким стариком, мальчик узнает многое о жизни вне родного дома...","imdbId":"tt0472175","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":47474,"rate":6.574,"rate_count":94,"kpOrder":111250,"name":"Порту моего детства","secondName":"Porto da Minha Infância","type":"FILM","year":2001,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["биография","драма"],"age":null,"description":"Элегический фильм, в котором собраны воспоминания, документальные фрагменты, игровые постановки событий прошлого. Дом, в котором произошло одно рождение и одна смерть. Друзья молодости, стихи, богема. Жизнь и кинематограф, кинематограф и жизнь. Память и кинематограф, кинематограф и память.","imdbId":"tt0296809","duration":"1:01","slogan":null,"MPAA":null},{"id":1742,"rate":6.574,"rate_count":92,"kpOrder":111251,"name":"Большой магазин","secondName":"The Big Store","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":0,"description":"Супермаркет «Фэлпс» должен быть продан его новым совладельцем, Томми Роджерсом, с разрешения Марты Фэлпс, вдовы, унаследовавшей магазин. Действующий менеджер против всего этого, так как на свет вылезут многочисленные приписки и махинации с бухгалтерскими книгами. Он организует покушение на жизнь Томми, которое завершается неудачно. Марта нанимает самого худшего сыщика в мире, Вольфа Джей Флайвелла, тело-хранителем Томми. Вот тут то и начинается весь «сыр-бор» и полная неразбериха, устроен-ная братьями Маркс.","imdbId":"tt0033388","duration":"1:23","slogan":"Howl . . . And Farewell ! Their Last Picture . . . And Their Best !","MPAA":null},{"id":667398,"rate":6.574,"rate_count":91,"kpOrder":111252,"name":"Золотые ворота","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Золото и деньги веками были основой процветания. Но ничто не вечно...","imdbId":"tt0109917","duration":"0:03","slogan":null,"MPAA":null},{"id":578898,"rate":6.574,"rate_count":82,"kpOrder":111253,"name":"Бездна","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"После прогулки за город, молодая пара возвращается домой. Их мысли, чувства и разговоры устремлены к возвышенному. День клонится к закату и постепенно мир вокруг меняется, показывая свою враждебность и угрозу. Но молодые стараются этого не замечать, пока на их пути не окажется преграда, способная исказить самые чистые чувства и отразить самые темные, тщательно скрытые мысли.","imdbId":"tt2201462","duration":"0:20","slogan":null,"MPAA":null},{"id":13551,"rate":6.574,"rate_count":80,"kpOrder":111254,"name":"Лукино Висконти","secondName":"Luchino Visconti","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Италия"],"genres":["документальный"],"age":null,"description":"Фильм о творчестве Лукино Висконти. О его работах в театре и кино, о той роли, которую он сыграл в возникновении и развитии жанра неореализма в кинематографе, о его сотрудничестве в журнале «Cinema», о политических взглядах, об отношении к мелодраме и декадансу, о периоде работы с Жаном Ренуаром и отношении к Томасу Манну, о его глубочайших познаниях в области искусства и литературы.","imdbId":"tt0210160","duration":"1:00","slogan":null,"MPAA":null},{"id":5397,"rate":6.574,"rate_count":64,"kpOrder":111256,"name":"Почтальон наносит ответный удар","secondName":"Xun cheng ma","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","приключения"],"age":null,"description":"Начало XX века в Китае. Революционеры, борющиеся против императора, нанимают для доставки секретного груза группу. В нее вошли: почтальон оставшийся без работы, местный Робин Гуд, шулер и безбашенный подрывник. Их задача - за семь дней доставить груз через территорию кишащую бандитами и императорскими солдатами - за солидное вознаграждение. И только в конце пути они поймут, что являются всего лишь пешками в политической игре...","imdbId":"tt0083348","duration":"1:27","slogan":null,"MPAA":"R"},{"id":43535,"rate":6.573,"rate_count":466,"kpOrder":111265,"name":"Армия Трясогузки снова в бою","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Действие фильма происходит на одной из узловых железнодорожных станций, находящейся в руках семеновцев. Сюда, в тыл врага, под видом богатого коммерсанта Загурского приезжает советский разведчик Платайс.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":5844,"rate":6.573,"rate_count":415,"kpOrder":111266,"name":"Мститель","secondName":"The Escapist","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Никому не дано предугадать свою судьбу. Дэнис считал себя абсолютно счастливым человеком: у него были любимая жена, уютный дом и хорошая работа - лучшего и желать нельзя. Но забравшиеся в дом бандиты лишили его всего, ведь даже самый суровый приговор преступнику не вернет Дэнису погибшую жену.\n\rИ тогда он решает сам покарать того, кто отнял у него надежду на светлое будущее. Ради мести он готов на все - его не остановит стена, за которую упрятали врага. Но проникнуть в тюрьму - только полдела: теперь его ждут суровые испытания в жестоком мире закоренелых преступников и последняя безжалостная схватка с бандитами.","imdbId":"","duration":"1:28","slogan":"Ради мести он готов на всё","MPAA":"R"},{"id":1136073,"rate":6.573,"rate_count":384,"kpOrder":111267,"name":"Far Cry 5: У врат Эдема","secondName":"Far Cry 5: Inside Eden's Gate","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Фильм рассказывает о видеоблогерах, которые решили узнать всю правду о культе «Врата Эдема» и его лидере Иосифе Сиде.","imdbId":"tt8095034","duration":"0:30","slogan":null,"MPAA":null},{"id":45015,"rate":6.573,"rate_count":318,"kpOrder":111268,"name":"Кто заплатит за удачу","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":16,"description":"Крым, 1919 год. В небольшом городке, где хозяйничают белогвардейцы, готовится суд над революционеркой Антониной Чумак. Чтобы спасти Антонину в город независимо друг от друга пробираются матрос Кусков, казак Дмитрий Чумак и карточный шулер Федор Чумак. Первый убежден в том, что Антонина его любимая, а братья Чумак думают, что это их сестра. Объединенные общей целью, они спасают незнакомую девушку…","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":924354,"rate":6.573,"rate_count":314,"kpOrder":111269,"name":"Вдвоем на льдине","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юный пианист Роман Осин попадает в онкологическую клинику с диагнозом Саркома Юинга, где встречает девочку Юлю, талантливую художницу. Между ними возникает симпатия, все свободное время они стараются проводить вместе. Забыв о своих диагнозах, они живут как обычные молодые люди. Но однажды болезнь напомнила о себе. Рома, понимает, что состояние Юли ухудшается и медицина здесь бессильна. Веря в силу музыки, Рома решает исполнить Второй концерт Рахманинова в клинике, надеясь на то, что это может помочь Юле.  Это история о первой любви, о самопожертвовании ради любимого человека, о неумирающей надежде…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":745345,"rate":6.573,"rate_count":291,"kpOrder":111270,"name":"Пи Мак из Пхракханонга","secondName":"Pee Mak Phrakanong","type":"FILM","year":2013,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"После окончания войны, Мак приглашает своих друзей погостить у него в деревне и познакомиться с его женой. Друзей принимают тепло и радушно, даже дом отдают им для проживания и вообще все хорошо и мило. Но тут начинают происходить странные вещи. Да и про жену Мака по деревне ходят пугающие слухи.","imdbId":"tt2776344","duration":"1:55","slogan":null,"MPAA":null},{"id":21294,"rate":6.573,"rate_count":270,"kpOrder":111271,"name":"Вандомская площадь","secondName":"Place Vendôme","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Уличенный в скупке краденого Венсан Маливер, хозяин ювелирной фирмы на Вандомской площади Парижа, совершает самоубийство. Марианна, его вдова, серьезно подавлена произошедшим и только неожиданная находка — семь восхитительных алмазов, припрятанных ее супругом — дает ей шанс вновь обрести вкус к жизни...","imdbId":"tt0119901","duration":"1:57","slogan":null,"MPAA":"R"},{"id":43489,"rate":6.573,"rate_count":214,"kpOrder":111272,"name":"Андриеш","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":null,"description":"По одноименной сказке Емилиана Букова о герое молдавских сказок - пастушонке Андриеше, мечтавшем стать витязем, о волшебной свирели, которую однажды ему подарил сказочный богатырь Вайнован, и борьбе со злым волшебником Черным Вихрем, ненавидящем все живое.","imdbId":"tt0046713","duration":"1:03","slogan":null,"MPAA":null},{"id":1387039,"rate":6.573,"rate_count":227,"kpOrder":111273,"name":"Пожар","secondName":"Fire (PoZar)","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt12362474","duration":"0:10","slogan":null,"MPAA":null},{"id":394422,"rate":6.573,"rate_count":182,"kpOrder":111274,"name":"Маргарет Тэтчер: Долгий путь к Финчли","secondName":"Margaret Thatcher: The Long Walk to Finchley","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Маргарет Тэтчер стала символом целой эпохи в жизни Великобритании, но мало кто знает, через что ей пришлось пройти, чтобы добиться политического признания.","imdbId":"tt1067578","duration":"1:24","slogan":"A surprising portrait of the young Margaret Thatcher","MPAA":null},{"id":152771,"rate":6.573,"rate_count":171,"kpOrder":111275,"name":"Гордость и страсть","secondName":"Das unbezähmbare Herz","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Франция второй половины 18-го века. Эпоха блестящих балов и роскошных пиров аристократов. Красивая и энергичная Вероника мечтает о лучшей жизни. И она добивается своего, став супругой герцога де Савиньи, влюбившегося в нее с первого взгляда.\n\rПеред Вероникой открываются двери аристократических салонов. Ее принимают при дворе короля Людовика XV. Из-за гордости и благородства Вероника наживает множество врагов, включая высшую знать и всемогущего шефа полиции, пользующегося полным доверием короля...","imdbId":"tt0375552","duration":"3:00","slogan":null,"MPAA":null},{"id":26988,"rate":6.573,"rate_count":141,"kpOrder":111276,"name":"Песнь о России","secondName":"Song of Russia","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Дирижер Джон Мередит и его менеджер Хэнк Хиггинс, отправились в Россию вскоре после начала Второй мировой войны. Мередит полюбил красивую советскую пианистку Надю Степанову во время их гастролей по сорока городам Советского Союза. По пути они встречали счастливых, здоровых, улыбающихся, свободных советских людей, гордо живущих в коммунистическом рае. Эта советская утопия растоптана немецкими захватчиками.","imdbId":"tt0036378","duration":"1:47","slogan":null,"MPAA":null},{"id":494185,"rate":6.573,"rate_count":123,"kpOrder":111277,"name":"Сотовый","secondName":"Haendeupon","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"О Сын-мин, менеджер восходящей звезды Юн Джин-а, отчаянно жаждет её успеха, видя в нем возможность разрешить многие свои проблемы. Когда Джин-а находится уже в шаге от цели, он получает компрометирующее видео от её бывшего любовника вместе с угрозой выложить его в сеть. Сын-мину удается разыскать шантажиста и уничтожить видеозапись, однако, будучи поглощенным решением этой проблемы, он забывает свой телефон на столике в кафе. Вскоре он осознает, что в потерянном телефоне осталась запись того самого видео. Период отчаяния длится недолго: нашедший телефон звонит жене Сын-мина и обещает вернуть его. Однако на назначенную встречу не приходит. От переговоров и обещания вернуть находку, впрочем, также не отказывается.","imdbId":"tt1452542","duration":"2:17","slogan":null,"MPAA":null},{"id":406721,"rate":6.573,"rate_count":110,"kpOrder":111278,"name":"Английская клубника","secondName":"Anglické jahody","type":"FILM","year":2008,"yearEnd":0,"countries":["Словакия","Украина","Чехия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Жарким летом молодой человек Томаш Сынек собирается уехать на сезонный сбор клубники в Англию, чтобы затем остаться там навсегда. В семье не одобряют его намерений и, провожая в дорогу, родители ведут с Томашем долгие и утомительные идеологические споры, до которых Томашу нет никакого дела. Сегодня он проведет веселую прощальную ночь со своей Таней и лучшими друзьями, а завтра его здесь уже не будет. \n\rНо утро следующего дня оказывается не похожим на другие. Томаш торопится на вокзал, но улицы Праги безлюдны и поезда не ходят. Он пока не знает, что этот самый день, 21 августа 1968 года, коренным образом изменит судьбы тысячи людей – его, Томаша, Тани, молодого русского солдата Лебедева, множества незнакомых ему чехов и тех советских солдат, которые отнюдь не по своей воле оказались на территории Чехословакии.","imdbId":"tt1189321","duration":"1:54","slogan":null,"MPAA":null},{"id":3214,"rate":6.572,"rate_count":359,"kpOrder":111279,"name":"Самая опасная игра","secondName":"The Most Dangerous Game","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":null,"description":"После кораблекрушения трём пассажирам удаётся доплыть до ближайшего островка. Выясняется, что хозяином этих мест является русский граф Заров, главная страсть в жизни которого - охота, причём охотиться Заров предпочитает на людей...","imdbId":"tt0023238","duration":"1:03","slogan":null,"MPAA":null},{"id":272104,"rate":6.572,"rate_count":372,"kpOrder":111280,"name":"Веселая жизнь в Крэктауне","secondName":"Life Is Hot in Cracktown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Веселая жизнь в Крэктауне: песчаные, твердые факты соседства, а так же борьба, гордые люди, которые пытаются пережить эту борьбу. Керри Вашингтон транссексуал, работающий проституткой и живущая с ее возлюбленным, Бенни. Несмотря на их работу, они живут нормальной жизнью, как женатая пара. Керри работает проституткой в надеждах на то, чтобы накопить денег на операцию, таким образом она поженится с Бенни. Мэнни Виктор Рэзук работает на двух местах: в винном погребке, окруженном молодыми наркоманами, торговцами наркотиками и проститутками, и охранником в гостинице Благосостояния.","imdbId":"","duration":"1:39","slogan":"Be cool. You're so cool. Life is cool in Cracktown","MPAA":"R"},{"id":8966,"rate":6.572,"rate_count":298,"kpOrder":111281,"name":"Он сказал, она сказала","secondName":"He Said, She Said","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Он говорит – секс, она говорит – романтика. Он говорит – отношения, она говорит – брак. Он говорит – «нет», она надеется, что «да»… Слава богу, они согласны хотя бы в одном – в том, что они влюблены!\n\rГлавные герои - два конкурирующих журналиста, которые находят свою любовь и успех в словесных баталиях на совместном ток-шоу.\n\rНо интрига, которая делает их шоу настоящим хитом, угрожает их отношениям, поскольку парочка постепенно начинает понимать, что у них совершенно противоположные взгляды на совместную жизнь.","imdbId":"tt0102011","duration":"1:55","slogan":"The story of true love. Both versions.","MPAA":"PG-13"},{"id":441278,"rate":6.572,"rate_count":263,"kpOrder":111282,"name":"Проект «Альфа»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":12,"description":"Пограничный сторожевой корабль под командованием капитана-лейтенанта Чайки, несущий службу в акватории Чёрного моря, обнаруживает в советских территориальных водах установленный западными спецслужбами радиобуй. Экипажу предстоит противодействовать иностранному фрегату и не позволить ему забрать разведывательное устройство.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":62465,"rate":6.572,"rate_count":268,"kpOrder":111283,"name":"Бал-Кан-Кан","secondName":"Bal-Can-Can","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Италия","Македония"],"genres":["боевик","драма","комедия"],"age":16,"description":"Герои этой истории - кровные братья Серафим и Витомир. Они давние друзья, вместе делят риск и скудные доходы, которые получают от контрабанды. Решившись однажды на весьма сомнительную аферу, братья оказываются в ловушке: Серафима хватает полиция, а Витомир трусливо бежит, нырнув в Адриатическое море.\n\rС тех пор прошло полвека. Витомир стал боссом мафии и, разумеется, зовется теперь дон Вито (привет «Крестному отцу»!) Все бы хорошо, но вот память о преданном когда-то брате отравляет его последние часы. И Вито шепчет свое последнее желание сыну – найти Серафима. А в это время, спасаясь от гражданской войны, в Болгарию бежит сын Серафима Трендафил… Вместе с ним – его жена и умершая по дороге теща, которую... пришлось завернуть в ковер! А что еще прикажете с ней делать?!","imdbId":"tt0369258","duration":"1:29","slogan":"Laughter, Tears, Fear, Passion... And a Granny Wrapped In a Carpet!","MPAA":null},{"id":14124,"rate":6.572,"rate_count":261,"kpOrder":111284,"name":"Самсон и Далила","secondName":"Samson and Delilah","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Самсон - израильский богатырь, прославившийся в войнах с филистимлянами. Однажды на него напал лев, и Самсон растерзал его голыми руками. Много раз враги израильтян, филистимляне, покушались убить его, но всегда безуспешно. Любовь к филистимлянке Далиле погубила Самсона. Узнав, что сила героя заключается в его длинных волосах, она во время сна остригла ему волосы и передала в руки филистимлян.\n\rЯзычники, выколов глаза, посадили Самсона в темницу. Согласно Ветхому Завету однажды мучители вывели Самсона на всенародное поругание в свой языческий храм. Самсон попросил отрока, водившего его за руку, подвести его к двум колоннам, на которых держалось все здание, чтобы прислониться к ним. Помолившись Богу, он уперся в столбы руками и сдвинул их с места. Здание обрушилось. Под развалинами здания погибли все филистимляне, бывшие там, а с ними и сам Самсон.","imdbId":"tt0041838","duration":"2:14","slogan":"HISTORY'S MOST BEAUTIFUL AND TREACHEROUS WOMAN! (original print ad - all caps)","MPAA":null},{"id":2828,"rate":6.572,"rate_count":226,"kpOrder":111285,"name":"Ресторан Элис","secondName":"Alice's Restaurant","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"Арло Гатри, сын певца Вуди Гатри, стал знаменит в 60-х годах своей 18-минутной песней «Ресторан Элис», в которой он рассказывает историю своего ареста и суда, приведшего к тому, что его не призвали на войну во Вьетнам.","imdbId":"tt0064002","duration":"1:51","slogan":"Where the heads of all nations meet","MPAA":"G"},{"id":11616,"rate":6.572,"rate_count":224,"kpOrder":111286,"name":"Коварство славы","secondName":"Grosse fatigue","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Легко ли жить, имея двойника? Это может не только облегчить тебе жизнь, но и окончательно разрушить привычный мир, тем более, если двойник присвоит себе и Вашу жизнь, и Ваше имя…","imdbId":"tt0109942","duration":"1:32","slogan":null,"MPAA":"R"},{"id":54155,"rate":6.572,"rate_count":209,"kpOrder":111287,"name":"М","secondName":"M","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Полиция сбилась с ног, пытаясь найти маньяка, убившего нескольких девочек. Обнаруженные улики не дают ключей к разгадке. Между тем убийства продолжаются. Жителями города постепенно овладевает паранойя — они готовы учинить самосуд над каждым, кто начнёт разговаривать с ребёнком на улице, они начинают подозревать своих соседей… Полиция проводит регулярные, но безуспешные рейды по воровским притонам. Преступники, которых также пугает небывалая жестокость неуловимого маньяка и раздражает выросшая из-за него активность полиции, решают сами поймать и обезвредить маньяка...","imdbId":"tt0043766","duration":"1:28","slogan":"DARING! For the first time, the screen speaks of... «M» ...the worst crime of all!","MPAA":null},{"id":146248,"rate":6.572,"rate_count":193,"kpOrder":111288,"name":"Пятнадцатилетняя","secondName":"La fille de 15 ans","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Жюльетте 15 лет, она - трудный подросток. У нее есть друг Тома ее возраста, с которым она поддерживает платонические отношения. Вилли, отец Тома, увозит обоих подростков на каникулах на великолепную виллу на Ибице, находящуюся на диком берегу. Играя, Жюльетта решает соблазнить Вилли. Отец Тома оказывается между своей любовью к сыну и своей страстью к Жюльетте...","imdbId":"tt0097353","duration":"1:26","slogan":null,"MPAA":null},{"id":32399,"rate":6.572,"rate_count":186,"kpOrder":111289,"name":"Приключения бурундучков","secondName":"The Chipmunk Adventure","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Любимое трио - Элвин, Саймон и Теодор - в полнометражном мультфильме. Элвин заключает пари со своими друзьями. Тот, кто победит в гонках вокруг света, получит приз в 100 000 долларов. Но не все так легко, как кажется. На пути возникают препятствия, через которые им помогает пройти настоящая дружба.","imdbId":"tt0092752","duration":"1:17","slogan":"At last! Alvin's first motion picture.","MPAA":"G"},{"id":632512,"rate":6.572,"rate_count":159,"kpOrder":111290,"name":"Крококот","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По сказке Д. Биссета.","imdbId":"tt5873822","duration":"0:10","slogan":null,"MPAA":null},{"id":472221,"rate":6.572,"rate_count":155,"kpOrder":111291,"name":"Это вечернее солнце","secondName":"That Evening Sun","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Пожилой фермер возвращается к себе домой, где вынужден вести борьбу со своим прошлым за свое будущее.","imdbId":"tt1114680","duration":"1:49","slogan":"I worked too hard. And too long. I aint goin down without a fight.","MPAA":"PG-13"},{"id":45629,"rate":6.572,"rate_count":126,"kpOrder":111292,"name":"В профиль и анфас","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Поставлен по мотивам рассказов Василия Шукшина, состоит из трех новелл: «Волки», «Большая любовь Чередниченко Н.П.», «Берега»","imdbId":"tt0076866","duration":"1:17","slogan":null,"MPAA":null},{"id":87931,"rate":6.572,"rate_count":122,"kpOrder":111293,"name":"Венгерская рапсодия","secondName":"Magyar rapszódia","type":"FILM","year":1979,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","история"],"age":null,"description":"Первая мировая война. Два сына крупного венгерского землевладельца Жадания отправляются на фронт. Они храбро сражаются и полны желания победить. Но война длится слишком долго, и солдаты больше не хотят воевать. В части, где служат братья, вспыхивает бунт. Старший брат Иштван приказывает расстрелять каждого десятого солдата. Вскоре в Венгрии происходит революция. Но новая власть продержалась недолго. В стране свирепствует террор, и братья принимают в нем активное участие. Но в душе Иштвана происходит переоценка ценностей, он пытается порвать со своим прошлым...","imdbId":"tt0077492","duration":"1:43","slogan":null,"MPAA":null},{"id":1076999,"rate":6.571,"rate_count":372,"kpOrder":111294,"name":"Чужой: Завет – Пришествие","secondName":"Alien: Covenant - Advent","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7309938","duration":"0:07","slogan":null,"MPAA":null},{"id":56752,"rate":6.571,"rate_count":297,"kpOrder":111295,"name":"Эйлин: Жизнь и смерть серийного убийцы","secondName":"Aileen: Life and Death of a Serial Killer","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","криминал"],"age":null,"description":"Второй документальный фильм Ника Брумфилда об Эйлин Кэрол Уорнос, проститутке с шоссе, которая была казнена в 2002 году за убийство семи мужчин во Флориде. Вторая часть включает в себя показания автора фильма на суде Уорнос.","imdbId":"tt0364930","duration":"1:33","slogan":null,"MPAA":"R"},{"id":54574,"rate":6.571,"rate_count":254,"kpOrder":111296,"name":"Космос","secondName":"Cosmos","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Глазами таксиста-иммигранта мы увидим нервного режиссёра, адвоката, чью новую грудь жаждет увидеть её бывший жених, таинственного человека с цветами, весёлого человека, у которого или есть СПИД, или его нет, прекрасную девушку, у которой день рождения. Смесь смеха и грусти, которая плавает в море философии.","imdbId":"tt0118889","duration":"1:39","slogan":null,"MPAA":null},{"id":477968,"rate":6.571,"rate_count":238,"kpOrder":111297,"name":"Румпельштильцхен","secondName":"Rumpelstilzchen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["детектив","семейный","фэнтези"],"age":12,"description":"Однажды король услышал от мельника, что его дочь Лиза способна прясть золото из соломы. Государь потребовал девушку во дворец, чтобы убедиться в ее сказочных способностях, но бедная Лиза не могла превратить солому в золото. \r\n\r\nНа помощь ей пришел загадочный карлик, который пообещал раздобыть золотую пряжу, но взамен девушка должна будет отдать ему своего первенца! В отчаянии она согласилась.\r\n\r\nЛиза становится невестой принца Морица, затем молодожены играют пышную свадьбу, но после рождения их ребенка карлик возвращается за своей наградой...","imdbId":"tt1517485","duration":"0:58","slogan":null,"MPAA":null},{"id":455548,"rate":6.571,"rate_count":204,"kpOrder":111298,"name":"Прощение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":0,"description":"Катя и Полина - давние подруги. Но однажды Катя уводит парня Полины - Александра и их дружба оборачивается ненавистью и обидой. Жизненные дороги девушек, казалось бы, расходятся раз и навсегда. \r\n\r\nКатя и Александр женятся. Супруги души друг в друге не чают, но вскоре их семейную идиллию нарушает неожиданное известие: Катя тяжело больна. Несмотря на лечение, её состояние постоянно ухудшается, но она держит это в тайне от мужа. А последнее обследование выносит приговор: каждый день может стать для её сердца роковым...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2505,"rate":6.571,"rate_count":159,"kpOrder":111299,"name":"Мышиная возня","secondName":"The Rat Race","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтическая комедия о взаимоотношениях многообещающего музыканта, приехавшего в Нью-Йорк в поисках денег и славы, и профессиональной танцовщицы…","imdbId":"tt0054230","duration":"1:45","slogan":"CAUGHT...in the wild, frantic, furious...rat race!","MPAA":null},{"id":78811,"rate":6.571,"rate_count":147,"kpOrder":111300,"name":"Ответ знает только ветер","secondName":"Die Antwort kennt nur der Wind","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","криминал"],"age":null,"description":"В Каннах взрывается яхта известного немецкого банкира. Сотрудник страховой компании Роберт Лукас отправляется расследовать причины катастрофы. В этом райском уголке он знакомится с миллионершей Хильдой, её служанкой Николь и художницей Анджелой.","imdbId":"tt0071153","duration":"1:47","slogan":null,"MPAA":null},{"id":1051438,"rate":6.571,"rate_count":157,"kpOrder":111302,"name":"Взрывная блондинка: Добро пожаловать в Берлин","secondName":"Atomic Blonde: Welcome to Berlin","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt7396094","duration":"0:05","slogan":null,"MPAA":null},{"id":53549,"rate":6.571,"rate_count":114,"kpOrder":111303,"name":"В чем дело, приятель?","secondName":"What's Up Doc?","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043128","duration":"0:07","slogan":null,"MPAA":null},{"id":31984,"rate":6.571,"rate_count":101,"kpOrder":111305,"name":"Восход Венеры","secondName":"Venus Rising","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"После побега из островной тюрьмы, родившиеся на острове Вегас и Ева, попадают в «реальный мир». Молодые люди пытаются найти свое место в незнакомом им мире, контролируемом виртуальной реальностью и наркотиками. Задача осложняется тем, что по их следам идут хозяева тюрьмы.","imdbId":"tt0114831","duration":"1:31","slogan":null,"MPAA":"R"},{"id":471937,"rate":6.571,"rate_count":96,"kpOrder":111306,"name":"Миколино богатство","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Бедняк Микола пришёл на ярмарку, а денег у него нет, только мечты и веселый нрав. По дороге домой он попал под дождь и укрылся в страшном доме, где и повстречался он с призраком-мельником.","imdbId":"tt6210416","duration":"0:09","slogan":null,"MPAA":null},{"id":39118,"rate":6.571,"rate_count":87,"kpOrder":111307,"name":"Вор","secondName":"Il ladrone","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Галилеянин, сын проститутки, он промышляет кражами и мошенничеством. Калеб овладел своим ремеслом в таком совершенстве, что многие принимают его за мага. Став свидетелем чудес, которые совершает Иисус, Калеб усматривает в них лишь ловкие манипуляции, а в Христе видит опасного конкурента. Однако ему так и не удаётся разоблачить соперника.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":72275,"rate":6.571,"rate_count":82,"kpOrder":111308,"name":"Женщина для всех","secondName":"La signora di tutti","type":"FILM","year":1934,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Новая песня «Ла синьора ди тутти» в исполнении Габи Дориот, становится во Франции хитом. Ее менеджер заключает новый контракт о съемках Габи в кино. На киностудии все суетятся, и менеджер спешит в отель, чтобы найти певицу, которая не явилась на съемки. Он находит Габи на полу в ванной комнате без сознания, после неудачной попытки свести счеты с жизнью. В больнице, когда применяют наркоз, перед затуманенным взором женщины прошла вся ее жизнь…","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":29907,"rate":6.571,"rate_count":74,"kpOrder":111310,"name":"Тигр","secondName":"Il tigre","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"45-летний инженер Франческо Винчецини имеет все, что нужно для счастья-престижную работу, красавицу жену,двоих детей. Рождение внука не обрадовало, а только заставило задуматься о возрасте. Случайное знакомство с напористой девушкой Каролиной немного развеяло Франческо, но теперь предстоит выбор - остаться с женой или все бросить и уехать с Каролиной.","imdbId":"tt0062370","duration":"1:50","slogan":"They Go As Far As Two Far-Out Cats Can Go!","MPAA":null},{"id":892315,"rate":6.571,"rate_count":77,"kpOrder":111311,"name":"Лучшие враги","secondName":"Best of Enemies","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","история","новости"],"age":null,"description":"Документальный фильм о легендарных теледебатах, проходивших в 1968-м году между Гором Видалом и Уильямом Фрэнком Бакли младшим.","imdbId":"tt3518012","duration":"1:27","slogan":"Buckley vs. Vidal. 2 Men. 10 Debates. Television Would Never Be The Same.","MPAA":"R"},{"id":3247,"rate":6.571,"rate_count":62,"kpOrder":111314,"name":"Уичито","secondName":"Wichita","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Уайатт Эрп прибывает в Уичито. Он хочет открыть в этом городе торговое дело, как самый обычный предприниматель. Город бурно развивается, благодаря животноводам и ковбоям; в нем только что торжественно открыли железную дорогу. Уайатт быстро завязывает дружбу со старым редактором местной газеты, разочарованным в жизни вдовцом и пьяницей Артуром Уайтсайдом и молодым репортером его газеты Бэтом Мастерсоном. Деньги он кладет в банк; но в здание банка тут же врываются налетчики. При помощи Бэта Уайатт обезоруживает бандитов. Уважаемые горожане в знак признательности и восхищения предлагают ему пост шерифа. Уайатт отказывается. Он уже «зачистил» несколько городов итеперь хочет убежать от судьбы, которая вечно ставит его на защиту закона.\n\rПроходит некоторое время и в город врываются ковбои крупного животновода Уоллеса, чтобы как следует гульнуть и найти себе женщин. Ночью, напившись до беспамятства, они открывают беспорядочную пальбу. Маленький мальчик, в полудреме глядящий на них из окна, убит шальной пулей в грудь. Уайатту остается только надеть звезду шерифа и принести присягу...","imdbId":"tt0048806","duration":"1:21","slogan":"WYATT EARP LIVES HIS GREATEST ADVENTURES IN THE EARLY DAYS OF WICHITA...WHERE GUNS TALKED LOUDER THAN WORDS! (re-release print ad - all caps","MPAA":null},{"id":17671,"rate":6.571,"rate_count":66,"kpOrder":111316,"name":"Очищение","secondName":"Waterproof","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мать-одиночка Тири Бэттл пытается оградить своего сына Тэниэля от дурного влияния улицы. Но ей плохо это удается. Тот пытается ограбить магазинчик Эли Зила - старого еврея, одинокого вдовца. Чтобы спасти сына от обвинения в грабеже и попытке убийства, Тири похищает Эли и увозит его на свою родину.\n\rОна покинула родной городишко пятнадцать лет назад, оставив там свою многострадальную мать, старшего брата-алкоголика Бига и младшего брата - умственно-отсталого Нэтти. Раненый и медленно поправляющийся Эли вначале пытается освободиться из плена. Но постепенно он попадает под обаяние приютившей его афроамериканской семьи. Доброта и стремление к взаимопониманию способны стереть любые расовые и социальные барьеры.\n\r Внезапное объединение семьи вызывает к жизни и старые семейные конфликты - «скелеты в шкафу», от которых пятнадцать лет назад и убежала Тири.","imdbId":"tt0138927","duration":"1:35","slogan":"Доброта и стремление к взаимопониманию способны стереть любые барьеры...","MPAA":"PG-13"},{"id":934686,"rate":6.57,"rate_count":460,"kpOrder":111719,"name":"Алойс","secondName":"Aloys","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Одинокий частный детектив влюбляется в голос женщины по телефону.","imdbId":"tt5065810","duration":"1:31","slogan":null,"MPAA":null},{"id":422968,"rate":6.57,"rate_count":410,"kpOrder":111720,"name":"Странные мужчины Семеновой Екатерины","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Легкомысленная и безалаберная актриса, которую бросает любовник, становится свидетельницей избиения на набережной молодого человека. Не придумав ничего лучшего, она приводит его к себе домой...","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":575720,"rate":6.57,"rate_count":386,"kpOrder":111721,"name":"Уик-энд","secondName":"Weekend","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Один уик-энд из жизни крутых парней, насыщенный разборками, криминальными атрибутами и сочными диалогами ярких персонажей.","imdbId":"tt1254981","duration":"2:01","slogan":null,"MPAA":null},{"id":810380,"rate":6.57,"rate_count":343,"kpOrder":111722,"name":"Синтезаторы","secondName":"Butch Walker and the Black Widows: Synthesizers","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3352248","duration":"0:05","slogan":null,"MPAA":null},{"id":16985,"rate":6.57,"rate_count":284,"kpOrder":111723,"name":"Исступление","secondName":"Arrebato","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Кино повествует о человеке - кинооператоре, который периодически погружается в наркотический трип , уходит в свою юность и общается с собой и своей любовницей.","imdbId":"tt0078797","duration":"1:45","slogan":null,"MPAA":null},{"id":21311,"rate":6.57,"rate_count":238,"kpOrder":111724,"name":"Отель «Америка»","secondName":"Hôtel des Amériques","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"В темном подземном гараже машина Элен едва не сбила молодого мужчину. Чтобы составить протокол происшествия, Элен и Жиль вынуждены отправиться в ночное кафе. Там, за столиком, они и проводят свою первую ночь, круто изменившую жизнь обоих.\n\rЭлен - анестезиолог в местной больнице, она печальна и одинока, потому что ее любимый мужчина утонул на курортном пляже. Однако Жиль настроен по-другому, он - курортный «дамский угодник», сердцеед и бездельник, время от времени подрабатывающий экскурсоводом. Жиль уверен, что встретил самую прекрасную женщину на свете, и он не хочет ее потерять. Странное случайное знакомство двух взрослых одиноких людей перерастает в страсть, увлекающую и пугающую обоих.\n\rЛюбовники пытаются жить вместе, но тени прошлого нарушают хрупкую идиллию их уединения. Проходит время, все меняется, и меняется «лицо» их любви, приобретая сумрачные, истерические краски. Неизменным остается только великолепное море, мощным рокотом волн заглушающее все иные звуки.","imdbId":"tt0082539","duration":"1:35","slogan":null,"MPAA":null},{"id":14093,"rate":6.57,"rate_count":226,"kpOrder":111725,"name":"Рыцари круглого стола","secondName":"Knights of the Round Table","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Согласно «Истории Бриттов» средневекового монаха Гальфрида Монмутского, в небе над Британией появилась комета в образе чудесного дракона. Великий маг и провидец Мерлин предсказал королю Утеру Пендрагону, что у него родится великий сын Артур, которому станет подвластна вся Британия и земли, над которыми простираются лучи, исходящие от кометы.\n\r«Артур» - образ, происходящий от кельтского военачальника VI века, стал наиболее популярным персонажем в литературе Средневековой Европы, центральным героем повествований о рыцарях Круглого Стола, Святом Граале и даже мессианской фигурой. Этот фильм перенесет Вас в те великие легендарные времена когда жили герой легенд Древней Англии король Артур, Сэр Ланселот, Мерлин и красавица Женевьева и рыцари круглого стола. Несомненно, это один из самых первых и самых лучших фильмах о временах короля Артура. Великолепная игра актеров, постановка трюков и масштабные батальные сцены надолго запомнились зрителям во всем мире.","imdbId":"tt0045966","duration":"1:55","slogan":"All the glory and splendor of King Arthur's court","MPAA":null},{"id":45233,"rate":6.57,"rate_count":225,"kpOrder":111726,"name":"Запретная зона","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Центральная Россия. Заместителю председателя райисполкома Третьяковой поручено организовать работу по ликвидации последствий смерча, внезапно обрушившегося на село. Ей приходится смириться с равнодушием дачников из соседнего поселка, нетронутого бедствием. Полагаясь на собственный опыт и волю пострадавших, Третьякова сделает все возможное...","imdbId":"tt0096497","duration":"1:34","slogan":null,"MPAA":null},{"id":1041532,"rate":6.57,"rate_count":227,"kpOrder":111727,"name":"Железное поколение 2","secondName":"Generation Iron 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм даёт возможность увидеть мир профессиональных атлетов и бодибилдеров изнутри. Благодаря изнурительным и регулярным тренировкам в совокупности с силой характера и удивительной выносливостью эти люди смогли показать, что человек может преодолеть физические барьеры. Но далеко не каждый профессиональный спортсмен способен посвятить этому увлечению всю свою жизнь.","imdbId":"tt6263642","duration":"1:46","slogan":"Is there a limit?","MPAA":"PG-13"},{"id":12431,"rate":6.57,"rate_count":194,"kpOrder":111728,"name":"Рядом с Раем","secondName":"Au plus près du paradis","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фанэтт до сих пор помнит студенческую юность, когда она впервые влюбилась в прекрасного Филиппа. Накануне поездки в Нью-Йорк, где ей предстоит закончить свою новую книгу, Фанэтт получает таинственную записку, в которой Филипп назначает ей свидание на крыше Эмпайр Стэйт Билдинг.\n\rЧерез мгновение строки послания смывает дождь. Что это - сон или реальность? Невероятное событие превращает зрелую женщину во влюбленную студентку, которая, забыв обо всём, устремляется навстречу своей судьбе и незабываемым романтическим приключениям...","imdbId":"tt0290435","duration":"1:36","slogan":null,"MPAA":null},{"id":898490,"rate":6.57,"rate_count":193,"kpOrder":111729,"name":"Кэти уезжает","secondName":"Katie Says Goodbye","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["драма"],"age":null,"description":"Кэти работает официанткой в маленьком захолустном городке и мечтает перебраться в Сан-Франциско. Но её планы рушатся после знакомства с бывшим заключенным, в которого она влюбляется.","imdbId":"tt4547938","duration":"1:28","slogan":null,"MPAA":null},{"id":655930,"rate":6.57,"rate_count":184,"kpOrder":111730,"name":"Превратности любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина посвятила свою жизнь дочери Даше, но неожиданно юная утончённая девочка сообщает матери, что она беременна и выходит замуж за простого строителя Антона. Ирине не нравится этот брак. Поэтому Даша просит мать, на время ремонта в их квартире, уехать в деревенский дом знакомых Антона. \n\rС обидой в сердце, но ради счастья, дочери Ирина соглашается. Ночью в дом вламывается пьяненький мужичок. Приехавшая по вызову полиция, сообщает Ирине - это Виктор, хозяин дома. Выясняется, что Виктор - отец Антона, но они не общаются. \n\rВиктор и Ирина вынуждены делить одну крышу и ненавидеть друг друга. Но шаг за шагом герои сближаются и находят любовь, которую каждый из них уже даже не надеялся найти в своей одинокой жизни...","imdbId":"tt3413410","duration":"1:27","slogan":null,"MPAA":null},{"id":14916,"rate":6.57,"rate_count":182,"kpOrder":111731,"name":"Луна над Парадором","secondName":"Moon Over Parador","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Среднестатистический нью-йоркский актер Джек Ноа волею судеб оказывается в диктаторском государстве Парадор, где ему предстоит сыграть самую главную роль в актерской карьере – партию самого президента и диктатора Альфонса Симмса. Ведь когда тот  внезапно покидает сей бренный мир прямо накануне выборов, начальнику тайной полиции, хитроумному и властолюбивому Роберто Страусманну, ничего не остается, как режиссировать спектакль общенационального масштаба, в приказном порядке назначив на главную роль Джека! Но Роберто даже предположить не мог, что неожиданно для себя, Джек обнаружит в себе истинного лидера народа!","imdbId":"","duration":"1:44","slogan":"He's not the first actor to impersonate a president . . . but he may be the last.","MPAA":"PG-13"},{"id":788670,"rate":6.57,"rate_count":178,"kpOrder":111732,"name":"Дело об убийстве Белоснежки","secondName":"Shirayuki hime satsujin jiken","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Подозрения в убийстве работницы косметической компании падают на её коллегу Мики Сироно. Эта история ложится в основу журналистского расследования. Журналист в поисках истины берет интервью у коллег Мики, членов ее семьи, людей из её города. Слухи превращаются в страх, и в СМИ начинается травля девушки.","imdbId":"tt3096712","duration":"2:06","slogan":null,"MPAA":null},{"id":523035,"rate":6.57,"rate_count":150,"kpOrder":111733,"name":"Red Dead Redemption: Парень из Блэкуотера","secondName":"Red Dead Redemption: The Man from Blackwater","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка","мультфильм"],"age":null,"description":"Дикий запад. Джон Марстон должен найти Билла Уильямсона, главаря опасной банды. Проблема в том, что когда-то Джон сам был членом этой банды...","imdbId":"tt1663668","duration":"0:29","slogan":null,"MPAA":null},{"id":25436,"rate":6.57,"rate_count":139,"kpOrder":111734,"name":"Три мушкетера","secondName":"The Three Musketeers","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","мюзикл"],"age":0,"description":"По роману Александра Дюма. Юный гасконец Д`Артаньян полон дерзкихпланов, покорить Париж. Его ловкость и проворство,жизнерадостность и благородство привлекают к нему нетолько друзей, но и врагов, которые хотели бы видеть егона своей стороне. Королевские мушкетеры Атос, Портос,Арамис и их друг Д»Артаньян живут жизнью, полной подвигов и приключений. Они всегда действуют сообща, а их девиз «Один за всех, и все за одного» всегда ведет их кпобеде.","imdbId":"tt0032028","duration":"1:13","slogan":"A musical comedy version of Alexandre Dumas' The Three Musketeers.","MPAA":null},{"id":57347,"rate":6.57,"rate_count":124,"kpOrder":111735,"name":"Тинтин и озеро акул","secondName":"Tintin et le lac aux requins","type":"FILM","year":1972,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","криминал","мультфильм"],"age":null,"description":"Тинтин, Милу и капитан Хэддок отправляются отдохнуть на виллу к профессору Турнесолю на озеро Флешизаф. Но стоит им прибыть в Сильдавию, как об отдыхе нельзя и подумать. Встреча с Дюпонами, крушение самолета, таинственные гости в доме, пропажа бумаг профессора, - череда приключений не дает ни минуты покоя. А когда неизвестные похищают новых друзей Тинтина, брата и сестру из соседней деревни, ему ничего не остается, как отправится в логово врага - в тайное прибежище бандитов, спрятанное на дне озера.","imdbId":"tt0069383","duration":"1:21","slogan":null,"MPAA":null},{"id":64596,"rate":6.57,"rate_count":110,"kpOrder":111736,"name":"Моды","secondName":"Mods","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Студенческий городок мирно утопает в зелени пока всеобщий любимец Эдуард умирает. Он не ест, не пьет, не выходит из комнаты, почти не двигается, не спит, смотрит в одну точку. Доктор не знает, что со студентом. Никто не знает. Спасать депрессивного малого из провинциального ниоткуда «выписывают» его братьев, хотя родственные контакты с ними Эдуард давно изорвал в клочья. Не местные, военнослужащие Поль и Франсуа с трудовым удивлением вписывают себя в пространство студенческого бытa с его неспешной жизнью, то и дело надрывающейся фальцетными диалогами, признаниями, песней и пляской. В поисках причины братской болезни и способа его излечить.","imdbId":"tt0351369","duration":"0:59","slogan":null,"MPAA":null},{"id":140747,"rate":6.57,"rate_count":92,"kpOrder":111737,"name":"Мадам Бовари","secondName":"Madame Bovary","type":"FILM","year":1934,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Разочарованная браком, мужем, семейным домом и жизнью в целом, юная Эмма пытается через других, более подходящих, как ей кажется, мужчин добиться всего, о чем она мечтала в детстве…","imdbId":"tt0025442","duration":"1:41","slogan":"A Magnificent and Faithful Screen Adaptation of Gustave Flaubert's Immortal Classic","MPAA":null},{"id":65585,"rate":6.57,"rate_count":78,"kpOrder":111738,"name":"Призрак кошки пруда Отама","secondName":"Kaibyô Otama-ga-ike","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Двое влюблённых заблудились в горах. В какую бы сторону не пошли, они оказываются у таинственного лесного пруда, словно какая-то сила не хочет отпустить их. Когда-то давно, более века назад, здесь произошло злодеяние, тень которого до сих пор тяготеет над этими местами.","imdbId":"tt0202942","duration":"1:15","slogan":null,"MPAA":null},{"id":278676,"rate":6.57,"rate_count":67,"kpOrder":111739,"name":"Увидимся после школы","secondName":"Banggwahu oksang","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Нам Гон-даль - новенький в школе. Он был лузером всю свою жизнь. Один из друзей даёт ему совет ввязаться в драку, тогда хулиганы перестанут к нему приставать. Гон-даль сразу же ищет повода и находит: плохие мальчишки пристают к девчонке, надо её защитить! Но вот беда, во главе хулиганов самый печально известный парень школы - Кан Джэ-гу. Делать нечего, придётся драться.","imdbId":"tt0907840","duration":"1:43","slogan":null,"MPAA":null},{"id":41373,"rate":6.569,"rate_count":238,"kpOrder":111740,"name":"Чича","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Смешная, трогательная история о тихом, скромном и очень добром человеке — солисте ансамбля песни и пляски, теноре Степане Чичулине, который всю жизнь пел не своим голосом.","imdbId":"tt0135182","duration":"1:29","slogan":null,"MPAA":null},{"id":22593,"rate":6.569,"rate_count":232,"kpOrder":111741,"name":"Печать дьявола","secondName":"Hexen bis aufs Blut gequält","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Охотник на ведьм граф Кумберленд  самоуправствует в маленьком австрийском городке, обвиняя в связи с нечистым невинных людей, и тем самым обрекает их на пытки и аутодафе. Молодой ученик ведьмолова Кристиан разочаровывается в своем учителе, наблюдая за его извращенной жестокостью.","imdbId":"","duration":"1:30","slogan":"Banned In Many Countries","MPAA":"R"},{"id":656088,"rate":6.569,"rate_count":223,"kpOrder":111742,"name":"Каменный цветок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Решил как-то Данила-мастер отправиться в подземное царство, чтобы своими глазами увидеть чудесный каменный цветок. А увидев, позабыл и про белый свет, и про милую невесту...","imdbId":"tt0943970","duration":"0:27","slogan":null,"MPAA":null},{"id":277534,"rate":6.569,"rate_count":185,"kpOrder":111743,"name":"К кому залетел певчий кенар","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Главный герой фильма недавно закончил школу. Провалив экзамены в институт, он работает на заводе над созданием искусственной почки. Попав на испытания опытного образца в больницу, он осознает всю важность своей работы.","imdbId":"tt0080978","duration":"1:32","slogan":null,"MPAA":null},{"id":10243,"rate":6.569,"rate_count":199,"kpOrder":111744,"name":"Они умерли на своих постах","secondName":"They Died with Their Boots On","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Этот фильм о Джордже Армстронге Кастере, который был яркой личностью, лихим солдатом, прожившим интересную жизнь. Его неуязвимость в битвах стала в народе именем нарицательным. «Удача Кастера» такое выражение означает в США постоянное везение.\n\rОдиннадцать раз во время гражданской войны под Кастером была убита лошадь, а он не получил ни единой царапины. После войны, Кастер отправился на запад сражаться с индейцами, как боевой командир во главе 7-го Кавалеристского полка. Он был безрассуден и смел, но только 25-го Июня 1876 года удача отвернулась от него. На территории Монтаны, его полк был окружен племенами Сиу и Шайен.\n\rКастеру был отдан приказ атаковать и, несмотря на бессмысленность битвы и неминуемое поражение, командир повел людей в бой, хотя как человек он понимал, что идет на смерть. Вскоре его маленький отряд из 225 человек был зажат в 10 раз превосходящей по численности конницей индейцев. Кастер и его люди стойко оборонялись, но индейцы, под предводительством вождей «Бешеный Конь» и «Безрассудный», атаковали с неистовой силой. Кастер и его солдаты, были жестоко убиты.\n\r«Последняя битва Кастера», стала величайшим поражением армии США в войне против индейцев.","imdbId":"tt0034277","duration":"2:20","slogan":"The heroic saga of Custer's Last Stand!","MPAA":null},{"id":18277,"rate":6.569,"rate_count":190,"kpOrder":111745,"name":"Быстрые деньги","secondName":"Fast Money","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Промышляющая угонами автомобилей Франческа Марли и специализирущийся на расследованиях журналист Джек Матрин становятся обладателями 2 700 000 долларов и форм для изготовления фальшивых денег. Это произошло в машине, которую в аэропорту угнала Франческа Марли. По их следу гонконгская мафия пускает убийцу и коррумпированного полицейского.","imdbId":"tt0113033","duration":"1:35","slogan":"When you cross them... you cross the line...","MPAA":"R"},{"id":261938,"rate":6.569,"rate_count":132,"kpOrder":111746,"name":"Лесные пожарные","secondName":"Red Hot Rangers","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0039756","duration":"0:08","slogan":null,"MPAA":null},{"id":1082540,"rate":6.569,"rate_count":115,"kpOrder":111747,"name":"Kendrick Lamar Feat. Rihanna: Loyalty.","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7197108","duration":"0:04","slogan":null,"MPAA":null},{"id":34710,"rate":6.569,"rate_count":99,"kpOrder":111748,"name":"Имперская Венера","secondName":"Venere imperiale","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"История жизни Полины Бонапарт, сестры великого французского императора и полководца Наполеона Бонапарта.\n\rОна была единственным человеком в большой семье Бонапартов, с которым Наполеон всю жизнь поддерживал самые теплые отношения, оберегая и предупреждая все ее необдуманные шаги, особенно в отношении мужчин, к которым он сильно ревновал Полину.","imdbId":"tt0057638","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":109551,"rate":6.569,"rate_count":104,"kpOrder":111749,"name":"Влюблённые Отаку","secondName":"Koi no mon","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мон Аоки, сын известного художника, решил не идти по пути своего отца. Юноша полон решимости создать собственное арт-течение, из-за этого он покидает отчий дом и пытается жить самостоятельно. Но кроме искусства, стоят ещё и другие жизненные проблемы, одна из них - постоянная нехватка денег, что, учитывая вспыльчивый характер Мона, не так-то просто.","imdbId":"tt0435107","duration":"1:54","slogan":null,"MPAA":null},{"id":19027,"rate":6.569,"rate_count":93,"kpOrder":111750,"name":"Шерлок Холмс: Этюд в кошмарных тонах","secondName":"A Study in Terror","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Шерлок Холмс и доктор Ватсон присоединяются к полицейской охоте на лондонского убийцу проституток.","imdbId":"tt0059764","duration":"1:35","slogan":"Sherlock Holmes meets Jack the Ripper! Here comes the original caped crusader!","MPAA":null},{"id":936798,"rate":6.569,"rate_count":93,"kpOrder":111751,"name":"Fatboy Slim: Praise You","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9786,"rate":6.569,"rate_count":84,"kpOrder":111752,"name":"5 опозоренных женщин","secondName":"5 Branded Women","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма"],"age":null,"description":"Югославия, 1943 год. Группа остриженных и изгнанных из города за связь с немецкими оккупантами женщин прибиваются в горах к отряду партизан. После проверки в деле командование принимает их в качестве бойцов. Однако позорное прошлое и чрезмерное внимание отдельных партизан мужского пола тяготеет над ними, приводя одну из пятерых на грань смерти.","imdbId":"tt0053561","duration":"1:55","slogan":"All The Savage Ravishing Passions of War!","MPAA":null},{"id":68874,"rate":6.569,"rate_count":74,"kpOrder":111753,"name":"Под мостами","secondName":"Unter den Brücken","type":"FILM","year":1946,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хендрик и Вилли — владельцы небольшой баржи, которую они гоняют верх и вниз по реке, мечтая о «нормальной» семье, а пока перебиваясь случайными подружками. Однажды вечером, заметив девушку, которая, казалось, вот-вот прыгнет с моста, оба ринулись спасать незнакомку. Но их постигло «разочарование» — та не пыталась покончить собой, а всего лишь выбросила в воду купюру в 10 марок, надеясь избавиться от тяжелых воспоминаний. Тем не менее, друзья уговаривают Анну присоединиться к ним в качестве «пассажирки» на обратном пути в Берлин, перевернувшем всю их незамысловатую жизнь.","imdbId":"tt0038206","duration":"1:39","slogan":null,"MPAA":null},{"id":2834,"rate":6.569,"rate_count":72,"kpOrder":111754,"name":"Исчезновение Гарсиа Лорка","secondName":"The Disappearance of Garcia Lorca","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Журналист начинает расследование исчезновения известного поэта и политического агитатора Федерико Гарсия Лорки, пропавшего в начале Гражданской войны в Испании в 1930-х.","imdbId":"tt0117106","duration":"1:54","slogan":null,"MPAA":"R"},{"id":128072,"rate":6.569,"rate_count":67,"kpOrder":111755,"name":"Детская коляска","secondName":"Barnvagnen","type":"FILM","year":1963,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Швеция. Рабочие кварталы. Начало 60-х. 18-летняя девчушка познакомилась с молодым шалопаем и живет с ним, конечно, без брака. У нее есть еще один приятель, посерьезнее. Однажды случается непредвиденное и обычное в подобных обстоятельствах..","imdbId":"tt0056854","duration":"1:35","slogan":"En film om modern svensk ungdom!","MPAA":null},{"id":14300,"rate":6.569,"rate_count":71,"kpOrder":111756,"name":"Человек в золотой маске","secondName":"L'homme au masque d'or","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Отец Гаэтано и его сестра живущие в мексиканской глубинке свой человеческий долг видят в заботе о детях-сиротах о бедных и слабых мира сего. Но где рядовому священнику взять столько денег чтобы их хватило на содержание целой кучи детворы?\n\rУ отца Гаэтано один выход: одев золотую маску он участвует в борцовских матчах. Участвует инкогнито хотя вся округа знает имя человека в золотой маске и когда он на ринге детвора скандирует: «Падре! Падре!».","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":159449,"rate":6.569,"rate_count":67,"kpOrder":111757,"name":"Сердечное согласие","secondName":"Entente cordiale","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"К Максу в гости приезжает друг Фрагсон. В тот же день к нему нанимается новая домработница - весьма и весьма привлекательная девушка. Галантные французы берут всю грязную работу на себя, но их соперничество доводит их до дуэли...","imdbId":"tt0002160","duration":"0:14","slogan":null,"MPAA":null},{"id":757569,"rate":6.569,"rate_count":66,"kpOrder":111758,"name":"Без легенд","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Куйбышевский документалисты снимали фильм об экскаваторщике-герое труда Борисе Коваленко. Материал получился слишком неоднозначным для того, чтобы сделать фильм о примерном советском рабочем человеке. За советом обратились к рижскому документалисту Герцу Франку. Он сделал досъемки и смонтировал собранный материал так, что получился рассказ без легенд об обычном человеке.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":109206,"rate":6.569,"rate_count":56,"kpOrder":111759,"name":"Сомнамбула","secondName":"Somnambuul","type":"FILM","year":2003,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["драма"],"age":null,"description":"Эстония, осень 1944. Линия фронта уже совсем близко. Десятки тысяч людей покидают родные места, приморские деревни остаются почти безлюдными. Молодая женщина, Ээтла, неожиданно для себя не садится в последнюю лодку, отрезая себе все пути к отъезду. Она возвращается в свой дом на маяке, где работает её отец. В страхе от завтрашнего дня она будет искать успокоения и убежища в собственных мечтах, в которых будет обращаться то к отцу, то к скрывающемуся от войны молодому доктору, Каспару, но чаще — к самой себе…","imdbId":"tt0385243","duration":"2:09","slogan":"Alasti hing. Hullumeelne põgenemine. See on tema saatus.","MPAA":null},{"id":87371,"rate":6.568,"rate_count":472,"kpOrder":111760,"name":"Парни как особая культура","secondName":"Boy Culture","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Икс был студентом университета и попутно занимался гей-проституцией, его главным клиентом был его зубной врач. После окончания университета он составил постоянную клиентуру из 12-ти человек, готовых платить большие деньги за его услуги. Квартиру он делит с двумя парнями, даже не беря с них денег за аренду. \n\rОдин из них - Эндрю - работает в магазине видео, второй - 18-летний паренек Джо, трахающийся налево и направо. Один из клиентов Икса только что умер, и Икс начал встречаться с 79-летним Грегори, рассматривая его как замену скончавшемуся клиенту.","imdbId":"tt0433350","duration":"1:28","slogan":"sex pays. love costs.","MPAA":null},{"id":260211,"rate":6.568,"rate_count":274,"kpOrder":111761,"name":"Стёпа-моряк","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мальчик Стёпа мечтает стать моряком и отправиться в далёкое путешествие. Поглощённый своей мечтой, Стёпа забывает про учёбу в школе. Однажды мальчик засыпает и видит себя капитаном корабля, отправившегося в кругосветное плавание. Но у Стёпы недостаёт знаний. Он допускает ошибку и чуть не приводит к гибели всю экспедицию...","imdbId":"tt6052920","duration":"0:27","slogan":null,"MPAA":null},{"id":494716,"rate":6.568,"rate_count":265,"kpOrder":111762,"name":"Сходи за розмарином","secondName":"Go Get Some Rosemary","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":null,"description":"После нескольких месяцев пребывания в одиночестве Ленни, измотанный тридцатичетырехлетний мужчина с седеющей шевелюрой, забирает своих детей из школы. Каждый год он проводит пару недель со своими сыновьями – девятилетним Сейджем и семилетним Фреем.","imdbId":"tt1426362","duration":"1:40","slogan":null,"MPAA":null},{"id":737560,"rate":6.568,"rate_count":255,"kpOrder":111763,"name":"Песнь крота","secondName":"Mogura no uta: Sennyuu sousakan Reiji","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Рэйдзи Кикукава, имеющий обострённое чувство справедливости, окончил полицейскую академию с наименьшим количеством баллов. Он становится полицейским, но внезапно его увольняет начальник полиции из-за дисциплинарного разбирательства.","imdbId":"tt2643394","duration":"2:10","slogan":null,"MPAA":null},{"id":481045,"rate":6.568,"rate_count":141,"kpOrder":111764,"name":"Повод","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Идет товарищеский суд. Домашний кот Адам обвиняется в воровстве колбасы из магазина, утят из колхозной птицефермы и многих других прегрешениях, которые списывают на беднягу буквально все жители села…","imdbId":"tt2708610","duration":"2:07","slogan":null,"MPAA":null},{"id":1550,"rate":6.568,"rate_count":193,"kpOrder":111765,"name":"Клон","secondName":"Blueprint","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика"],"age":null,"description":"Ирис Селлин, выдающаяся пианистка, узнав о своей неизлечимой болезни, решилась произвести ребенка путем клонирования по методике профессора Фишера. Так на свет появилась ее дочь Сири, полная копия своей матери, унаследовавшая даже ее таланты, но еще не знающая, что она первый ребенок-клон...","imdbId":"tt0321473","duration":"1:48","slogan":null,"MPAA":null},{"id":478613,"rate":6.568,"rate_count":186,"kpOrder":111766,"name":"Лунная дорожка","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Лисенок готовил новогодние подарки своим друзьям. До Нового года остался всего один день, а Лисенок все еще не придумал, что подарить друзьям. По просьбе Лунного зайчика в костюме Деда Мороза он отправляется на Луну, чтобы поздравить все созвездия, собравшиеся на Звездном балу. Лунная королева Селена исполняет желание Лисенка выбрать для своих друзей подарки. С мешком сюрпризов по Лунной дорожке счастливый Лисенок возвращается домой.","imdbId":"tt6424378","duration":"0:08","slogan":null,"MPAA":null},{"id":277659,"rate":6.568,"rate_count":187,"kpOrder":111767,"name":"Молчи и служи","secondName":"Serving in Silence: The Margarethe Cammermeyer Story","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":null,"description":"После 25 лет военной службы Грета Камермейер дослужилась до чина полковника медицинской службы, а после перевода в Сиэтл претендовала на должность директора клиники и звание генерала. Ее личная жизнь с мужем не сложилась, а, осознав свои лесбийские наклонности, она начала жить с художницей Дайен. Честность и нежелание лгать подвигли ее к смелому признанию в своей сексуальной ориентации перед членами медкомиссии, обязательной при назначении на более высокую должность. \n\rАрмейские власти ставят ее перед выбором: либо немедленно ее уволить по закону 1962-го года, запрещающему служить гомосексуалистам в армии, либо отказаться от своего признания. Но Грета решает с помощью своей семьи, своей любовницы и правозащитных гей/лесби организаций открыто бороться за свое право служить в армии.","imdbId":"tt0114395","duration":"1:31","slogan":"There is no greater right than the freedom to love.","MPAA":null},{"id":44657,"rate":6.568,"rate_count":163,"kpOrder":111768,"name":"Еврейское счастье","secondName":"","type":"FILM","year":1925,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Менахем Мендель пытается заработать деньги на уличной галантерейной торговле, затем на организации страховой конторы, но его проекты оканчиваются неудачей. Случайно найдя список богатых невест, потерянный сватом, Менахем решает заняться сватовством...","imdbId":"tt0015959","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":259967,"rate":6.568,"rate_count":140,"kpOrder":111769,"name":"Потерялась внучка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как милиция помогла дедушке найти пропавшую внучку.","imdbId":"tt3389434","duration":"0:20","slogan":null,"MPAA":null},{"id":1200556,"rate":6.568,"rate_count":155,"kpOrder":111770,"name":"Mon Guerlain: Notes of a Woman","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt9110568","duration":"0:02","slogan":null,"MPAA":null},{"id":109374,"rate":6.568,"rate_count":142,"kpOrder":111772,"name":"Рисуй или занимайся любовью","secondName":"Peindre ou faire l'amour","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Вильям и Мадлен живут в городе, расположенном у подножия горы. Они давно женаты, живут спокойной жизнью, влюблены и преданы друг другу. Их единственная дочка переезжает в Италию. Теперь им не за кем присматривать, кроме как друг за другом.\n\rВо время одной из прогулок по холмам, Мадлен решает нарисовать старый дом. Там она встречает Адама, человека изысканного, начитанного и слепого. Адам показывает ей дом, который она рисовала, и говорит, что он выставлен на продажу. Мадлен влюбилась в дом с первого взгляда. Супруги решают купить его.\n\rВ последующие недели Вильям и Мадлен находятся в полном восторге. Они обустраивают свою жизнь неподалеку от Адама и его компаньонки Евы, чей дом всего в нескольких сотнях метров от их владения. Когда у новых друзей вдруг сгорает жилье, Вильям и Мадлен, не задумываясь, приглашают их жить у себя.","imdbId":"tt0431975","duration":"1:40","slogan":null,"MPAA":null},{"id":271694,"rate":6.568,"rate_count":110,"kpOrder":111773,"name":"Каждый вечер после работы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Школа рабочей молодежи. Сюда приходит новая учительница русского языка и литературы. Вскоре Елена Николаевна понимает, что нельзя делать поблажек взрослым ученикам, уставшим после работы, а нужно заинтересовать их, пробудить в них желание учиться.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":461928,"rate":6.568,"rate_count":107,"kpOrder":111774,"name":"Предвыборная агитация","secondName":"Gerrymandering","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1241319","duration":"1:21","slogan":null,"MPAA":null},{"id":44312,"rate":6.568,"rate_count":103,"kpOrder":111775,"name":"Дуэль","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мучимый никчемностью и скукой жизни, чиновник Лаевский  жаждет любой ценой разорвать порочный круг своего существования. Его нравственный антипод, натуралист Фон Корен, уверен, что люди, подобные Лаевскому, достойны уничтожения. Но, вопреки желаниям и воле героев, провидение по-своему распоряжается их судьбами...","imdbId":"tt0058044","duration":"1:33","slogan":null,"MPAA":null},{"id":170357,"rate":6.568,"rate_count":95,"kpOrder":111776,"name":"Ложе девы","secondName":"Le lit de la vierge","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Своеобразная интерпретация жизни Христа, выполненная под влиянием болезненного краха идеологии студенческого бунта. По наущению матери Иисус берет мегафон в руки и идет проповедовать в город, где встречается с Марией Магдалиной.","imdbId":"tt0064593","duration":"1:54","slogan":null,"MPAA":null},{"id":592451,"rate":6.568,"rate_count":67,"kpOrder":111779,"name":"Церемония вручения премии MuchMusic Video Awards 2010","secondName":"2010 MuchMusic Video Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1671617","duration":"","slogan":null,"MPAA":null},{"id":422828,"rate":6.567,"rate_count":384,"kpOrder":111788,"name":"Дважды в одну реку","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Обычная семья – Сергей, Лена и двое детей – переживают очередной семейный кризис. Любовь давно остыла, супруги позабыли, к чему они стремились, а самое главное – уже не помнят, почему они вместе. \n\rНепонимание и недосказанность в семье приводит к тому, что Лена начинает подозревать своего благоверного в виртуальной измене – уж слишком много времени Сергей проводит за компьютером в Интернет-чате. Чтобы вернуть мужа, Лена выходит в Чат под маской 20-летней девушки. Сергей, не подозревающий, что это его жена, совершенно забывает о существовании реальной Лены. Виртуальный роман уже грозит привести к разрыву в реальной семье, но вмешивается случай…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":180519,"rate":6.567,"rate_count":291,"kpOrder":111789,"name":"Человек-леопард","secondName":"The Leopard Man","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Менеджер ночного клуба решает порадовать посетителей экзотическим номером с леопардом, однако во время выступления хищник убегает из клуба и оказывается на свободе. После этого по городу прокатывается волна жестоких убийств, которые списывают на бесчинства сбежавшего животного, но работники клуба уверены, что их леопард тут ни при чём, и это дело рук объявившегося в городе серийного убийцы.","imdbId":"tt0036104","duration":"1:06","slogan":"Women Alone the Victims of Strange, Savage Killer!","MPAA":null},{"id":22928,"rate":6.567,"rate_count":281,"kpOrder":111790,"name":"Заклинание моего демонического брата","secondName":"Invocation of My Demon Brother","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Силы Тьмы собираются на полночную мессу по случаю праздника осеннего равноденствия.","imdbId":"tt0064493","duration":"0:12","slogan":null,"MPAA":null},{"id":32127,"rate":6.567,"rate_count":234,"kpOrder":111791,"name":"Пятьдесят на пятьдесят","secondName":"Fifty/Fifty","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Джейк и Френк с группой необученных партизан отправляются свергать Южноазиатского диктатора. Один руководит боевиками, другой всех развлекает, и оба участвуют в многочисленных приключениях.\n\rБорясь с обстоятельствами и с собой, эти два парня становятся теми, кем они никогда и не думали стать - героями.","imdbId":"tt0106902","duration":"1:41","slogan":null,"MPAA":"R"},{"id":909451,"rate":6.567,"rate_count":235,"kpOrder":111792,"name":"Ты моя радость","secondName":"He yi sheng xiao mo","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Самая красивая пара института – яркая и весёлая Чжао Мошэн и подающий большие надежды студент юридического факультета Хэ Ичэнь – расстаётся из-за банального недоразумения. С разбитым сердцем Мошэн уезжает в Америку, подальше от всего, что причинят ей столько боли. Но спустя семь лет она возвращается и случайно сталкивается в супермаркете со своей первой и единственной любовью - Ичэнем.","imdbId":"tt4657764","duration":"1:47","slogan":null,"MPAA":null},{"id":156751,"rate":6.567,"rate_count":192,"kpOrder":111793,"name":"Легенда о Белой Змее","secondName":"Hakuja den","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История запретной любви молодого Сюсена и Паньянь, девушки-змеи. В детстве у Сюсена был друг - красивая белая змейка, но суеверные сельчане заставили мальчика прогнать её. Спустя годы Белая Змея, оказавшаяся демоном, вернулась в город в облике прекрасной девушки Паньянь. Щусен полюбил её с первого взгляда.","imdbId":"tt0051694","duration":"1:19","slogan":null,"MPAA":null},{"id":178497,"rate":6.567,"rate_count":167,"kpOrder":111794,"name":"Только не спит барсук","secondName":"Badgered","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В поисках cпокойного местечка барсук угодил в ракетную шахту и совершенно случайно запустил ракету с ядерной боеголовкой.","imdbId":"tt0455912","duration":"0:07","slogan":"The tale of a badger who just wants the world to let him sleep","MPAA":null},{"id":814899,"rate":6.567,"rate_count":170,"kpOrder":111795,"name":"Нафтизин","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Город погряз во тьме. Торговля наркотиками переживает свой рассвет. Люди были не готовы к этому. Всё началось с того, что полтора года назад, список побочных эффектов Нафтизина изрядно пополнился. Этот лекарственный препарат по мощности встаёт в один ряд с героином и кокаином. Вокруг этого начинается шумиха, и с прилавок он исчезает моментально. Этим он стал ещё более привлекательным для людей, продающих смерть. Моментально образуются точки, где даже ребенок без проблем мог купить средство, которое через полгода разорвёт его нос на части.","imdbId":"tt8107872","duration":"0:57","slogan":"До последней капли","MPAA":null},{"id":41175,"rate":6.567,"rate_count":160,"kpOrder":111796,"name":"Четырнадцать цветов радуги","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Трое шли навстречу радуге - бывший зек, проститутка и разочарованный в жизни интеллигент. Уставшие от невзгод и одиночества, они отправились на поиски клада. Но «Остров сокровищ» населен разными людьми, которые вовсе не рады появлению чужаков. Наши герои невольно оказываются втянутыми в кровопролитие...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":10800,"rate":6.567,"rate_count":109,"kpOrder":111797,"name":"Дамы для досуга","secondName":"Ladies of Leisure","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джерри Стронг - сын богатого бизнессмена. Вопреки воле отца, который видит сына своим преемником - директором железнодорожной компании, ему больше по душе быть художником. Джерри нанимает Кэй Арнольд - хорошую девушку с сомнительным прошлым в качестве модели для позирования. Они влюбляются друг в друга и планируют пожениться, но у родителей Джерри есть серьезные возражения ...","imdbId":"tt0021040","duration":"1:39","slogan":"ALL TALKING DRAMA OF NEW YORK'S NIGHT LIFE","MPAA":null},{"id":2728,"rate":6.567,"rate_count":111,"kpOrder":111798,"name":"В погоне за мечтой","secondName":"Speedway Junky","type":"FILM","year":1999,"yearEnd":0,"countries":["Израиль","США"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"15-летний Джонни мечтает о карьере профессионального автогонщика. Сбежав из дома, он направляется в город Шарлотт в Северной Каролине, где находится знаменитый автодром.\n\rНо, потеряв по дороге все свои деньги и вещи, надолго застревает в Лас-Вегасе. С помощью новых друзей – Эрика и Стивена, бывшей проститутки Вероники и знойной красотки Вильмы Джонни осваивает нелегкую науку выживания. Но обучение  обойдется ему намного дороже, чем он предполагал.","imdbId":"tt0155197","duration":"1:45","slogan":"Every dream has a price","MPAA":"R"},{"id":481587,"rate":6.567,"rate_count":103,"kpOrder":111799,"name":"Каменный век","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Далекое прошлое... Люди только-только начинают превращаться в самих себя из обезьян. А житейские проблемы уже тогда поражают своей современностью...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":99222,"rate":6.567,"rate_count":91,"kpOrder":111800,"name":"Марш на Дрину","secondName":"Mars na Drinu","type":"FILM","year":1964,"yearEnd":0,"countries":["Югославия"],"genres":["боевик","военный","драма"],"age":null,"description":"Одна из батарей сербской армии, в начале Первой мировой войны, маршем без остановок и отдыха прибывает к горе Чер и в решающий момент, вступает в бой и вместе с пехотой отбрасывает вторгшиеся в страну австрийские войска. Это не только хроника Черской битвы, это драма сербов, драма нации, которая сделала возможным невозможное, в борьбе против империи, которая хотела захватить их страну. Это история действий батареи Комбинированной дивизии и духовного становления ее солдат и офицеров, происходивших из самых разных слоев сербского общества начала ХХ века. Эта драма основана на реальных событиях и подлинных документах.","imdbId":"tt0172776","duration":"1:47","slogan":null,"MPAA":null},{"id":254187,"rate":6.567,"rate_count":81,"kpOrder":111802,"name":"Привет с побережья","secondName":"Greetings from the Shore","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая девушка пытается прийти в себя после смерти отца. Она решает провести последнее лето на побережье Джерси перед тем, как отправиться в колледж. Внезапно длясебя она оказывается в загадочном мире русских моряков, высоких ставок и неожиданной любви...","imdbId":"tt0493421","duration":"1:56","slogan":null,"MPAA":"R"},{"id":566600,"rate":6.567,"rate_count":77,"kpOrder":111803,"name":"Поговорим начистоту","secondName":"Chanto tsutaeru","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Видя, как отец ведет каждодневную борьбу с прогрессирующей смертельной болезнью, герой осознает необходимость проявления своей любви и восхищения, пока не стало слишком поздно. Серия флэшбеков раскрывает взаимоотношения Щиро со своим строгим отцом, являющимся также его учителем и тренером в футбольном клубе. Теперь, собираясь обручиться, ему необходимо научиться делиться своими тайнами с близкими людьми.","imdbId":"tt1454612","duration":"1:49","slogan":null,"MPAA":null},{"id":153835,"rate":6.566,"rate_count":221,"kpOrder":111815,"name":"Анимированные автопортреты","secondName":"Animated Self-Portraits","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","Чехословакия","Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Анимационный фильм составленный Дэвидом Эрлихом, содержащий работы 27 аниматоров из разных стран, которые выражают себя через свою анимацию.","imdbId":"tt0096821","duration":"0:08","slogan":null,"MPAA":null},{"id":467593,"rate":6.566,"rate_count":209,"kpOrder":111816,"name":"Коммуналка","secondName":"Kommunalka","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"В Санкт-Петербурге, в России, до сих пор существуют коммунальные квартиры - пережитки советской системы. Люди из разных слоев и социальных классов. Коммуналка на улице Советская - натуралистический портрет коммунальной квартиры. В этой квартире живет 26-летняя Наташа, дитя перестройки, красивая и чувственная молодая женщина, выделяющейся эмансипацией и независимостью. Без особых надежд и иллюзий, она до сих пор держится на своих мечтах. По соседству с Наташей живут другие обитатели коммуналки: пенсионеры без копейки Светлана и Николай; Володя, друг Наташи; Ростилов, поэт и художник; Ирина, пожилая женщина, которая не может смирится со смертью ее сына в Афганистане; Татьяна, «хозяйка» квартиры, которая скупает одну за другой вакантные комнаты; Саша, неудавшийся актер; две маленькие девочки и танцор; студент Юрий. Судьбы этих людей соединились и переплелись в этом замкнутом пространстве, ставшим ареной человеческих страстей...","imdbId":"tt1381070","duration":"1:37","slogan":null,"MPAA":null},{"id":336275,"rate":6.566,"rate_count":182,"kpOrder":111817,"name":"Рио дас Мортес","secondName":"Rio das Mortes","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":null,"description":"Ханна считает себя эмансипированной женщиной, но вместе с тем мечтает о браке и семье. Ее жених, Майкл, еще не созрел для семейной жизни и мечтает об экспедиции в Перу. Объединив усилия с другом Гунтером, они находят финансирование поездке, но Ханна готова даже на убийство, чтобы не отпустить любимого. В конце концов, она признает поражение, и Майкл уезжает навстречу приключениям.","imdbId":"tt0067677","duration":"1:24","slogan":null,"MPAA":null},{"id":69562,"rate":6.566,"rate_count":162,"kpOrder":111818,"name":"За гранью дозволенного","secondName":"Nihon kuroshakai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четверо провинциальных парней отправляются в столицу на поиски какого-нибудь заработка. Уже в первый день их облапошивает китайская проститутка, знакомство с которой приводит их в ряды одной из местных триад. Их новый босс, сентиментальный отморозок, заставляющий своих любовниц рассказывать ему китайские народные сказки, находит им работу уличных барыг. \n\rОт появления заработка жизнь парней не становится более сладкой. Они решают сбежать от проблем в Бразилию, но плата за нелегальный проезд стоит больших денег. Немного подумав, парни решают ограбить собственного босса.","imdbId":"tt0258766","duration":"1:45","slogan":null,"MPAA":null},{"id":109220,"rate":6.566,"rate_count":156,"kpOrder":111819,"name":"Цену смерти спроси у мертвых","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Повесть о трагических судьбах эстонских коммунистов, возглавивших восстание против буржуазного правительства в декабре 1924 года.","imdbId":"tt0174538","duration":"1:16","slogan":null,"MPAA":null},{"id":728690,"rate":6.566,"rate_count":155,"kpOrder":111820,"name":"Погоня за ветром","secondName":"Jag etter vind","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Когда бабушка умирает, Анна должна вернуться к тому, что осталось от небольшой семьи, спустя 10 лет, после того как она ушла. Там же Анна столкнулась с тем, от чего она тогда бежала.","imdbId":"tt2608998","duration":"1:31","slogan":null,"MPAA":null},{"id":388495,"rate":6.566,"rate_count":146,"kpOrder":111821,"name":"Неважная история","secondName":"Une histoire sans importance","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"История дружбы двух парней, школьников, которая перерастает в взаимное влечение и впоследствии в неудержимую страсть.","imdbId":"tt0240150","duration":"0:44","slogan":null,"MPAA":null},{"id":994,"rate":6.566,"rate_count":144,"kpOrder":111822,"name":"Каждая девушка должна выйти замуж","secondName":"Every Girl Should Be Married","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодая девушка вбила в свою миленькую головку, что хочет выйти замуж. Она настойчиво и самыми неожиданными средствами добивается, чтобы эта же мысль «родилась» и у её избранника, детского доктора и убеждённого холостяка.","imdbId":"tt0040331","duration":"1:25","slogan":"HOW CAN A MAN HOLD OUT when a gal's got so much to give out! (original poster)","MPAA":null},{"id":572010,"rate":6.566,"rate_count":139,"kpOrder":111823,"name":"Поцелуйчики","secondName":"Smooch","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Девочка Зои верит в чудеса. Обнаружив странного человека, который не знает своего имени и ничего о себе не помнит, она решает, что это принц из сказки. Раз он сбросил лягушачью кожу и освободился от злых чар, то теперь должен жениться на её маме. Девочка приводит незнакомца домой, и он остаётся у них. Идёт время, память к нему возвращается, и теперь он должен сделать выбор…","imdbId":"tt1754513","duration":"1:42","slogan":null,"MPAA":null},{"id":494652,"rate":6.566,"rate_count":91,"kpOrder":111824,"name":"Фабрика чудес. Роли озвучивают","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Фильм посвящён профессиям в анимационном кино. Режиссёры, художники, драматурги, аниматоры, композиторы и актёры делятся секретами мастерства.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":469546,"rate":6.566,"rate_count":70,"kpOrder":111825,"name":"Маленькие беглецы","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":null,"description":"«Отцы и дети» - вечная проблема. Взаимоотношения представителей разных поколений порождают немалое количество проблем…\n\rКак часто дети не находят понимания со стороны взрослых, а постаревшие родители становятся обузой для своих выросших, занятых детей. История об испытаниях, выпавших на долю четверки юных «искателей правды», решивших разрешить собственные проблемы, а заодно – и помочь бабушке, которую взрослые дети хотят сдать в дом престарелых…","imdbId":"tt1760407","duration":"1:20","slogan":null,"MPAA":null},{"id":691248,"rate":6.566,"rate_count":68,"kpOrder":111826,"name":"Цирк нашего детства","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":0,"description":"Об истории советского цирка. Фильм-воспоминание известных актеров, режиссеров, писателей и ветеранов цирка о прошлом, о том, каким был цирк во времена их детства.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":474734,"rate":6.566,"rate_count":59,"kpOrder":111827,"name":"Страница жизни","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Многое постиг в своей профессии молодой рабочий Борис. Но развитие техники, встречи с людьми, получившими специальное образование, убеждают его в необходимости продолжить учебу.","imdbId":"tt6099574","duration":"1:26","slogan":null,"MPAA":null},{"id":5926,"rate":6.565,"rate_count":422,"kpOrder":111828,"name":"Приключения Пиноккио","secondName":"The Adventures of Pinocchio","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"История похождений самой знаменитой деревянной куклы началась задолго до того, как Джепетто впервые притронулся к полену, чтобы бросить его в камин. И, к счастью, она не закончилась в тот момент, когда Пиноккио оказался в Парке развлечений Лоренции, где дети превращались в ослов...","imdbId":"tt0115472","duration":"1:32","slogan":"A new angle on the classic tale... and that's no lie!","MPAA":"G"},{"id":772384,"rate":6.565,"rate_count":416,"kpOrder":111829,"name":"Механика любви","secondName":"Love's Routine","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt3007898","duration":"0:09","slogan":"Love is a waiting game...","MPAA":null},{"id":733,"rate":6.565,"rate_count":379,"kpOrder":111830,"name":"Лантана","secondName":"Lantana","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Германия"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Фильм рассказывает о судьбе пяти семей. Моменты счастья и разлада. Адвокат отчаянно борется за сохранение отношений со своей женой после того, как умирает их ребенок.","imdbId":"tt0259393","duration":"2:01","slogan":"It's tangled","MPAA":"R"},{"id":148790,"rate":6.565,"rate_count":362,"kpOrder":111831,"name":"Суини Тодд, демон-парикмахер с Флит-стрит","secondName":"Sweeney Todd: The Demon Barber of Fleet Street","type":"FILM","year":1936,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"История Суинни Тодда началась в 1846 году, когда в лондонской серии «Народная библиотека для семейного чтения» начала издаваться авантюрная повесть «Нитка жемчуга», предположительно написанная неким Джеймсом Малколмом Раймером. Легенда о кровожадном брадобрее, резавшем своих клиентов, быстро полюбилась читателям. Одного Джека-Потрошителя на весь огромный и сумрачный Лондон было действительно маловато.","imdbId":"tt0028331","duration":"1:16","slogan":null,"MPAA":null},{"id":165878,"rate":6.565,"rate_count":242,"kpOrder":111832,"name":"Пираты северных морей","secondName":"Erkan & Stefan in Der Tod kommt krass","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Эркан и Штефан побеждают в невероятно популярной телеигре звездного ведущего Харди Фландерса. И теперь им предстоит выбрать между ста тысячами евро и призом-суперсюрпризом. И пока Эркан прикидывает, куда можно потратить деньги, Штефан выбирает сюрприз… и выигрывает два билета на круиз!\n\rДрузья загружаются на борт судна «Альбатрос», предвкушая две недели отдыха в тропических широтах в обществе самых шикарных «телок» и своего кумира Харди, обещавшего принять их в свое новое шоу. Как же они ошибались! «Альбатрос» совершает круиз не по южным, а по северным морям, «телки» в упор не хотят их замечать, но самое страшное - Харди найден мертвым в их туалете. Как же оживить мертвеца и заставить подписать нужные бумаги, а заодно сорвать заговор международных террористов, готовящих захват корабля? Для Эркана и Штефана не существует ничего невозможного…    ","imdbId":"tt0427219","duration":"1:37","slogan":"Они подкрались незаметно...","MPAA":null},{"id":432877,"rate":6.565,"rate_count":186,"kpOrder":111833,"name":"Джамбо","secondName":"Jumbo","type":"FILM","year":2008,"yearEnd":0,"countries":[""],"genres":["мультфильм","семейный"],"age":null,"description":"С самого детства слон Джамбо рос без отца, за что сородичи его постоянно дразнили. Он интересовался судьбой и жизнью своего родителя, но мог рассказать только то, что он был боевым слоном в королевской армии. Стремясь отыскать отца, Джамбо решил сделать все возможное и невозможное для этого.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468748,"rate":6.565,"rate_count":154,"kpOrder":111834,"name":"Весёлые Жабокричи","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Сельский старшина, допившийся до «глюков», злой с похмелья, как черт, потерявший во время запоя счет дням, понял, что «не годится каждый день пить, надо через день». Расстроенный, что никто не срывал листки с календаря, запретил молодежи собираться по вечерам на гулянья. Но именно вечером должно состояться первое свидание Оленки и Тимиша. Надо действовать: находчивые парубки и девчата решили помочь влюбленным и так напоить старшину, чтобы он забыл про свой запрет...","imdbId":"tt5293100","duration":"1:06","slogan":null,"MPAA":null},{"id":17219,"rate":6.565,"rate_count":154,"kpOrder":111835,"name":"Тайная честь","secondName":"Secret Honor","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Бывший президент Ричард Никсон в уединении осознанно изливает душу зрителю, разъясняя основные позиции своей жизни и политической карьеры – и «истинные» причины Уотергейтского скандала и его отставки.","imdbId":"tt0088074","duration":"1:30","slogan":"Anyone can be president.","MPAA":null},{"id":594989,"rate":6.565,"rate_count":146,"kpOrder":111836,"name":"Постоянный спутник Пенни","secondName":"Penny's Shadow","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["мелодрама","приключения"],"age":12,"description":"Два года назад из-за упрямства лошади погибла женщина. С тех пор сын погибшей ненавидит коня, кричит и бьет лошадь. А конь становится пугливым, агрессивным и непослушным. Зачем хозяин держит его, непонятно. Но однажды в гости к конезаводчикам приезжает девушка, мечтающая стать ветеринаром. Узнав историю лошади, она пытается приручить коня, но в ее силы мало кто верит.","imdbId":"tt1864455","duration":"1:51","slogan":null,"MPAA":null},{"id":295116,"rate":6.565,"rate_count":114,"kpOrder":111837,"name":"Два с половиной жулика","secondName":"Due imbroglioni e mezzo","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"На морском побережье, где-то между Неаполем и Амалфи, промышляют Джина и Лелло. Однажды, решив покататься на шикарной машине, ключи от которой им удалось заполучить путем хитроумного трюка, они находят в ней одиннадцатилетнего Нино, родители которого находятся на пороге развода. Чтобы помирить их, мальчик решает воспользоваться ситуацией и притвориться похищенным. Родители Нино поднимают на ноги всю полицию и выполняют все требования «похитителей». Но у Джины и Лелло есть свои планы. Они выманивают крупную сумму у неудачливого швейцарского фабриканта. Всё идет успешно, пока Нино не похищают на самом деле...","imdbId":"tt1010004","duration":"1:32","slogan":null,"MPAA":null},{"id":311713,"rate":6.565,"rate_count":108,"kpOrder":111838,"name":"Честь мундира","secondName":"Ace of Hearts","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":0,"description":"Полицейский пёс по кличке Эйс – лучший четвероногий сыщик спецподразделения К-9, гроза преступников. Но сейчас над ним нависла смертельная угроза. Эйсу предъявлено ложное обвинение в применении излишней жестокости при задержании особо опасного преступника.\n\rПриговор в этом случае суров и обжалованию не подлежит – собака признаётся чрезмерно агрессивной, смертельно опасной и должна быть усыплена. Но Эйс не просто собака, он настоящий полицейский, и он не из тех, кто вот так запросто позволит лишить себя жизни. К тому же есть одно незавершённое дело, которое ему необходимо довести до конца, для него это – дело чести…","imdbId":"tt1032746","duration":"1:40","slogan":"Based on a true story of K9 heroism & family loyalty.","MPAA":"PG"},{"id":402555,"rate":6.565,"rate_count":95,"kpOrder":111839,"name":"Человек-ветер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":12,"description":"В крохотный аул, затерянный в степи, во время грозы падает странное существо: старый человек со сломанными в буре большими крыльями. Напуганные жители аула собираются убить это существо, однако понемногу привыкают к нему и оставляют его в покое, правда, так и не найдя ему применения. И только один маленький мальчик нашёл в нём настоящего друга.\n\rОднажды, спасая жизнь мальчика, старый человек с крыльями гибнет, а мальчик остается жить, мечтая, что и у него когда-нибудь вырастут крылья, и он взлетит в небо, куда так стремился его лучший друг - Старый Ангел.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":633951,"rate":6.565,"rate_count":96,"kpOrder":111840,"name":"Будьте как дома","secondName":"Comme chez soi","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Французская семья на время отпуска меняется своим домом с турецкой семьей. Но в последний момент отец узнает, что началась реорганизация фирмы и он может потерять работу. Уже слишком поздно отменять сделку. По согласованию сторон начинается своеобразное «сожительство» двух семей под одной крышей, причем, длится оно дольше, чем планировалось вначале.","imdbId":"tt2075141","duration":"1:27","slogan":null,"MPAA":null},{"id":635437,"rate":6.565,"rate_count":91,"kpOrder":111841,"name":"Сегодня","secondName":"Oneul","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Молодая кинодокументалист Та-хе год назад в день своего рождения трагически потеряла жениха, которого насмерть сбил лихач на мопеде. Виновником трагедии оказался пятнадцатилетний паренек, которому за наезд на человека со смертельным исходом грозила тюрьма. Тогда Та-хе пожалела юношу и в надежде, что простив его, она снова обретет душевный покой и счастье, обратилась к суду с просьбой помиловать его. Обращение героини было услышано, и парня не посадили.\n\rГод спустя Та-хе по заказу католической церкви начинает съемки документального фильма о приговоренных к смертной казни преступниках. Она хочет доказать, что в цивилизованном обществе нет места такой жестокой практике, но сама начинает сомневаться в этом, когда узнает, как сложилась судьба прощенного ей парня.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":85187,"rate":6.565,"rate_count":81,"kpOrder":111842,"name":"Война за веру: Против всех","secondName":"Proti vsem","type":"FILM","year":1957,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":16,"description":"Начало XV-го века, по всей Европе пылают костры инквизиции на которых горят неугодные Риму еретики. Одним из таких отступников оказался магистр Ян Гус, восставший против власти церкви в процветающей Праге... Но иногда смерть одного человека может пошатнуть основы религии и могущество целой империи.\n\rВосставший после смерти Гуса народ несколько десятилетий вел в сердце Европы кровопролитную войну за веру своего учителя. И даже римский император Сигизмунд со всей армией крестоносцев не мог одолеть в битве полки, идущие в бой под знаменем с чашей - символом Гуситов. Бесстрашные воины бились с рыцарями императора, пока не остался лежать на поле брани последний повстанец. Эта кровопролитная война стала настоящей легендой, а о её героях народ слагает песни уже много веков.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":54454,"rate":6.565,"rate_count":78,"kpOrder":111844,"name":"Поросенок Вэта","secondName":"Wat's Pig","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0118123","duration":"0:11","slogan":null,"MPAA":null},{"id":535349,"rate":6.564,"rate_count":395,"kpOrder":111878,"name":"А давайте жить все вместе?","secondName":"Et si on vivait tous ensemble?","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия"],"age":null,"description":"История пяти старых друзей, которые решают жить вместе, чтобы не угодить в дом престарелых. Компанию им составляет молодой немецкий студент-этнолог Дирк, который пишет диплом на тему, затрагивающую проблему пожилых людей. Героиня Фонды - американка, прожившая во Франции довольно долго, и завязавшая дружеские отношения с этим студентом.","imdbId":"tt1674057","duration":"1:36","slogan":"Old friends. New roommates.","MPAA":null},{"id":43378,"rate":6.564,"rate_count":370,"kpOrder":111879,"name":"Пятнадцатая весна","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"15-летний романтик Саша мечтает о путешествиях и рыцарских подвигая во славу прекрасной дамы, одноклассницы Алены. Однако его невинные планы нарушает война. Чтобы внести свой вклад в борьбу с захватчиком, отважный парень становится помощником партизанского отряда. Он не догадывается, что совсем скоро предательский донос заманит его в фашистский капкан. Но и на допросах, смело смотря в лицо смерти благородный Саша не дрогнет, понимая, что эта пятнадцатая весна - последняя весна его жизни...","imdbId":"tt0192484","duration":"1:35","slogan":null,"MPAA":null},{"id":583700,"rate":6.564,"rate_count":356,"kpOrder":111880,"name":"Умереть рядом с тобой","secondName":"Mourir auprès de toi","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Когда «Шекспир и компания», культовый книжный магазин в Париже, закрывается на ночь, персонажи с книжных обложек начинают флиртовать друг с другом. Влюбленные скелет Макбета и подружка Дракулы Мина отправляются в путешествие.","imdbId":"tt1843214","duration":"0:06","slogan":null,"MPAA":null},{"id":402553,"rate":6.564,"rate_count":241,"kpOrder":111881,"name":"Землевладелец","secondName":"The Landlord","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1160329","duration":"0:02","slogan":null,"MPAA":null},{"id":3226,"rate":6.564,"rate_count":219,"kpOrder":111882,"name":"Суровые люди","secondName":"Winter People","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"30-е годы, штат Каролина. Здесь, в горном глухом краю появляется вдовец-часовщик Уэленд Джексон со своей 10-летней дочерью Им дает приют мать-одиночка Колли Райт, в которую, как Вы понимаете, наш герой тут же влюбляется. Любовь эта подливает масла в огонь в давнюю вражду двух семейных кланов - Райтов и Кэмпбеллов (один из них является отцом ребенка Колли).","imdbId":"","duration":"1:50","slogan":"A passion so strong it kills.","MPAA":"PG-13"},{"id":963146,"rate":6.564,"rate_count":185,"kpOrder":111883,"name":"Аппетит к любви","secondName":"Appetite for Love","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушку, представителя корпорации, отправляют в маленький городок провести ребрендинг ресторана, входящего в недавно приобретённую сеть. Позже оказывается, что ресторан находится в родном городе девушки, где она не была много лет, а владелец ресторана - её школьный возлюбленный.","imdbId":"tt5458812","duration":"1:24","slogan":null,"MPAA":null},{"id":13537,"rate":6.564,"rate_count":166,"kpOrder":111884,"name":"Ла Вьячча","secondName":"La viaccia","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Флоренция, 1885 год. Умирая, основатель и владелец поместья Вьячча хочет передать его в наследство своему сыну Стефано и требует, чтобы остальные члены семьи отказались от своей доли, поскольку власть нельзя ни продать, ни поделить. Вторым желанием помещика было не звать на похороны священника. Но его дети не исполнили ни то, ни другое. Старшему сыну помещика, Нандо удалось уговорить остальных передать права на поместье ему с условием, что Стефано останется управляющим. \n\rПоскольку у Нандо нет семьи, то после его смерти наследство опять перейдёт к остальным, неразделённым. Возвращаясь в город, Нандо забирает с собой племянника Гиго, сына Стафано, для работы в его ресторане. Отец советует Гиго быть похитрее с дядей, чтобы после его смерти поместье досталось им. Кроме того, им нужно выяснить, не является ли Нандо отцом сыну своей любовницы, который в этом случае стал бы наиболее вероятным наследником. В городе Гиго знакомится с проституткой Бианкой и, совсем потеряв голову, начинает красть деньги из кассы ресторана для посещения борделя, в котором она работает. Вскоре Нандо догадывается об этом и выгоняет племянника. Не желая больше работать в поместье на своего дядю, Гиго устраивается в бордель охранником. Вскоре после этого Нандо умирает, успев обвенчаться со своей любовницей и оставив ей всё наследство.","imdbId":"tt0056657","duration":"1:42","slogan":"A woman's touch becomes a man's obsession.","MPAA":null},{"id":960752,"rate":6.564,"rate_count":141,"kpOrder":111886,"name":"Britney Spears: Sometimes","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349306","duration":"0:04","slogan":null,"MPAA":null},{"id":164684,"rate":6.564,"rate_count":122,"kpOrder":111887,"name":"100 монстров","secondName":"Yôkai hyaku monogatari","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Крупный чиновник в Эдо хочет снести святилище под предлогом, что всё равно неизвестно кому оно посвящено, и построить там бордель.","imdbId":"tt0200301","duration":"1:20","slogan":null,"MPAA":null},{"id":415644,"rate":6.564,"rate_count":135,"kpOrder":111888,"name":"6 лет в любви","secondName":"6nyeonjjae yeonaejung","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Да-джин и Джэ-ён уже 6 лет вместе. Будучи успешным редактором крупной издательской компании Да-джин гордится своей карьерой, приносящей немалый доход. Но и продюсер телепрограммы типа «Магазин на диване» Джэ-ён также, не сбавляя оборотов, мчится ввысь по карьерному серпантину. В блаженном неведении об опасностях, подстерегающих их любовное суденышко, парочка плывёт по давно привычному маршруту. Но постепенно к ним приходит понимание, что их любовь стала слишком обыденной.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1100351,"rate":6.564,"rate_count":122,"kpOrder":111889,"name":"Стремглав","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Киев. 27-летние негерои пытаются сделать непростой выбор в условиях героического времени. Антон, музыкант-вундеркинд, который не справился с возложенными на него ожиданиями, возвращается домой после пары лет учёбы в Швейцарии и полугода лечения от алкогольной зависимости в психоневрологическом диспансере под Киевом. Катя, одна из тысяч девушек, которые снимают комнаты в каменных «джунглях» Троещины и ищут себя, собирается завтра лететь в Берлин за «новой жизнью». Случайная встреча меняет всё.","imdbId":"tt6296278","duration":"1:45","slogan":null,"MPAA":null},{"id":917231,"rate":6.564,"rate_count":117,"kpOrder":111890,"name":"Игра престолов: Сезон 2 – Статисты","secondName":"Game of Thrones: Season 2 - How to Be an Extra","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает о многочисленных статистах, которые были задействованы в съемках массовых сцен сериала «Игра престолов».","imdbId":"tt2653338","duration":"0:03","slogan":null,"MPAA":null},{"id":154986,"rate":6.564,"rate_count":110,"kpOrder":111891,"name":"Битва за Окинаву","secondName":"Gekido no showashi: Okinawa kessen","type":"FILM","year":1971,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"Последней и наиболее крупной десантной операцией американских вооруженных сил на завершающем этапе Второй Мировой войны была операция «Айсберг», направленная на захват острова Окинава. Для японцев Окинава - это был последний рубеж на пути ненавистных американцев на прекрасную родину. Поскольку в живой силе Япония сильно проигрывала, основная надежда Японии возлагалась на смертников камикадзе.","imdbId":"tt0067523","duration":"2:29","slogan":null,"MPAA":null},{"id":69503,"rate":6.564,"rate_count":109,"kpOrder":111893,"name":"Сизиф","secondName":"Sisyphus","type":"FILM","year":1974,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм изображает отчаянный труд Сизифа, который бесконечно втягивает на гору камень.","imdbId":"tt0073715","duration":"0:03","slogan":null,"MPAA":null},{"id":46208,"rate":6.564,"rate_count":78,"kpOrder":111895,"name":"Боевой киносборник 8","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Киносборник состоит из двух новелл.\n\rВ расположение советского бронетанкового подразделения перебежал солдат немецкой армии, серб по национальности, насильно отправленный на фронт в качестве «сербского добровольца». Он рассказал советским танкистам о подпольном сопротивлении. Его рассказ является содержанием первой новеллы «Ночь над Белградом». Рассказ советского солдата составляет содержание второй новеллы «Три танкиста».\n\r«Ночь над Белградом». Рискуя жизнью, подпольщики Белграда проникают на радиостанцию и обращаются к народу с призывом бороться против гитлеровских захватчиков. В ответ на патриотическое воззвание подпольщиков жители города пополняют ряды партизан.\n\r«Три танкиста». Советский танк, попал в немецкое окружение. До последнего патрона отстреливается экипаж. Когда патроны кончаются и враги поджигают танк, мужественные защитники Родины принимают решение подорвать машину вместе с собой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":305700,"rate":6.564,"rate_count":73,"kpOrder":111896,"name":"Человек тьмы","secondName":"Darkman","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"","imdbId":"tt0887893","duration":"","slogan":null,"MPAA":null},{"id":913426,"rate":6.564,"rate_count":63,"kpOrder":111898,"name":"Кто Вы, Артур Фогель?","secondName":"Who the F**K Is Arthur Fogel","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Взгляд из-за кулис на музыкальную индустрию мирового класса и на стоящего в ее центре скромного человека, занимающегося подготовкой интервью и выступлений звезд, чьи имена вошли в энциклопедию «Who»s Who', среди которых U2, Madonna, The Police, Lady Gaga, Rush и многие другие. Документальный фильм об одном из самых известных музыкальных промоутеров современности - Артуре Фогеле.","imdbId":"tt3479180","duration":"1:33","slogan":null,"MPAA":null},{"id":648565,"rate":6.563,"rate_count":495,"kpOrder":111907,"name":"Вальс для Моники","secondName":"Monica Z","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["биография","драма","музыка"],"age":18,"description":"Моника, девушка из маленького шведского городка, мечтала о ярких огнях джазовых ночных клубов. И ее мечта сбылась – она стала известной певицей и актрисой золотой эпохи джаза. Поклонники боготворят ее, но глубоко внутри она несчастна. За ней шлейфом тянутся разбитые сердца и невыполненные обещания. Утро Моника встречает в одиночестве, с коктейлем в руке, и осознает, что назад пути нет.","imdbId":"tt2112206","duration":"1:51","slogan":"A lingonberry branch in a cocktail glass.","MPAA":null},{"id":144063,"rate":6.563,"rate_count":380,"kpOrder":111908,"name":"Секс и ярость","secondName":"Furyô anego den: Inoshika Ochô","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"Отё Иносика – профессиональный карточный игрок и лучшая воровка-карманница. Скрыв у себя убегающего от погони анархиста Сюносукэ, женщина сталкивается со своим прошлым, теперь она как никогда близка к разгадке трех неизвестных личностей, ответственных за гибель её отца-полицейского. В это время в страну приезжает европейская шпионка, и ситуация осложняется. Её босс-садист имеет каверзные планы в круговороте происходящих событий. На пути мести Отё сражается с толпами якудза, а всё, что она знает об убийцах, – это три карты с изображениями кабана, оленя и бабочки.","imdbId":"tt0070085","duration":"1:28","slogan":"The energy of female bodies","MPAA":"R"},{"id":9752,"rate":6.563,"rate_count":356,"kpOrder":111909,"name":"Сладкий яд","secondName":"Pretty Poison","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Недавно вышедший из психиатрической больницы молодой человек Дэннис Питт встречает в городе Уинслоу необыкновенно привлекательную школьницу Сью Энн Тепаник и влюбляется в нее с первого взгляда. Чтобы завоевать внимание девушки и произвести на нее впечатление, Дэннис представляется секретным агентом ЦРУ, главная миссия которого - спасти Землю от марсиан...","imdbId":"tt0063456","duration":"1:29","slogan":"She's such a sweet girl. He's such a nice boy. They'll scare the hell out of you.","MPAA":"R"},{"id":54350,"rate":6.563,"rate_count":261,"kpOrder":111910,"name":"Идиот в Париже","secondName":"Un idiot à Paris","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Гоби – объект шуток в маленькой провинциальной деревне. Всех забавляет, что он мечтает побывать в самом романтическом городе – Париже. Для того, чтобы очередной раз над ним подшутить, насмешники кладут спящего Гоби в машину, которая должна отвезти его к мечте. Проснувшись, Гоби не пониманет, как он здесь очутился. Он начинает свое путешествие по своей мечте, и встречает на своем пути множество друзей.","imdbId":"tt0155755","duration":"1:30","slogan":null,"MPAA":null},{"id":258045,"rate":6.563,"rate_count":191,"kpOrder":111911,"name":"Можно и нельзя","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Два волшебных человечка Можно и Нельзя помогают Малышу, который остается дома один, познакомится с окружающим миром и понять, что можно делать и чего — нельзя.","imdbId":"tt6056934","duration":"0:18","slogan":null,"MPAA":null},{"id":3637,"rate":6.563,"rate_count":201,"kpOrder":111912,"name":"Давний друг","secondName":"Longtime Companion","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм прослеживает судьбу группы нью-йоркских геев-интеллектуалов в течение 10 лет - первого десятилетия, когда людям стал известен СПИД. Известен, увы, тогда ещё слишком поверхностно. На наших глазах происходит скорбное превращение «весёлой» тусовки в компанию, собирающуюся на поминки.","imdbId":"tt0100049","duration":"1:36","slogan":null,"MPAA":"R"},{"id":42533,"rate":6.563,"rate_count":178,"kpOrder":111913,"name":"Уроки в конце весны","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Вадик, пятнадцатилетний подросток, став случайным свидетелем новочеркасских событий 62-го года, попадает в тюрьму. Мать ничего о нем не знает, в школе его считают погибшим. Вместе с бунтовщиками герою предстоит сидеть в тюрьме шесть месяцев...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":1999,"rate":6.563,"rate_count":179,"kpOrder":111914,"name":"Грэндвью, США","secondName":"Grandview, U.S.A.","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм о жизни в захолустном американском городке, где живут ничем не примечательные люди, озабоченные своими личными проблемами. Персонажи этого фильма - лихая работница ипподрома, школьник, мечтающий стать биологом, рабочий-строитель и его гулящая жена.","imdbId":"tt0087359","duration":"1:37","slogan":"Lives meet. Hearts crush.","MPAA":"R"},{"id":4745,"rate":6.563,"rate_count":173,"kpOrder":111915,"name":"Статья 99","secondName":"Article 99","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Группа врачей военного теперь госпиталя, сталкивается с безвыходным положением, обусловленным конфликтом между правилами, заведенными в госпитале и их решимостью дать такое высококачественное лечение, на которое они способны даже, если это противоречит заведенным порядкам (прямое действие СТАТЬИ 99).","imdbId":"tt0101371","duration":"1:40","slogan":"When the heroes are forgotten. When the stakes are life and death. There's one stand you've got to take. There's one rule you've got to break.","MPAA":"R"},{"id":25802,"rate":6.563,"rate_count":164,"kpOrder":111916,"name":"Ночной поезд в Мюнхен","secondName":"Night Train to Munich","type":"FILM","year":1940,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","триллер"],"age":null,"description":"После захвата Гитлером Чехословакии Анна Бомаш арестована. Ее отец, Аксель, располагающий ценной и нужной нацистам технической информацией, бежал в Англию. Анна заключена в концлагерь. Там она знакомится с Карлом Марсеном, с которым ей удается бежать в Англию, а в Лондоне она вступает в контакт с исполнителем мьюзик-холла Гасом Беннеттом, якобы британским агентом, в надежде, что тот свяжет ее с отцом. \n\rНо и дочь, и отец обмануты Марсеном, он оказывается агентом гестапо, и попадают в Германию. Нацисты угрожают Анне расправой, чтобы добиться согласия отца на сотрудничество. Беннет следует за ними в Германию, где и узнает, что дочь и отец должны быть на ночном поезде в Мюнхен. Он садится на тот же поезд и освобождает отца и дочь. Вся троица бежит в Швейцарию. За ними гонятся Марсен и эсэсовцы.","imdbId":"tt0032842","duration":"1:35","slogan":"Laughs! Thrills! Excitement!","MPAA":null},{"id":225436,"rate":6.563,"rate_count":166,"kpOrder":111917,"name":"Лето любви","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь","Польша"],"genres":["мелодрама"],"age":12,"description":"Герой фильма на студенческие каникулы приезжает в деревню. Это лето останется в его памяти на всю жизнь: он встречается с огромной любовью, которую теряет из-за того, что не может решить, кто же влечет его больше: страстная, открытая Соня или загадочная мечтательная Натали.","imdbId":"tt0113621","duration":"1:08","slogan":null,"MPAA":null},{"id":47503,"rate":6.563,"rate_count":170,"kpOrder":111918,"name":"День свиньи","secondName":"Il giorno del porco","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["драма","фэнтези"],"age":null,"description":"В вымышленном королевстве Корбио умирает король. Коварный принц Азазел хочет захватить власть, хотя по праву трон должен достаться брату умершего короля, горбуну Саркису. Возбужденная толпа не хочет уродливого Саркиса и отдает предпочтение красавцу Азазелу. Азазел решает, что чем больше люди берут себе свободы, тем более становятся рабами. Новый король сразу провозглашает полную свободу на 3 дня - никаких законов и запретов - и народ предается обжорству, пьянству, разврату и насилию. Но на следующий день он видит разоренное королевство, ужасается и умоляет Саркиса взять власть в свои руки","imdbId":"tt0104058","duration":"1:31","slogan":null,"MPAA":null},{"id":19969,"rate":6.563,"rate_count":138,"kpOrder":111919,"name":"Страна чудес Алисы","secondName":"Alice's Wonderland","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Маленькая Алиса посещает студию мультипликации и так впечатляется, что ночью видит сон о том, как она попала в нарисованную страну.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":34726,"rate":6.563,"rate_count":122,"kpOrder":111920,"name":"Город защищается","secondName":"La città si difende","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Во время футбольного матча группа из четырех преступников грабит офис стадиона. Чтобы убежать прежде, чем начнется преследование, они должны расстаться, не разделив украденные деньги.","imdbId":"tt0043412","duration":"1:24","slogan":"The Sensational Venice Award Winner for the GREATEST ITALIAN FILM OF THE YEAR","MPAA":null},{"id":432594,"rate":6.563,"rate_count":113,"kpOrder":111922,"name":"Черная чайка","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Послереволюционная Куба. Рыбацкое поселение на берегу моря. Американцы все ещё пытаются вернуть прежний режим. В прибрежные воды засылаются диверсионные группы. Компания подростков и главный герой фильма, фантазер Маноло, включаются в эти недетские игры...","imdbId":"tt1527604","duration":"1:38","slogan":null,"MPAA":null},{"id":852457,"rate":6.563,"rate_count":95,"kpOrder":111923,"name":"С придыханием","secondName":"Aspirational","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4073450","duration":"0:03","slogan":null,"MPAA":"PG-13"},{"id":19649,"rate":6.563,"rate_count":87,"kpOrder":111924,"name":"Старая армейская игра","secondName":"The Old Army Game","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"На этот раз Дональд идет служить в армию под командование сержанта Пита, строгого бульдога. И как всегда, везде, где появляется Дональд Дак, происходят невероятно смешные вещи.","imdbId":"tt0036231","duration":"0:06","slogan":null,"MPAA":null},{"id":163727,"rate":6.563,"rate_count":73,"kpOrder":111927,"name":"Фантомас","secondName":"Fantômas","type":"FILM","year":1932,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер"],"age":null,"description":"Неуловимый грабитель здесь жесток, как никогда. Он первым делом сообщает собравшимся в особняке знатным людям, что в полночь один из них умрёт.","imdbId":"tt0027607","duration":"1:31","slogan":null,"MPAA":null},{"id":45570,"rate":6.562,"rate_count":439,"kpOrder":111985,"name":"Соло для слона с оркестром","secondName":"Cirkus v cirkuse","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["комедия","семейный"],"age":12,"description":"Авторитетное цирковое жюри приезжает в Москву, чтобы отобрать лучший номер для всемирного фестиваля циркового искусства. В это же время в столице работает международная конференция, посвященная языку животных.\n\rЧешский профессор Ружичка, уверенный в том, что любого зверя можно научить говорить, отправляется в цирк, где проходит цирковой конкурс и становится участником красочного циркового представления...","imdbId":"tt0073728","duration":"2:11","slogan":null,"MPAA":null},{"id":58961,"rate":6.562,"rate_count":351,"kpOrder":111986,"name":"Кто вы, доктор Зорге?","secondName":"Qui êtes-vous, Monsieur Sorge?","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":12,"description":"С 1937 года Рихард Зорге был «своим» в германском посольстве в Токио. Его знали как доктора социологии, не погнушавшегося стать фронтовым корреспондентом, как приятного, эрудированного собеседника, словом, как «истинного арийца». Не знали только одного: за его репортерской деятельностью скрывалась секретная миссия — установление контакта с Москвой через резидента в Гонконге.","imdbId":"tt0055350","duration":"2:09","slogan":null,"MPAA":null},{"id":260224,"rate":6.562,"rate_count":213,"kpOrder":111987,"name":"Чужие следы","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Ловкая Лиса, ограбив курятник, сумела все свалить на Волка.","imdbId":"tt7787394","duration":"0:10","slogan":null,"MPAA":null},{"id":139297,"rate":6.562,"rate_count":222,"kpOrder":111988,"name":"У моего парня 3-я группа крови","secondName":"Bhyeong namjachingu","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Студентка Ха-ми верит в предопределённость любви, а также в теорию, что её отношения с мужчиной складываются в зависимости от групп крови. Однажды она встречает на улице симпатичного парня и чувствует, что он - тот самый единственный. Но, о горе! Его группа крови третья, а именно таких мужчин она должна избегать.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":255687,"rate":6.562,"rate_count":180,"kpOrder":111989,"name":"Мечтатель","secondName":"Daydreamer","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Клинт убежден, что Кэйси плод его воображения. Действительно: что такой девушке, как она, могло понравиться в таком парне? Похоже, что люди видят в нем то, чего он сам увидеть не может.","imdbId":"tt0765439","duration":"1:30","slogan":"Чья жизнь промелькнет перед твоими глазами?","MPAA":null},{"id":19792,"rate":6.562,"rate_count":156,"kpOrder":111990,"name":"Кто убил старину Робина?","secondName":"Who Killed Cock Robin?","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0027212","duration":"0:08","slogan":null,"MPAA":null},{"id":412524,"rate":6.562,"rate_count":147,"kpOrder":111991,"name":"Незримое","secondName":"Pen choo kab pee","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","мелодрама","ужасы"],"age":18,"description":"1930-е годы. Молодая беременная женщина приезжает в Бангкок в поисках пропавшего мужа. Она останавливается в старом поместье, где, как вскоре выяснится, в изобилии водятся призраки, вампиры и прочая нечисть.","imdbId":"tt0950500","duration":"1:34","slogan":null,"MPAA":null},{"id":409092,"rate":6.562,"rate_count":115,"kpOrder":111992,"name":"Субботним вечером в прямом эфире: Джимми Фэллон","secondName":"Saturday Night Live: The Best of Jimmy Fallon","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Образцовый комик поколения тридцатилетних, Джимми Фэллон смотрел «субботние вечера» с раннего детства - ведь они стартовали через год после его рождения. Из поклонника в звезды - так можно определить его путь к вершине. Фэлллон большой специалист в молодежной культуре, неплохо музицирует и более чем неплохо поет. Соответственно, и сценки у него в основном про всяких вихрастых пацанов с гитарами. Даже дружеский шарж на коллегу Адама Сэндлера - и тот не обходится без музыкального инструмента. \n\rРок, гранж, сладкоголосое диско в духе Рикки Мартина - представлены все жанры. А в довершение всего Фэллон выходит намазанный ваксой, чтобы не обидеть такие направления, как соул и рэп. Много здесь и обычных речевых номеров. Чего стоит сюжет, где Фэллон играет зеркало, в которое смотрится... Мик Джаггер. Остальное увидите сами.","imdbId":"tt0478824","duration":"1:15","slogan":null,"MPAA":null},{"id":10008,"rate":6.562,"rate_count":95,"kpOrder":111993,"name":"Тропинка одинокой сосны","secondName":"The Trail of the Lonesome Pine","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Испокон веков враждуют два семейных клана в горах Кентукки. Никто уже и не помнит, что именно не поделили Толливеры и Фэлины, но жить они продолжают по законам кровной мести. В разгар одной из стычек в городок прибывает Джек Хэйл, инженер, приехавший строить железную дорогу. Волей судьбы он спасает одного из Толливеров — Дэйва. Прошло несколько лет. Предприятие железной дороги приносит большие доходы. Но и профессиональному делу мешает неприязнь семей:на лагерь рабочих нападает клан Фэллинов, в столкновении погибает один из Толливеров. Хэйл продолжает взывать к миру и благоразумию. Дэйв решает послушать его.","imdbId":"tt0028401","duration":"1:42","slogan":null,"MPAA":null},{"id":220501,"rate":6.562,"rate_count":93,"kpOrder":111994,"name":"Пионовая беседка","secondName":"You yuan jing meng","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["драма"],"age":null,"description":"Член богатого рода берет в жены красавицу Цуй Хуа, исполнительницу роли куртизанки в знаменитой китайской опере “Пионовая беседка”. Цуй Хуа становится пятой женой богача. Отношения с мужем у нее весьма формальны, однако жизнь Цуй Хуа оказывается охваченной подлинной страстью – любовью к кузине Лань.\n\rЛань – современная женщина, преподает в школе английский язык, почти все время носит мужские костюмы. Лань очарована красотой Цуй Хуа, обе женщины наслаждаются тонкой игрой отношений и чувств. Однако ситуация резко меняется, когда Лань неожиданно влюбляется в чиновника из министерства народного образования, присланного в школу. Чувство этой пары будет всепоглощающим, но быстротечным.","imdbId":"tt0279523","duration":"2:00","slogan":null,"MPAA":null},{"id":501201,"rate":6.561,"rate_count":409,"kpOrder":111995,"name":"Расчлененка","secondName":"Cheun","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В городе объявился изощренно убивающий, серийный убийца. Следствие зашло в тупик, так как связи между жертвами нет, кроме того что всех их упаковывают в красный дорожный чемодан. Тай, наёмный убийца, мотающий срок в тюрьме, только он может найти маньяка.","imdbId":"tt1603807","duration":"1:39","slogan":null,"MPAA":null},{"id":489493,"rate":6.561,"rate_count":331,"kpOrder":111996,"name":"Как пять пальцев","secondName":"Comme les cinq doigts de la main","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Их было пятеро, все братья, все очень похожие и в то же время очень разные. Их вырастила рано овдовевшая мать. Один из них выбрал отдельный путь по жизни, несколько лет спустя он возвращается в семью в поисках убежища от преследующих его бандитов. Он раскрывает братьям тайну смерти их отца. Теперь они знают, что их отец был убит, и они готовы мстить за это.","imdbId":"tt1558741","duration":"1:56","slogan":null,"MPAA":null},{"id":262292,"rate":6.561,"rate_count":316,"kpOrder":111997,"name":"Частная собственность","secondName":"Nue propriété","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":16,"description":"Старая, но красивая ферма в Бельгии является домом Паскаль и ее сыновей-близнецов Тьерри и Франсуа. Хотя они любят друг друга и заботятся друг о друге, каждый из них до сих пор окончательно не пришел в себя от развода, разделившего семью несколько лет назад.\n\rБывший муж Паскаль снова женился, у него родился ребенок. Он сохраняет близкие отношения с Тьерри и Франсуа, но горечь, порожденная его разрывом с Паскаль, до сих пор ощущается каждым из них. Сейчас мальчики стали юношами и в определенной мере начали двигаться в разном направлении. Тьерри решил продолжить учебу, поступив в местный университет, а страстью Франсуа остается постоянная реконструкция семейного дома. Оба парня усердно трудятся, но, похоже, не один из них не стремится стать взрослым и принять на себя сопряженную с этим ответственность. Оба продолжают зависеть от отца в денежных вопросах, и ни один не желает расстаться со стабильностью жизни дома под крылом Паскаль.\n\rВремя, остающееся от работы на полную ставку, Паскаль с любовью посвящает заботам о своих мальчиках и доме, но она снова влюбилась и начинает мечтать о новой жизни для себя. Она надеется в скором времени переехать со своим возлюбленным в загородную гостиницу, которой они планируют владеть вместе. Но то, что казалось счастливыми часами ее жизни, оборачивается к худшему, поскольку она обнаруживает, что не может выйти из тени своего бывшего мужа и эгоистичных детей. Паскаль оставляет дом в руках Тьерри и Франсуа, не подозревая, что в ее отсутствие братоубийственная война навсегда изменит их семью.","imdbId":"tt0855895","duration":"1:35","slogan":"Superb... Shades Of Early Polanski.","MPAA":null},{"id":448691,"rate":6.561,"rate_count":295,"kpOrder":111998,"name":"Вредный совет","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Чижик-Пыжик дает очередной совет, как получить желаемое от родителей.","imdbId":"tt1369705","duration":"0:03","slogan":null,"MPAA":null},{"id":1272455,"rate":6.561,"rate_count":298,"kpOrder":111999,"name":"Эвтаназия","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Опытный следователь подозревает в убийстве врача-кардиолога. Он сомневается, так как не понимает, почему добрая интеллигентная женщина пошла на хладнокровное, продуманное убийство соперницы, к которой давно ушел ее муж. Ревность? Чувство собственности? В обмен на правду следователь предлагает информацию, которая может изменить мировоззрение потенциальной преступницы.","imdbId":"tt11570660","duration":"0:11","slogan":null,"MPAA":null},{"id":14374,"rate":6.561,"rate_count":277,"kpOrder":112000,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":1987,"yearEnd":0,"countries":["Багамы","США","Франция"],"genres":["драма","комедия","фантастика"],"age":null,"description":"После Чернобыльской трагедии всё исчезло. Потом всё, кроме культуры, вернулось. Восстановить утерянные произведения Уильяма Шекспира поручено его потомку — Уильяму Шекспиру-мл.","imdbId":"tt0093349","duration":"1:30","slogan":"Fear and Loathing.  A Study. An Approach. A Clearing. No Thing","MPAA":"PG"},{"id":894743,"rate":6.561,"rate_count":284,"kpOrder":112001,"name":"Паника на чердаке","secondName":"Attic Panic","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4456096","duration":"0:03","slogan":null,"MPAA":null},{"id":520890,"rate":6.561,"rate_count":260,"kpOrder":112002,"name":"Марс и Апрель","secondName":"Mars et Avril","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Футуристическая история о пожилом музыканте и его музыкальном мастере, одержимых одной и той же женщиной, которая соглашается стать моделью для их следующего музыкального инструмента, но затем пропадает в виртуальном мире во время первого путешествия человечества на Марс.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":261344,"rate":6.561,"rate_count":245,"kpOrder":112003,"name":"Дьявольское образование","secondName":"Diabelska edukacja","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Польша"],"genres":["короткометражка"],"age":18,"description":"В маленькой деревушке живёт красивая девушка Малгожата. Каждый день она пасет коров на лугу. Однажды она встречает в поле загадочного художника-«скитальца», который берётся научить юную красавицу искусству любви и сложной науке жить в современном мире…","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":25266,"rate":6.561,"rate_count":239,"kpOrder":112004,"name":"Человек, который судился с Богом","secondName":"The Man Who Sued God","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"С бывшим юристом Стивеном Майерсом на рыбалке случается непредвиденное и невероятное происшествие - во время грозы в его лодку ударяет молния! Лишившись имущества, Майерс обращается в страховую компанию, но та наотрез отказывается возмещать ущерб, ссылаясь на силы стихии, неподвластные человеку.\n\rИ тогда Стивену ничего не остается, как подать в суд на... Бога! А местным представителям церкви придется на время забыть о делах духовных и защищать своего «патрона» на самом громком и скандальном в истории судебном процессе. Эта легкая ироничная комедия, наполненная тонким юмором и множеством комичных ситуаций, заставит вас смеяться от души!","imdbId":"tt0268437","duration":"1:37","slogan":"Докажи, что ты прав!","MPAA":null},{"id":70930,"rate":6.561,"rate_count":148,"kpOrder":112006,"name":"Лусия","secondName":"Lucía","type":"FILM","year":1968,"yearEnd":0,"countries":["Куба"],"genres":["драма"],"age":null,"description":"История борьбы кубинского народа за свою независимость показана через судьбы трех женщин. Героиня первой новеллы вынуждена предать родных ради любви к испанскому солдату. Героиня второй новеллы вынуждена уйти из семьи ради любви. И, наконец, героиня третьей истории пытается отстоять свое право работать в колхозе.","imdbId":"tt0064609","duration":"2:40","slogan":null,"MPAA":null}]