[{"id":12951,"rate":6.561,"rate_count":145,"kpOrder":112007,"name":"Трое в паре","secondName":"Three on a Match","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Три школьные подружки подросли и стали представительницами разных социальных слоев населения. «Правильная» - выучилась на труженицу-стенографистку. «Оторванная» - прошла перевоспитание в исправительном учреждении. «Красотка» Вивьен вышла замуж за богача, купается в роскоши и растит сына. Однако, из-за отсутствия трудностей в жизни, Вивьен вдруг «срывается с катушек» и сбегает от мужа с каким-то проходимцем, прихватывая и ребенка заодно. В результате Вивьен очень стремительно скатывается вниз по социальной лестнице и подвергает опасности не только свой трещащий по швам брак, но и жизнь собственного ребенка.","imdbId":"tt0023590","duration":"1:03","slogan":null,"MPAA":null},{"id":4368,"rate":6.561,"rate_count":139,"kpOrder":112008,"name":"8 секунд","secondName":"8 Seconds","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":18,"description":"Фильм посвящен жизни Лейна Фроста - известного ковбоя и чемпиона мира по родео. Фильм показывает непростое детство Лейна, его борьбу на профессиональном фронте, а также историю любви с его женой.","imdbId":"tt0109021","duration":"1:45","slogan":"Champions aren't raised. They're clocked.","MPAA":"PG-13"},{"id":14608,"rate":6.561,"rate_count":127,"kpOrder":112009,"name":"Незабвенная","secondName":"The Loved One","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодой англичанин Дэнис Барлоу работает в похоронной конторе для животных под названием «Угодья лучшего мира». После самоубийства своего дяди, Фрэнсиса Хинзли, он отправляется в «Шелестящий дол», солидную похоронную компанию с бесчисленным персоналом и огромным мемориальным парком.\n\rТам же он видит молоденькую косметичку, Эме Танатогенос, произведшую на него впечатление. Вступая с ней в отношения, Дэннис ввязывается в весьма сомнительный любовный треугольник, исход которого приведет к необратимым последствиям.","imdbId":"tt0059410","duration":"2:02","slogan":"From The Man Who Made 'Tom Jones'!","MPAA":null},{"id":37603,"rate":6.561,"rate_count":123,"kpOrder":112010,"name":"Преодолевая гравитацию","secondName":"Defying Gravity","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Грифф - симпатичный, компанейский парень, снимающий жилье вместе с несколькими парнями. Ему нравится зависать в барах и заниматься спортом. Но у него есть один секрет - Пит! А Пит - открытый гей и он хочет, чтобы Грифф был также честен со всеми насчет их отношенний. Но Гриффа вполне удовлетворяет выглядеть перед всеми натуралом. Но однажды Пита сильно избивают гомофобы и Грифф - единственный свидетель этого преступления. Он должен преодолеть свое желание и дальше оставаться «тайным» геем или открыться всем, чтобы покарать преступников, изувечивших его любимого парня...","imdbId":"tt0156460","duration":"1:32","slogan":"Some Pledges Are For Keeps","MPAA":null},{"id":19714,"rate":6.561,"rate_count":105,"kpOrder":112011,"name":"Непри-Непри-ятности","secondName":"Put-Put Troubles","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0032954","duration":"0:07","slogan":null,"MPAA":null},{"id":72817,"rate":6.561,"rate_count":94,"kpOrder":112012,"name":"Легенда о Пауле и Пауле","secondName":"Die Legende von Paul und Paula","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в ГДР в 70-е годы прошлого столетия.\n\rВ молодежном кафе Восточного Берлина встречаются 2 молодых человека. Пауль, у которого была женщина, которая бросила его и Паула, одинокая, с двумя детьми. После знакомства оба понимают, что не могут жить друг без друга. \n\rОна - приемщица бутылок в универмаге , он - молодой растущий руководитель из министерства. С той роковой встречи начинается страстная любовь, которую нужно защищать от предрассудков и общественного давления.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":444654,"rate":6.561,"rate_count":87,"kpOrder":112014,"name":"Чёрное поле","secondName":"Mavro livadi","type":"FILM","year":2009,"yearEnd":0,"countries":["Греция"],"genres":["драма","мелодрама"],"age":18,"description":"Греция, 1654. Тяжело раненый янычар находится в монастыре, расположенном на вершине скалы, сестры взяли его к себе и заботятся о нем. Сестра Анти, одна из тех, кто заботится о нем, влюбляется в солдата, и в конечном счете помогает ему бежать. Тихая сначала сестра, скрывая секрет, впоследствии открывает в себе неведомые ранее желания, что приводит ее к радикальному изменению мнения о себе.","imdbId":"tt1331297","duration":"1:44","slogan":null,"MPAA":null},{"id":156293,"rate":6.561,"rate_count":80,"kpOrder":112015,"name":"Мать нужно любить","secondName":"Haha wo kowazuya","type":"FILM","year":1934,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Уважаемый отец семейства господин Кадзивата неожиданно умирает. Его жене Тиеко приходится одной воспитывать и поднимать двоих сыновей – младшего родного Коусаку и старшего от первого брака мужа Садао.","imdbId":"tt0025214","duration":"1:33","slogan":null,"MPAA":null},{"id":44366,"rate":6.56,"rate_count":412,"kpOrder":112020,"name":"Двое в степи","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Лето 1942 года. В донских степях идут тяжелые затяжные бои с немцами. Молодого лейтенанта Огаркова посылают в дивизию с приказом о передислокации. Герой всю ночь плутает в степи — и не выполняет приказ, из-за чего дивизия попадает в окружение. Огаркову выносится приговор — расстрел. Но до утверждения указа еще есть время. Обстановка меняется. И вот бредут по степи старый конвоир Джурабаев и молодой осужденный, на равных участвуя в случайных боях. Прикрываясь одной шинелью, они едят из одного котелка. Между ними возникает молчаливая дружба. Но один ведет другого на расстрел, и это его долг, и на войне нельзя поступать иначе...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":31323,"rate":6.56,"rate_count":418,"kpOrder":112021,"name":"Навахо Джо","secondName":"Navajo Joe","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":12,"description":"Джо Навахо - единственный выживший в кровавой резне, устроенной в поселении бандой Дункана. В числе прочих жителей была и жена Джо. Он клянется отомстить за смерть любимой и вступает в схватку с Дунканом и его людьми.","imdbId":"tt0061587","duration":"1:33","slogan":"Relentless in his vengeance! Deadly in his violence!","MPAA":null},{"id":25297,"rate":6.56,"rate_count":352,"kpOrder":112022,"name":"Миссия правосудия","secondName":"Mission of Justice","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Полицейский Курт Харрис хочет, чтобы на улицах города царил порядок. Доктор Рэчел Ларкин, выдвигая свою кандидатуру на пост мэра, заявляет, что именно под ее руководством общественная организация «Миссия правосудия» способна этот порядок поддерживать.\n\rКостоломы - «миссионеры» действительно держат в руках весь город, расправляясь с неугодными любой ценой. Кулаком и дубинкой. сея смерть на своем пути. Курт Харрис внедряется в ряды «Миссии правосудия».","imdbId":"tt0104888","duration":"1:31","slogan":"Out of uniform. Out of control...","MPAA":"R"},{"id":429815,"rate":6.56,"rate_count":260,"kpOrder":112023,"name":"Строки","secondName":"Lines","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Непослушная девочка-подросток задержана после уроков и вынуждена писать строки в качестве наказания. Когда ее дурная учительница пытается найти с ней контакт и читает ей лекцию на тему, как быть такой как все, то девочка решает, что с нее довольно…","imdbId":"tt1016002","duration":"0:09","slogan":null,"MPAA":null},{"id":26630,"rate":6.56,"rate_count":252,"kpOrder":112024,"name":"Парад в огнях рампы","secondName":"Footlight Parade","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Падение фондового рынка в 1929 году привело Америку к великой депрессии, и ко всему прочему, упал интерес зрителей к музыкальному театру, ведь на экраны вышло звуковое кино. В связи с этим театральный режиссер Честер Кент лишился работы на Бродвее, но он не из тех, кто привык отступать. \r\n\r\nОднажды зайдя в сетевую аптеку его, озарила мысль об организации сети актерских бригад, выступающих перед сеансами кино по всей Америке. И о чудо, идея сработала, и теперь его театрально развлекательное агентство стало лучшим в стране и возможно во всем мире...","imdbId":"tt0024028","duration":"1:44","slogan":"Climaxing Warner Bros.' glittering parade of musicals!","MPAA":"G"},{"id":40773,"rate":6.56,"rate_count":224,"kpOrder":112025,"name":"Цветы календулы","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Желая купить себе дачу, «новые русские» попадают в дом известного в прошлом писателя, ныне покойного. Члены семьи, обуреваемые многочисленными конфликтами и проблемами, по-разному встречают «покупателей».","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":57299,"rate":6.56,"rate_count":196,"kpOrder":112026,"name":"Гриль-бар «На полпути»","secondName":"Halbe Treppe","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Четверо на пороге сорокалетия в бывшем гэдээровском захолустье, почти на границе с Польшей.","imdbId":"tt0304126","duration":"1:51","slogan":null,"MPAA":null},{"id":503608,"rate":6.56,"rate_count":180,"kpOrder":112027,"name":"Похищение","secondName":"Bou ying","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер"],"age":null,"description":"Вонг Хо-чиу благополучен и богат до тех пор, пока не наступает время решать конфликт с дочерью Дейзи. Она претендует на самостоятельную жизнь, где присутствуют пьянки, наркотики и другие развлечения «золотой» молодежи. Дейзи похищают. И ситуация резко меняется. Что может сделать отец, чтобы вернуть дочь живой?","imdbId":"tt1604670","duration":"1:34","slogan":"First the ransom. Then the payback.","MPAA":null},{"id":19912,"rate":6.56,"rate_count":171,"kpOrder":112028,"name":"Паровоз Микки","secondName":"Mickey's Choo-Choo","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":0,"description":"Микки - машинист веселого паровоза. Даже во время перерыва на обед весельчак Микки находит возможность повеселиться и развлечь своих друзей.","imdbId":"tt0020167","duration":"0:07","slogan":null,"MPAA":null},{"id":18840,"rate":6.56,"rate_count":179,"kpOrder":112029,"name":"В поисках брата","secondName":"Sorted","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":18,"description":"Карл, 24-летний адвокат из английской провинции, узнав о смерти старшего брата Джастина, отправился в Лондон и оказался в мире андеграундной рейв-культуры мире музыки «техно», ночных дискотек, красивых женщин и изысканных наркотиков.\n\rПознакомившись с Санни, подружкой покойного брата, Карл понял, что полюбил ее. Но однажды Санни призналась ему, что виновна в смерти Джастина, а самое прямое отношение к его убийству имеет торговец наркотиками Дэмиен, «черный принц» лондонского рейва.\n\rДэмиен заправляет всем вмире лондонского андеграунда и не собирается выпускать из своих рук новую добычу - Карла, уже слишком глубоко увязшего в этой «трясине». Только истинная любовь может спасти его...","imdbId":"tt0221563","duration":"1:42","slogan":"Завораживающее путешествие в мир ночных клубов Лондона и музыки «техно», красивых женщин и изысканных наркотиков","MPAA":"R"},{"id":47194,"rate":6.56,"rate_count":128,"kpOrder":112030,"name":"Их двое","secondName":"Ök ketten","type":"FILM","year":1977,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Фильм о судьбе двух женщин, одна из которых вроде бы благополучна, другая несчастна в семейной жизни. После их знакомства, переросшего в дружбу, каждая из них стала по новому оценивать как себя, так и взаимоотношения с окружающими.","imdbId":"tt0076968","duration":"1:40","slogan":null,"MPAA":null},{"id":1055524,"rate":6.56,"rate_count":130,"kpOrder":112031,"name":"Bon Jovi: Say It Isn't So","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7043958","duration":"0:04","slogan":null,"MPAA":null},{"id":1192969,"rate":6.56,"rate_count":127,"kpOrder":112032,"name":"Братство","secondName":"Brotherhood","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Катар","Тунис"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Мохаммед глубоко потрясен, когда его старший сын Малик возвращается домой после долгого путешествия с таинственной новой женой.","imdbId":"tt8906678","duration":"0:25","slogan":null,"MPAA":null},{"id":9248,"rate":6.56,"rate_count":116,"kpOrder":112033,"name":"Узы родства","secondName":"Immediate Family","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Линда и Майкл Спекторы женаты уже десять лет и отчаянно хотят стать родителями. Они пытаются зачать ребёнка, но безуспешно. Обратившись в агентство по усыновлению, они знакомятся с беременной 17-летней Люси. Молодая женщина считает, что супружеская пара сможет лучше позаботиться о её ребёнке, чем она сама со своим парнем. Спекторы обеспечивают уход за Люси на время её беременности и они становятся ближе, но Люси начинает сомневаться о том, отдавать ли им своего будущего ребёнка.","imdbId":"tt0097567","duration":"1:35","slogan":"The toughest choices are made with the heart.","MPAA":"PG-13"},{"id":43786,"rate":6.56,"rate_count":115,"kpOrder":112034,"name":"Девушка со швейной машинкой","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Комедия о традициях, обычаях и жизни несоизмеримо душевных, но немного наивных жителях Грузии. В кахетинское село приезжает выпускница швейного техникума. Добиваясь строительства салона-ателье, энергичная и доброжелательная Маквала вносит заметное оживление в жизнь односельчан.","imdbId":"tt0175167","duration":"1:27","slogan":null,"MPAA":null},{"id":19571,"rate":6.56,"rate_count":113,"kpOrder":112035,"name":"Промахи Микки","secondName":"Mickey Down Under","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Австралия, Микки управляет банановой плантацией. Плуто напуган бумерангом Микки и попадает с ним в историю. Тем временем, Микки нашел страусиное яйцо, владелец которого не вполне счастлив, что Микки хочет его взять.","imdbId":"tt0040587","duration":"0:07","slogan":null,"MPAA":null},{"id":21634,"rate":6.56,"rate_count":107,"kpOrder":112036,"name":"Волшебный стрелок","secondName":"Büvös vadász","type":"FILM","year":1994,"yearEnd":0,"countries":["Венгрия","Франция","Швейцария"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм рассказывает об удачах и неудачах заказного убийцы — снайпера Гэри Кемпа, работа которого осложняется тем обстоятельством, что его все время преследует что-то вроде снов или видений, связанных с прошлыми веками, чёртиком и спасительницей девой Марией.","imdbId":"tt0109356","duration":"1:46","slogan":null,"MPAA":null},{"id":677844,"rate":6.56,"rate_count":106,"kpOrder":112037,"name":"Хроноглаз","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о российском учёном, современном гении, ведущем научные разработки машины времени, так называемого «хроноглаза». С помощью изобретённого устройства герой фильма становится свидетелем разных исторических событий мирового значения.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":491669,"rate":6.56,"rate_count":84,"kpOrder":112038,"name":"Мальчишки","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":12,"description":"«Новенький». После войны Борис с матерью возвращается в родной Ленинград. Мальчишки этого двора не сразу принимают эвакуированного в свою компанию, верховодит которой любитель всевозможных приключений Толя Волков.\n\r«Это именно я». В класс приходит новый учитель физкультуры и, обнаружив у Саши выдающиеся физические способности, мечтает сделать из парня чемпиона по боксу. Однако у мальчика свои интересы и привязанности, и слава боксера его нисколько не прельщает...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":17070,"rate":6.56,"rate_count":84,"kpOrder":112039,"name":"Похитители бриллиантов","secondName":"11 Harrowhouse","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Ховард Чессер - мелкий коммерсант, покупающий и перепродающий алмазы. Он ведет вполне размеренную жизнь со своей подругой Марэн - наследницей богатого мужа, который оставил ей все состояние при условии, что она не выйдет больше замуж. \r\n\r\nНеожиданно мультимиллионер Клайд Мэсси делает Чессеру выгодное предложение, от которого тот не может отказаться: за хороший гонорар Ховард должен всего лишь купить и огранить для Мэсси крупный алмаз стоимостью 1 млн. долларов. Но он и предположить не мог, каковы будут последствия этой сделки…","imdbId":"","duration":"1:30","slogan":"This is like no robbery you've ever imagined","MPAA":"PG"},{"id":959262,"rate":6.56,"rate_count":85,"kpOrder":112040,"name":"WWE Полоса обгона","secondName":"WWE Fastlane","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt5426030","duration":"2:49","slogan":null,"MPAA":null},{"id":710949,"rate":6.56,"rate_count":79,"kpOrder":112041,"name":"Сексуальное напряжение, Часть 1: Нестабильный","secondName":"Tensión sexual, Volumen 1: Volátil","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина","США","Франция"],"genres":["драма"],"age":18,"description":"Сборник из шести короткометражных фильмов, о ситуациях, когда двое мужчин оказываются наедине в различных щекотливых обстоятельствах, в которых проявляется природа мужской сексуальности совершенно неожиданным для них образом...","imdbId":"tt2433190","duration":"1:25","slogan":null,"MPAA":null},{"id":373129,"rate":6.56,"rate_count":67,"kpOrder":112042,"name":"Рокси Хантер и секрет шамана","secondName":"Roxy Hunter and the Secret of the Shaman","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","семейный"],"age":null,"description":"В то время, как семья Хантер обживается в своём новом доме, супер-сыщица Рокси уверена, что раскрыла большую тайну - под маской старого городского бродяги скрывается Шаман. Рокси становится его ученицей и пока она не до конца раскрыла все его секреты, эти двое многому научатся друг у друга...","imdbId":"tt1043867","duration":"1:30","slogan":null,"MPAA":null},{"id":220958,"rate":6.56,"rate_count":60,"kpOrder":112044,"name":"Забыть Венецию","secondName":"Dimenticare Venezia","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"В одном из больших и старых загородных домов, что тянутся по материку близ Венеции, живёт Марта, примадонна оперы, в летах, но всё ещё прекрасная женщина. Марта никогда не была замужем, но она удочерила свою племянницу Анну. А ещё у Марты есть брат Никки. И Анна, и Никки - гомосексуалисты. В предверии поездки в Венецию к Марте в гости приезжают оба родственника, причём Анна - со своей подругой Клаудией, а Никки - со своим приятелем Пиккио.","imdbId":"tt0079054","duration":"1:50","slogan":"Official Italian film for Academy Award competition as Best Foreign Film","MPAA":null},{"id":77223,"rate":6.56,"rate_count":59,"kpOrder":112045,"name":"Замечательная эпоха","secondName":"Une époque formidable...","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Оказавшись безработным и потерявший жену, герой попадает в совершенно чуждый ему мир бомжей…\n\r«Бывает, когда в жизни у вас все получается. За три недели я потерял все: работу, машину, любимую девушку. К счастью, я встретил друзей, которые взяли у меня все остальное. Среди них был врач, его кабинет - это улица, там он и проводит свои операции. Сейчас я на тротуаре анализирую содержимое помойных ящиков. Самое ужасное, что этот врач мне сказал, что я не создан быть бедным…»","imdbId":"tt0103168","duration":"1:36","slogan":null,"MPAA":null},{"id":43309,"rate":6.559,"rate_count":328,"kpOrder":112062,"name":"Пропажа свидетеля","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Служба Сережкина в новом районе началась в обстоятельствах исключительных и драматических. На каменном берегу Лысой Косы убит ученый-зоолог, занимавшийся изучением парнокопытных. На месте преступления одна улика - след ноги 37 размера. Возможно, в деле замешана женщина...","imdbId":"tt0371102","duration":"1:27","slogan":null,"MPAA":null},{"id":1165126,"rate":6.559,"rate_count":330,"kpOrder":112063,"name":"Язвы Бреслау","secondName":"Plagi Breslau","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["детектив","криминал","триллер"],"age":18,"description":"На рынке Вроцлава (немецкое название - Бреслау) находят труп мужчины, зашитый в бычью шкуру. А на следующий день практически в центре города происходит ещё одно показное убийство. Следователь убойного отдела Хелена Рус получает из столицы помощницу-профайлера Ивону Богацку, и та сразу же находит закономерность. Оказывается, в XVIII веке Фридрих II, пытаясь сделать из Бреслау культурную столицу, устраивал в городе показательные казни местных влиятельных людей - по одному греху на каждый день недели.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":315491,"rate":6.559,"rate_count":253,"kpOrder":112064,"name":"Живые карты","secondName":"Les cartes vivantes","type":"FILM","year":1905,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0135179","duration":"0:03","slogan":null,"MPAA":null},{"id":16377,"rate":6.559,"rate_count":198,"kpOrder":112065,"name":"Погонщик фургона","secondName":"Wagon Master","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения"],"age":null,"description":"Это обманчиво простая история о караване фургонов религиозной секты мормонов, направляющихся в землю обетованную. По пути группа объединяется с двумя молодыми проводниками, торгующими лошадьми, четырьмя членами медицинского шоу и племенем кочующих индейцев Навахо...","imdbId":"tt0043117","duration":"1:26","slogan":"John Ford's lusty successor to 'Fort Apache' and 'She Wore a Yellow Ribbon'","MPAA":null},{"id":43179,"rate":6.559,"rate_count":172,"kpOrder":112066,"name":"Потрясающий Берендеев","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Когда в Трубинске не осталось ни одной школы, не пострадавшей от изобретений фантазера Сергея Берендеева, родители перевели непутевого сына в ПТУ. Но парень не сник, а, получив доступ к хорошей технике и полную самостоятельность, стал настоящим изобретателем.","imdbId":"tt0242790","duration":"1:08","slogan":null,"MPAA":null},{"id":19919,"rate":6.559,"rate_count":136,"kpOrder":112068,"name":"Разудалый гаучо","secondName":"The Gallopin' Gaucho","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0018925","duration":"0:06","slogan":null,"MPAA":null},{"id":127734,"rate":6.559,"rate_count":123,"kpOrder":112069,"name":"Развлечения","secondName":"Les distractions","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Фоторепортер Поль занят своей работой, своей машиной и своей девушкой. Однажды он должен фотографировать злоумышленника, который только что убил агента, и скрылся. Обнаруженный Полом паспорт свидетельсвует, что речь идет о его друге Лоране, которому он обязан многим...","imdbId":"tt0053769","duration":"1:41","slogan":null,"MPAA":null},{"id":272836,"rate":6.559,"rate_count":121,"kpOrder":112070,"name":"Цветочки после ягодок","secondName":"Hana yori dango","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"В богатую школу, где заправляет четвёро парней, зовущие себя F4, переводится девушка. И не было бы фильма, если б она не вступила с ними в конфликт. Вот так и начинается история Золушки. Правда героиня не тихоня и умеет за себя постоять...","imdbId":"tt0889194","duration":"1:18","slogan":null,"MPAA":null},{"id":220051,"rate":6.559,"rate_count":107,"kpOrder":112071,"name":"Как выйти замуж за короля","secondName":"Wie heiratet man einen König","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный"],"age":null,"description":"Крестьянская дочка разрешает три задачи короля и освобождает своего отца из тюрьмы. Сердце властителя королевства покорили ум и доброта девушки, и он женился на ней.\n\rСтав королевой, умная жена пытается обратить внимание мужа на несправедливость, которая происходит по его вине. Король выгоняет королеву из замка, но разрешает взять с собой то, что ей дороже всего.\n\rА на следующее утро он просыпается в маленьком деревянном домике…","imdbId":"tt0065212","duration":"1:14","slogan":null,"MPAA":null},{"id":25016,"rate":6.559,"rate_count":88,"kpOrder":112072,"name":"Дочь Нептуна","secondName":"Neptune's Daughter","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Легкомысленная Бетти Барретт принимает массажиста Джека Спратта за капитана южноамериканской команды по игре в поло Хосе О'Рорка. Спратт  не прочь поразвлечься с красоткой, он быстро соглашается со своей ролью популярного спортсмена. Но простой невинный флирт переходит в серьезное чувство - они влюбляются.\n\rТем временем старшая сестра Бетти - Ив, известная пловчиха и дизайнер модных купальников, боится, что сердце Бетти будет разбито, когда она узнает, что Джек не тот, за кого себя выдает. Ради счастьясестры Ив договаривается о встрече с Хосе О'Рорком...","imdbId":"tt0041687","duration":"1:35","slogan":"Queen of TECHNICOLOR MUSICALS!","MPAA":null},{"id":273095,"rate":6.559,"rate_count":90,"kpOrder":112073,"name":"Макс — преподаватель танго","secondName":"Max, professeur de tango","type":"FILM","year":1914,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Сильно подвыпившего героя принимают за известного танцора. Его приглашают в буржуазную семью, которая хочет научиться танцевать танго — самый модный в то время танец. Захмелевший денди делает всевозможные нелепые движения и ведет себя весьма неучтиво, а его ученики подражают ему.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":466913,"rate":6.559,"rate_count":83,"kpOrder":112074,"name":"Форё, документальный фильм","secondName":"Fårö dokument","type":"FILM","year":1969,"yearEnd":0,"countries":["Швеция"],"genres":["документальный"],"age":null,"description":"Остров Форё знаком киноманам всего мира прежде всего, как место съемок легендарных бергмановских шедевров «Персона», «Страсть» и «Сквозь тусклое стекло». С этим островом связана и биография самого режиссера, обитавшего на Форё без малого полвека.\n\rВ 1969 году, обеспокоенный массовым отъездом молодежи из провинции в Стокгольм, Ингмар Бергман снял документальный фильм о любимом острове, который шведские критики сразу же признали одним из лучших полотен режиссера.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":48696,"rate":6.559,"rate_count":75,"kpOrder":112075,"name":"Каннибалы","secondName":"Os Canibais","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Португалия","Франция"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"Хозяин-рассказчик повествует о свадьбе двух влюбленных, Виконте Д'Авелада и красавицы Маргариты. После свадьбы Виконт открывает жене о себе страшную тайну, и опера из аристократической жизни превращается в каннибальское пиршество и превращение благородных донов в поросят.","imdbId":"tt0094833","duration":"1:30","slogan":null,"MPAA":null},{"id":56049,"rate":6.559,"rate_count":75,"kpOrder":112076,"name":"Ранма 1/2. Фильм 2","secondName":"Ranma ½: Kessen Tôgenkyô! Hanayome o torimodose!!","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"И вновь продолжаются приключения наших героев! Отправляясь в морской круиз они еще и не знали, что будут выброшены на тропический остров. К сожалению, отдых был прерван местным принцем, задумавшим похитить всех девушек, что бы сделать одну из них своей женой! Удастся ли Ранме спасти Акане и других девушек? Сможет ли он выиграть конкурс невест?","imdbId":"tt0104604","duration":"1:00","slogan":null,"MPAA":null},{"id":635103,"rate":6.559,"rate_count":71,"kpOrder":112077,"name":"Большое путешествие","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм о двух друзьях, бегемоте Топе и котенке Тутти. Они отправились в незабываемое путешествие на дальнюю гору. И получили множество положительных эмоций и уроков.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":11582,"rate":6.558,"rate_count":474,"kpOrder":112083,"name":"Хлеб и розы","secondName":"Bread and Roses","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Майя перебралась из Мексики в Лос-Анджелес к старшей сестре. Но по эту сторону границы нелегальную иммигрантку встретила отнюдь не сладкая жизнь. Вместе с сестрой она работает за копейки, каждый день, опасаясь высылки из страны.\n\rКажется, что страх и бесправие - неизменный фон их будущей жизни. Но девушки встречают Сэма Шапиро - молодого парня, который вовлекает их в борьбу за свои права. Неужели эти несправедливые порядки можно изменить?","imdbId":"tt0212826","duration":"1:50","slogan":"The Balance Of Power Is About To Change","MPAA":"R"},{"id":56230,"rate":6.558,"rate_count":397,"kpOrder":112084,"name":"32-е августа на Земле","secondName":"Un 32 août sur terre","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая женщина по имени Симон попадает в опасную автокатастрофу. Чудом оставшись невредимой, она переосмысливает жизнь, оставляет работу и решает завести ребенка. На роль отца девушка выбирает своего лучшего друга Филиппа. Он соглашается, но при условии, что зачатие произойдет в пустыне в Солт-Лейк Сити. Это путешествие преподаст им много важных уроков о любви, одиночестве и открытии самого себя.","imdbId":"tt0156248","duration":"1:28","slogan":null,"MPAA":null},{"id":43077,"rate":6.558,"rate_count":317,"kpOrder":112085,"name":"Пока безумствует мечта","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"Юра Отверткин, романтик из Царево-Кокшайска, одержимо влюблен в воздухоплавание. В Петербурге, загримировавшись, он выдает себя за аса Ивана Пирамиду. Ему приходится выступать на празднике, но летать он умеет только «по книгам», однако ему удается не ударить в грязь лицом. После множества перипетий, связанных с его схожестью в гриме с известным преступником, Юра признается во всем своей любимой и летит уже под своим настоящим именем.","imdbId":"tt0078098","duration":"1:17","slogan":null,"MPAA":null},{"id":60019,"rate":6.558,"rate_count":307,"kpOrder":112086,"name":"Бункер «Палас-отель»","secondName":"Bunker Palace Hôtel","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["фантастика"],"age":null,"description":"После некой глобальной катастрофы, случившейся на Земле, правящая верхушка прячется в бункере под названием «Палас-отель». Туда проникает представительница повстанцев Клара. Ее цель - уничтожить Президента и всю его клику. Но Президента давно не видели даже его приспешники. Тем не менее, Кларе удается встретиться с ним…","imdbId":"tt0096994","duration":"1:35","slogan":null,"MPAA":null},{"id":33832,"rate":6.558,"rate_count":306,"kpOrder":112087,"name":"Умный маленький мышонок","secondName":"Ah, Sweet Mouse-Story of Life","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058887","duration":"0:06","slogan":null,"MPAA":null},{"id":469702,"rate":6.558,"rate_count":292,"kpOrder":112088,"name":"Приключения Огуречика","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про доброго и веселого Огуречика, который прогнал из огорода серого воришку - мышь.","imdbId":"tt7502054","duration":"0:10","slogan":null,"MPAA":null},{"id":45710,"rate":6.558,"rate_count":271,"kpOrder":112089,"name":"Великий воин Албании Скандербег","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["Албания","СССР"],"genres":["боевик","драма","история"],"age":0,"description":"Исторический фильм о борьбе албанского народа против турецких завоевателей в XV веке под предводительством Георгия Кастриота, прозванного турками Скандербегом. Сын князя, он еще мальчиком был отдан в заложники турецкому султану, где воспитывался как воин султаната. Через 20 лет службы турецкому престолу, любовь к родине заставляет его подняться на борьбу против своих поработителей.","imdbId":"tt0046498","duration":"1:35","slogan":"I did not bring you freedom, but I already found here among all of you.","MPAA":null},{"id":17702,"rate":6.558,"rate_count":269,"kpOrder":112090,"name":"Другой","secondName":"The Other","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"На отдаленной ферме живут два брата - близнеца Нильс и Холланд. Хотя они очень похожи внешне, характерами они отличаются. Холланд интересуется только личным благополучием, он более наглый,  циничный и жестокий. Нильс значительно спокойнее, вдумчивее, мягче.\n\rНо, несмотря на это, братья очень близки между собой, в том числе и из-за недавней смерти их отца. Находящаяся в трауре мать редко покидает свою комнату, поэтому за детьми ухаживают их родственники. На ферме происходят разнообразные несчастные случаи с людьми. Но кто повинен в этом?","imdbId":"tt0069050","duration":"1:48","slogan":"Niles and Holland are as close as twin brothers can be.  Appearances can be deceiving... and deadly.","MPAA":"PG"},{"id":402014,"rate":6.558,"rate_count":237,"kpOrder":112091,"name":"Смертельный шаг","secondName":"Duo shuai","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":null,"description":"Ряд непредвиденных обстоятельств ставит под удар авторитет и само существование одного из кланов преступного синдиката и его главы, Ланга. Чтобы доказать преступному миру, что его авторитет всё ещё в силе, Ланг и его люди начинают борьбу за выживание, нападая на территории самых сильных конкурентов. Предательства в кругу своих людей, постоянный контроль и вмешательство полиции, козни конкурентов и завистников - вот среда, которая позволяет сорвать невероятно крупный куш за короткие сроки, но в которой каждое действие, каждое движение может стать последним, фатальным шагом к неминуемой судьбе - смерти от руки врага или... друга.","imdbId":"tt1156444","duration":"1:57","slogan":"He can never walk alone...","MPAA":"R"},{"id":820060,"rate":6.558,"rate_count":220,"kpOrder":112092,"name":"Убийство в классной комнате","secondName":"Ansatsu Kyoushitsu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"У учеников есть задание: убить своего учителя до выпускного. Он уже уничтожил Луну, и пообещал уничтожить Землю, если никто его не убьёт в течении года. Но как этот класс неудачников сможет убить тентаклеобразного монстра, способного реагировать в 20 раз быстрее скорости звука, который возможно является лучшим учителем из всех, кто у них был?!","imdbId":"tt3428540","duration":"0:31","slogan":null,"MPAA":null},{"id":42650,"rate":6.558,"rate_count":178,"kpOrder":112093,"name":"Будь здоров, дорогой!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Четыре новеллы «Ужин», «Секрет», «Командировка» и «Моцарт», объединенные общей темой доброты и внимания к окружающим людям, рассказывают о приключениях двух пожилых, но не потерявших вкус к жизни грузин!","imdbId":"tt0166114","duration":"1:17","slogan":null,"MPAA":null},{"id":460479,"rate":6.558,"rate_count":181,"kpOrder":112094,"name":"Лихорадка на острове 3","secondName":"Island Fever 3","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0431154","duration":"1:27","slogan":null,"MPAA":null},{"id":45718,"rate":6.558,"rate_count":155,"kpOrder":112095,"name":"Вера, надежда, любовь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"События происходят в годы гражданской войны. Красный командир (он же - и сельский учитель) отправляет юного поэта Ваню в московскую редакцию журнала «Революция и поэзия». Сопровождает Ваню в долгом, полном событий пути, бывалый солдат Сорокин...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":156556,"rate":6.558,"rate_count":135,"kpOrder":112096,"name":"Человек-рикша","secondName":"Muhomatsu no issho","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"После внезапной смерти мужа молодая женщина с сыном находят помощь у бедняка-рикши.","imdbId":"tt0051955","duration":"1:43","slogan":"Awarded the Golden Lion of St. Mark at the Venice Film Festival. A tender love story, scorching characterizations, deeply human qualities, and a wonderous and colorful background of Japan's festivals.","MPAA":null},{"id":14467,"rate":6.558,"rate_count":131,"kpOrder":112097,"name":"Большое ограбление банка в Сент-Луисе","secondName":"The St. Louis Bank Robbery","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Очень хороший банк есть в Сент-Луисе. «Юго-Западный Банк». А чем уж он так хорош, спросите Вы? А тем, что его не грабили уже целых двадцать лет и полицейские, которые его охраняют, совсем потеряли нюх, стали толстыми и старыми, пистолет смогут вытащить чуть ли не через полчаса, да и то вряд ли…\n\rВот так примерно рассуждают герои этого фильма, собравшиеся провернуть легкое на первый взгляд дельце и изъять наличность из Юго-Западного Сент-Луисского банка. Лучше всего это будет сделать в пятницу, день, когда в банк свозится огромная куча налички для выдачи зарплаты…\n\rДля грабежа нужен водитель, причем хороший, смелый водитель. И такой находится – он сын сестры одного из главарей банды, и только что вернулся из армии. Это его первое серьезное дело…","imdbId":"tt0052862","duration":"1:29","slogan":"Planned like clockwork...it goes off like a time bomb!","MPAA":null},{"id":994628,"rate":6.558,"rate_count":105,"kpOrder":112098,"name":"Безбожники","secondName":"Bezbog","type":"FILM","year":2016,"yearEnd":0,"countries":["Болгария","Дания","Франция"],"genres":["драма"],"age":null,"description":"Медсестра продаёт удостоверения личности умалишенных пациентов на черном рынке личных данных. Движимая легкой наживой и зависимостью от морфина, она изо всех сил борется со своей эмоциональной пустотой и растущим страхом наказания.","imdbId":"tt5451054","duration":"1:39","slogan":"godless","MPAA":null},{"id":65099,"rate":6.558,"rate_count":89,"kpOrder":112100,"name":"Идеальная пара","secondName":"Joheun saram isseumyeon sogae sikeojwo","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":16,"description":"Ким Хё-джин - молодая девушка, работающая консультантом в брачном агентстве. Благодаря ей многие люди нашли друг друга. Но увы - сама она одинока, а единственный парень бросил её ради карьеры. Однажды Хё-джин достаётся весьма нерадивый клиент Пак Хён-су - разгильдяй и крайне безответственный юноша, весьма равнодушно относящийся ко всем стараниям агентши устроить его личную жизнь. Бедная девушка сбилась с ног, стараясь найти молодому человеку достойную спутницу, в то время как он даже не в состоянии толком запомнить её имя.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":168702,"rate":6.558,"rate_count":77,"kpOrder":112102,"name":"Гонорар за предательство","secondName":"La mazzetta","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Неаполитанец Саза Йовине едва сводит концы с концами, сбивая деньги с обманутых клиентов, представляясь адвокатом. Когда крупный промышленник Микеле Милетти предлагает ему крупную сумму за обнаружение сбежавшей с важными документами дочери, он соглашается и попадает в карусель страшных убийств и приключений.","imdbId":"tt0077918","duration":"1:50","slogan":null,"MPAA":null},{"id":16486,"rate":6.558,"rate_count":73,"kpOrder":112103,"name":"Юный-юный Билли","secondName":"Young Billy Young","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","мелодрама"],"age":null,"description":"Бен Кейн приезжает в Лордсбург, чтобы занять место шерифа, отягощенный воспоминаниями прошлого: когда-то в Додже он потерял сына. А убил его бандит Фрэнк Бун, объявившийся ныне в окресностях Лордсбурга. Собственно, только это обстоятельство и заставило бывшего стрелка, имеющего репутацию наемного убийцы, принять предложение стать шерифом в городе, где жизнь человека ничего не стоит. Захватив в заложники сына Буна Джесси Кейн выманивает Буна-старшего из его логова. \n\rНо в город Бун приезжает не один, с ним еще с десяток головорезов. Завязывается перестрелка, положение Кейна кажется безвыходным, но все же, ему удается уничтожить своего старого врага Фрэнка Буна. А что же молодой Билли Янг? Билли Янг — молодой парень, время от времени попадающий в различные переделки — из последней его вытаскивает Кейн и привозит в Лордсбург, спасая тем самым от виселицы — он сидит в салуне, любезничает с девушками, даже немного помогает Кейну отстреливаться от врагов.","imdbId":"tt0065230","duration":"1:29","slogan":"Billy better learn fast...or die young!","MPAA":"G"},{"id":843766,"rate":6.558,"rate_count":76,"kpOrder":112104,"name":"Хакерские войны","secondName":"The Hacker Wars","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Отношение к хакерам в обществе носит двойственный характер. С одной стороны, это вульгарные бандиты, только грабят они не в подворотне, а в интернете. С другой – это своего рода Робин Гуды, разоблачающие махинации сильных мира сего и наказывающие их за неразборчивость в средствах. \n\rПосле длительной подготовки ФБР смогла нанести ощутимый удар по мощной хакерской группе Anonymous, предъявив обвинения её лидерам по уголовным статьям. Однако сами хакеры уверены, что подвергаются политическим преследованиям со стороны государства. Хакерские атаки группы Anonymous наводят страх на крупные компании, банки и учреждения. Государство объявило им войну – а они открыто заявляют, что настоящую угрозу обществу несёт правящая элита, которой хакеры мешают установить тотальный контроль над миром.","imdbId":"tt4047350","duration":"1:31","slogan":null,"MPAA":null},{"id":4578,"rate":6.558,"rate_count":71,"kpOrder":112105,"name":"Игра для двоих","secondName":"Two Can Play That Game","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Красавица Шанти умна, сексуальна и удачлива. К тому же, она настоящий эксперт в любовных вопросах. Подружки полностью доверяют ее советам. Однако, от неприятностей не застрахован никто. И в один прекрасный день Шанти застает своего возлюбленного, адвоката Кита, с другой женщиной - ее главной соперницей Конни.\n\rПотрясенная, но не раздавленная, Шанти решает не капитулировать без борьбы. Для возвращения неверного друга разрабатывается специальный «Десятидневный план», полный всевозможных уловок хитростей. Но и Кит, послушавшийся совета приятеля Тони, начинает свою игру...","imdbId":"tt0269341","duration":"1:30","slogan":"The Rules are Simple. There are No Rules.","MPAA":"R"},{"id":11418,"rate":6.558,"rate_count":65,"kpOrder":112106,"name":"Легко жениться","secondName":"Easy to Wed","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Однажды у владельца газеты «Утренняя звезда» случилась ужасная неприятность: на утренней полосе вышла клеветническая статья о Конни Олленбури, дочери финансового магната. Магнат, отдыхавший с дочерью в Мексике, тут же позвонил издателю и объявил иск в два миллиона долларов и требование опровержения.\r\n\r\nТот, надеясь сохранить свою газету от крушения, требует от редактора газеты Уоррена Хаггерти, который в этот день собрался жениться на Глэдис Бентон, спасти положение. И свадьбу приходится отложить ради любимой газеты. Уоррен придумывает хитроумный план, в котором главную роль должен сыграть бывший репортёр газеты Билл Стивене,   профессиональный ухажер и «Отменный Казанова». Билл должен всего лишь поехать в Мехико, влюбить в себя дочь магната, а затем сделать так, чтобы пресса обвинила девушку, а прелюбодеянии с женатым мужчиной.\r\n\r\nЗа хорошую плату в пятьдесят тысяч долларов парень готов на все, но для воплощения этого плана необходимо женить заядлого холостяка журналиста и для этого Уоррен решает пожертвовать своей невестой, которая после долгих уговоров соглашается вступить в сделку с совестью ради денег и будущей свадьбы с редактором. Она вступает в фиктивный брак, и вся троица отправляется в южную Америку...","imdbId":"tt0038505","duration":"1:46","slogan":"IT'S A MARRY-GO-ROUND...!!! (original print media ad - all caps)","MPAA":null},{"id":472358,"rate":6.558,"rate_count":70,"kpOrder":112107,"name":"Седьмой 2","secondName":"Cheung Gong 7 hou: Oi dei kau","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["мультфильм"],"age":null,"description":"Мультфильм повествует о том, как отец и сын случайно находят инопланетянина по имени Си Джей. Познакомившись друг с другом, герои окунаются в водоворот приключений, во время которых Си Джей защищает окружающую среду и спасает Землю.","imdbId":"tt1453967","duration":"1:23","slogan":null,"MPAA":null},{"id":665465,"rate":6.558,"rate_count":66,"kpOrder":112108,"name":"Fuck Me, Ray Bradbury","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1997362","duration":"0:03","slogan":null,"MPAA":null},{"id":253512,"rate":6.558,"rate_count":58,"kpOrder":112109,"name":"Великолепные мужчины с кинокамерой","secondName":"Bajecni muzi s klikou","type":"FILM","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","история","комедия"],"age":null,"description":"Фильм о первых чешских кинематографистах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":647905,"rate":6.558,"rate_count":59,"kpOrder":112111,"name":"Раз, два, три, воры","secondName":"1, 2, 3, voleurs","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"Луис, мечтатель и немного чудак, ни с того ни с сего идет на ограбление бронированного инкассаторского фургона, водителем которого он работает, тем самым осложняя спокойную жизнь своим друзьям-адвокатам Эмме и Сэму, вынужденным искать ответ на вопрос: где кончается дружба и начинается долг или где кончается бизнес и проявляется дружба?","imdbId":"tt2110386","duration":"1:35","slogan":"Traque par les flics et les voyous. Quand la fiction rejoint la realite","MPAA":null},{"id":13437,"rate":6.557,"rate_count":317,"kpOrder":112113,"name":"Синяя гардения","secondName":"The Blue Gardenia","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Телефонный оператор Нора Ларкин решает встретить свой день рождения наедине с фотографией и письмом своего жениха, проходящего военную службу вдалеке от дома. Из письма она узнает, что он собирается жениться на медсестре-японке. Убитая этой новостью, она соглашается на свидание с местным Дон-Жуаном в клубе «Голубая гардения». Там она выпивает лишнего, после чего он затаскивает ее к себе в квартиру и пытается изнасиловать. Обороняясь, она ударяет его по голове... Проснувшись утром у себя дома, она не помнит, что произошло, но читает в газете, что ее спутник убит, а на месте преступления найден ее носовой платок...","imdbId":"tt0045564","duration":"1:25","slogan":"There was nothing lily-white about her !","MPAA":null},{"id":504394,"rate":6.557,"rate_count":306,"kpOrder":112114,"name":"Бастард","secondName":"Bastard","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминальный психолог Клаудия Майнерт берется за расследование нового дела: в городе пропал 9-летний мальчик Николас. Беседа с родителями ребенка помогает ей понять, что они что-то скрывают. Однако следы ведут Клаудию вовсе не в родительский дом, а в школу, где учится мальчик.","imdbId":"tt1626606","duration":"1:40","slogan":null,"MPAA":null},{"id":28207,"rate":6.557,"rate_count":292,"kpOrder":112115,"name":"Столкновение","secondName":"Thrashin'","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Две группы скейтбордистов борются против друг друга за превосходство. Один из них влюбляется в сестру своего конкурента.","imdbId":"tt0092085","duration":"1:33","slogan":"It's not a kid's game anymore.","MPAA":"PG-13"},{"id":577681,"rate":6.557,"rate_count":218,"kpOrder":112116,"name":"Опасные пустяки","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","семейный"],"age":null,"description":"В школьный класс приходит инспектор ГАИ, чтобы провести урок по Правилам дорожного движения. Дети рассказывают ему как они сегодня добирались до школы, а инспектор всем объясняет, какие правила они нарушили.","imdbId":"tt1804619","duration":"0:10","slogan":null,"MPAA":null},{"id":902721,"rate":6.557,"rate_count":168,"kpOrder":112117,"name":"Сиделка","secondName":"The Carer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["драма","комедия"],"age":null,"description":"Юная актриса венгерского происхождения Доротея мечтает об одном - блистать на английской сцене. Легендарный актер сэр Майкл Гиффорд страдает от неизлечимой болезни, и также имеет лишь одно желание: быть оставленным в покое. Когда Доротея становится его сиделкой они оба надеются, что их желания будет исполнены.","imdbId":"tt3913244","duration":"1:29","slogan":null,"MPAA":null},{"id":436783,"rate":6.557,"rate_count":141,"kpOrder":112118,"name":"Опус I","secondName":"Lichtspiel Opus 1.","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"«Абсолютный фильм», произведение беспредметной анимации, авангардный эксперимент, названный самим режиссером «картинами в движении».","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":26621,"rate":6.557,"rate_count":126,"kpOrder":112119,"name":"Ураган","secondName":"The Hurricane","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Прекрасная Марама любит Теранги, горячий темперамент, которого вечно вызывает неприятности со стороны коррумпированного губернатора острова. Взаимоотношениям этих персонажей добавляет жару налетевший ужасный ураган...","imdbId":"tt0029030","duration":"1:50","slogan":"South Sea Adventure Calls","MPAA":null},{"id":540780,"rate":6.557,"rate_count":120,"kpOrder":112120,"name":"Про всех на свете","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История про то, как все важны на свете. Забавный щенок Чмок считал, что кошки совершенно не нужны и однажды захотел, чтобы все кошки исчезли. Кошки взяли - да и пропали...","imdbId":"tt6348148","duration":"0:10","slogan":null,"MPAA":null},{"id":668350,"rate":6.557,"rate_count":102,"kpOrder":112121,"name":"Чемпионат района: Последний матч Пепика Гнатка","secondName":"Okresní prebor - Poslední zápas Pepika Hnátka","type":"FILM","year":2012,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Главный герой фильма - тренер сельской футбольной команды «Славой» (Гуслице) Йозеф Гнатек. Вся его жизнь посвящена футболу. Суровый диктатор, который не может поступиться принципами, не щадит ни окружающих, ни самого себя. Его сердце начинает сдавать. Возникает проблема выбора между жизнью и футболом.","imdbId":"tt2210879","duration":"1:44","slogan":null,"MPAA":null},{"id":376639,"rate":6.557,"rate_count":92,"kpOrder":112122,"name":"Счастье вечной ночи","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["драма"],"age":null,"description":"Лили Плескова слепа с детства. Нежно и искренне влюблённый в неё Вадим надеется вернуть ей зрение. Он добивается того, чтобы Лили сделали операцию, и девушка снова начинает видеть. Однако, прозрев, она принимает за Вадима его брата Георгия.","imdbId":"tt0795976","duration":"0:38","slogan":null,"MPAA":null},{"id":29724,"rate":6.557,"rate_count":57,"kpOrder":112123,"name":"Любит – не любит","secondName":"Loves Me... Loves Me Not","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Молодой человек влюблен в фотографию и, чтобы угадать мысли изображенной возлюбленной, традиционно гадает на цветке – «любит-не любит». Его радость и грусть так заразительны, что вскоре окружающее пространство вместе с ним начинает бурно надеяться и впадать в депрессию.","imdbId":"tt0104768","duration":"0:08","slogan":null,"MPAA":null},{"id":4536,"rate":6.556,"rate_count":445,"kpOrder":112124,"name":"Дуэты","secondName":"Duets","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мир полон добрых, невинных душ, которым просто не везет в жизни. Шесть таких неудачников, отчаянных и смелых, готовы отправиться в долгий и опасный путь, пережить уйму приключений и невероятных событий, чтобы, преодолев полстраны, оказаться на сказочном конкурсе караоке и, набравшись смелости, выиграть пять тысяч долларов.\n\rТам, на залитой магическим светом сцене они обретут свое счастье, найдут новых друзей и поймут, что вместе можно справиться с любыми трудностями, которые готовит нам коварная судьба.","imdbId":"tt0134630","duration":"1:52","slogan":"Six lost souls in search of a little harmony.","MPAA":"R"},{"id":102184,"rate":6.556,"rate_count":315,"kpOrder":112125,"name":"Он, она и попугай","secondName":"A Bird of the Air","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"У ремонтника Лаймона нет близких друзей, так как он работает по ночам и свободное время проводит один. Но однажды к нему домой прилетает говорящий попугай. То, о чем бормочет эта птица, кажется ему очень интересным. Он решается выяснить откуда она взялась. Но одному ему никак не справиться и он обращается за помощью к Фионе – привлекательной работнице библиотеки. Вместе они должны разгадать историю этой птицы и найти ее владельца, а заодно и свою любовь.","imdbId":"","duration":"1:35","slogan":"Boy meets parrot meets girl.","MPAA":"PG-13"},{"id":1693,"rate":6.556,"rate_count":307,"kpOrder":112126,"name":"Где ты, Лулу?","secondName":"Lulu on the Bridge","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Раненый случайной пулей во время перестрелки в ночном клубе, саксофонист Иззи Морер больше не может играть. Как-то, прогуливаясь по Манхэттену, он наталкивается на бездыханное тело.\n\rВ портфеле незнакомца Иззи находит загадочный камень, который приводит его к Селии. Встреча становится для них подарком судьбы. Может, это камень повел их по жизни? Кое-кто знал это точно и он уже был рядом.","imdbId":"tt0125879","duration":"1:43","slogan":"Is she real? ..or did he make her up?","MPAA":"PG-13"},{"id":44565,"rate":6.556,"rate_count":272,"kpOrder":112127,"name":"Город","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой художник-сюрреалист приезжает в Ленинград, чтобы поступить в Академию художеств. В поисках единомышленников он ходит по городу, знакомится с его жителями и встречает Алевтину, девушку, которая уже вошла в богемную среду...","imdbId":"tt0370606","duration":"1:23","slogan":null,"MPAA":null},{"id":70903,"rate":6.556,"rate_count":260,"kpOrder":112128,"name":"Якудза: Кладбище чести","secondName":"Shin Jingi no Hakaba","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Исимацу моет посуду в ресторане, часто посещаемом якудза. Когда одинокий бандит входит в ресторан и начинает стрелять в посетителей, все гангстеры впадают в панику, а Исимацу спокойно появляется из кухни и бьет бандита по голове табуреткой. Это его билет в мир организованной преступности.\n\rОн становится жестоким боевиком якудза, и, благодаря своей жестокости, начинает продвигаться по иерархической лестнице. Однако вскоре становится понятно, что Исимацу неспособен функционировать в жесткой иерархии - его сильный характер и яркая личность делают его незаменимым, но недостаток уважения доставляет больше проблем, чем его кулаки решают.","imdbId":"tt0316599","duration":"2:11","slogan":null,"MPAA":null},{"id":724166,"rate":6.556,"rate_count":264,"kpOrder":112129,"name":"Без комментариев","secondName":"No Comment","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":16,"description":"Девочка делает два неожиданных открытия в люксембургском саду в Париже.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1234870,"rate":6.556,"rate_count":246,"kpOrder":112130,"name":"Цветочное танго","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Варя понимает, что ее безмятежная жизнь закончилась, когда разводятся ее родители. В этот трудный момент своей жизни Варя, наконец, соглашается встречаться с Владимиром – сыном депутата, который давно за ней ухаживает. Но вскоре оказывается, что Владимир не только изменял ей с самого начала, но и бросил, как только узнал, что она беременна. Потрясенная происходящим Варя попадает под машину, в которой едут братья Илья и Алексей...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":838522,"rate":6.556,"rate_count":216,"kpOrder":112131,"name":"Тоня плачет на мосту влюбленных","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt4268796","duration":"0:30","slogan":null,"MPAA":null},{"id":928872,"rate":6.556,"rate_count":215,"kpOrder":112132,"name":"Влюбиться как звезда","secondName":"Peng ran xing dong","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Однажды актёр массовки Су Син Юй знакомится с ассистенткой Тянь Синь, но вскоре после встречи их жизненные пути расходятся. Однако по прошествии 5 лет, уже будучи успешными людьми (каждый в своём деле), герои встречаются снова, тогда же Тянь Синь становится менеджером Су Син Юя. Так как они проводят вместе довольно-таки много времени, вскоре между молодыми людьми начинают зарождаться чувства, но Су Син Юй - звезда, и потому не может открыто заявить об их с Тянь Синь отношениях. Смогут ли эти двое преодолеть все невзгоды и дойти до алтаря?","imdbId":"tt4892714","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":56651,"rate":6.556,"rate_count":205,"kpOrder":112133,"name":"Артисты под куполом цирка: Беспомощны","secondName":"Die Artisten in der Zirkuskuppel: Ratlos","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Фильм о мечте дочери циркача, который сорвался с трапеции в попытке поднять под купол слонов, организовать реформированный цирк, где клоуны инсценируют расстрел мексиканского короля Максимилиана.","imdbId":"tt0062679","duration":"1:44","slogan":null,"MPAA":null},{"id":8448,"rate":6.556,"rate_count":163,"kpOrder":112135,"name":"Запретный танец","secondName":"The Forbidden Dance","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Активистка «зелёных» Ниса едет в Лос-Анджелес, чтобы остановить представителей строительной компании, угрожающей уничтожением амазонских лесов. Здесь она встречает Джеффа, который уверяет её, что лучшая трибуна для подобного общественного заявления - это телеэкран. И чтобы привлечь к себе внимание ТВ, парочка решает выиграть престижный танцевальный конкурс.","imdbId":"tt0099595","duration":"1:37","slogan":"LAMBADA...If it got any hotter, it wouldn't be dancing!","MPAA":"PG-13"},{"id":1292033,"rate":6.556,"rate_count":146,"kpOrder":112137,"name":"Сержант Рок","secondName":"Sgt. Rock","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Повидавший боёв сержант Рок думал, что Вторая мировая война уже ничем не сможет его удивить. Но его ждёт большой сюрприз, когда он получит новое задание – вести отряд легендарных монстров в бой против взвода нацистских зомби.","imdbId":"tt10736082","duration":"0:15","slogan":null,"MPAA":null},{"id":37293,"rate":6.556,"rate_count":141,"kpOrder":112138,"name":"Малыш","secondName":"Xi lu xiang","type":"FILM","year":1950,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия"],"age":null,"description":"Брюс Ли в десятилетнем возрасте в роли малыша Ченга, сиротского мальчика, который, чтобы выжить, продает комиксы в небольшом киоске в трущобах. О нем и его брате с сестрой заботится Дядя Хо, учитель. Когда богач Пак Хо рассматривает трущобы, как место для строительства школы для детей-сирот, он ограблен Ли Летающее Лезвие и его бандой. Ченг помогает Ли спастись от преследователей и зарабатывает его дружбу, но Дядя Хо убеждает его возвратить золотое ожерелье, которое украл Ли. В качестве награды за услугу Пак Хо предлагает ему работу секретаря.","imdbId":"tt0193633","duration":"1:20","slogan":null,"MPAA":null},{"id":257366,"rate":6.556,"rate_count":134,"kpOrder":112139,"name":"Смерть на Сене","secondName":"Death in the Seine","type":"FILM","year":1989,"yearEnd":0,"countries":["Нидерланды","Франция"],"genres":["драма","история","короткометражка"],"age":null,"description":"Полудокументальная экспериментальная история более трехсот загадочных смертей утопленников, выловленных из Сены в Париже с апреля 1795 до сентября 1801 года.","imdbId":"tt0094977","duration":"0:44","slogan":null,"MPAA":null},{"id":65178,"rate":6.556,"rate_count":114,"kpOrder":112141,"name":"Ниндзя пяти стихий","secondName":"Ren zhe wu di","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Лидеры двух враждующих кланов вызывают друг друга на турнир, привлекая своих лучших бойцов кунг-фу. Один из кланов терпит полное поражение. В попытке отомстить лидер побежденного клана использует услуги японских «Ниндзя Пяти Стихий», стили борьбы которых основаны на пяти элементах: золото, дерево, вода, огонь и земля. Ниндзя легко расправляются с лучшими бойцами клана, а затем вторгаются в их имение  истребляют весь клан. Единственный выживший отправляется изучать искусство ниндзя, чтобы потом вернуться и отомстить.","imdbId":"tt0084921","duration":"1:47","slogan":"Five complete elements, one surviving ninja, what could possibly go wrong?","MPAA":"R"},{"id":487311,"rate":6.556,"rate_count":91,"kpOrder":112142,"name":"Одиночка","secondName":"Ek: The Power of One","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Нанду - сирота.  С детства он познал суровую правду жизни, выживая в каменных джунглях под названием Мумбаи. Мир преступности - единственная дорога, доступная ему. Он убил первую свою жертву, когда ему было 9 лет. Нанду нашел свою семью и друга в одном лице, его имя - Шекхар. Нанду - хладнокровный убийца, Шекхар - специалист по прикрытию и отходу. Они связаны одной цепью и понимают друг друга почти без слов.\n\rПо приказу лидера оппозиции, Нанду должен организовать неудачное покушение на одного политика. Но в результате все идет не так, как было задумано. Политик погибает. Спасаясь от преследования полиции, Нанду использует в своих целях историю жизни случайного попутчика и выдает себя за него. Дело о политическом убийстве, между тем, было поручено гениальному сыщику - инспектору Рэйну, которому удается выйти на след скрывающегося Нанду. Теперь у Нанду есть только один выход – это найти настоящего убийцу.","imdbId":"tt1454461","duration":"2:20","slogan":"Жизнь под прицелом","MPAA":null},{"id":48782,"rate":6.556,"rate_count":70,"kpOrder":112146,"name":"Лиам","secondName":"Liam","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":18,"description":"1930-годы. Лиам живёт в католическом квартале Ливерпуля. Он, самый младший из трёх детей, старается, учась в школе, освободить свою голову от грешных мыслей. Его брат и сестра работают, помогая семье своим заработком. \n\rХоть с деньгами в семье трудно, но все счастливы: мать Лиама заботлива и набожна, отец – квалифицированный рабочий, гордый тем, что он трудится в то время, как многие другие не имеют работы. Но суровые времена приходят и в доки Ливерпуля. Отец Лиама теряет работу. Беспомощный, озлобленный и решительно ищущий мишень для обвинений, он присоединяется к местным фашистам, и это приводит к трагедии.","imdbId":"tt0255321","duration":"1:30","slogan":"Big Heroes Come In Small Packages.","MPAA":"R"},{"id":486079,"rate":6.556,"rate_count":55,"kpOrder":112159,"name":"Я люблю Эшлинн 2","secondName":"I Love Ashlynn 2","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1543312","duration":"3:50","slogan":null,"MPAA":null},{"id":105435,"rate":6.555,"rate_count":383,"kpOrder":112385,"name":"Ремонт","secondName":"Travaux, on sait quand ça commence...","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия"],"age":null,"description":"Шанталь - потрясающая женщина, блестящий адвокат, не потерпевшая ни одного поражения. Но как это часто бывает, в личной жизни все не так радужно. Бывший оставил лишь приятные воспоминания и парочку детей-подростков переходного возраста.\n\rПоддавшись притязаниям одного клиента, Шанталь теперь не может от него избавиться, но тут есть давний проверенный способ - устроить в доме затяжной ремонт. Для «полного комплекта» остается нанять архитектора-нелегала из Колумбии, пообещав ему помочь с гражданством.\n\rБлагодарный колумбиец слишком увлекается работой и при помощи «бригады нелегалов-многостаночников» решает переделать весь дом. Размеренная жизнь Шанталь превращается в сумасшедший дом, который оказывается вполне по вкусу её детям.…","imdbId":"tt0397692","duration":"1:35","slogan":null,"MPAA":null},{"id":4410,"rate":6.555,"rate_count":308,"kpOrder":112386,"name":"Мудрая кровь","secondName":"Wise Blood","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Хейзл Моутс, ветеран войны во Вьетнаме, не имея целей в жизни, основывает новую «Церковь веры» без распятого Христа и начинает проповедовать миру о том, что Библия лжёт.","imdbId":"tt0080140","duration":"1:46","slogan":"An American Masterpiece!","MPAA":"PG"},{"id":418661,"rate":6.555,"rate_count":309,"kpOrder":112387,"name":"Поводырь","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Павел Шнырев – профессиональный киллер. У него много врагов и масса проблем. Он мечется, он загнан... Мать Павла попадает в больницу, от нее он узнает, что его отец жив. Павел едет в далекую деревню и находит отца. Отец Павла давно ослеп, но это не мешает ему жить. С ним всегда рядом верный помощник – собака-поводырь. Другая жизнь открывается Павлу - деревенские жители, их простой быт, заботы отца. Приезжает и мать, преследуемая врагами Павла, чтобы забрать сына в тихое место «отсидеться». Но не уходит Павел от старика, как слепой, почувствовав в нем поводыря.","imdbId":"tt7713814","duration":"1:35","slogan":null,"MPAA":null},{"id":44588,"rate":6.555,"rate_count":231,"kpOrder":112388,"name":"Господин Великий Новгород","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Август 1941 года. Новгород готовится к обороне. Крайне важно спасти музейные, культурные ценности, гигантские колокола Софийской звонницы. Получив приказ оставить город, горком уходит в подполье и разворачивает партизанское движение. Гитлеровцы намерены уничтожить Новгород, и для этой цели направляют туда баржу с тротилом...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":707592,"rate":6.555,"rate_count":242,"kpOrder":112389,"name":"Дримс","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Дэн - уличный музыкант-неудачник, живущий воспоминаниями о временах своей молодости. Он ловит попутные машины, намеренно превращая свою жизнь в бесконечный роад-муви,  Одиссею на руинах своих грёз. Его путь – это рокерская «мечта с кровью», мечта мальчишек перестройки, звучащая из подворотен голосами Цоя и Шевчука, Башлачёва и Летова... Ему уже под сорок, а он всё ещё с гитарой за спиной, в стоптанных кедах играет в переходах свои надрывные песни.\n\rАня – начинающая певица, неловкая и смешная, добрая и открытая миру, ранимая, но, одновременно, стойкая. На её пути к мечте немало препятствий – бессмысленные кастинги, вечное безденежье, скитания по общежитиям. Но «ребёнок», живущий внутри Ани помогает ей сохранить себя и заразить своим вдохновением окружающих. \n\rВстретятся ли герои со своей мечтой?","imdbId":"","duration":"1:30","slogan":"Ради мечты и мечтателей!","MPAA":null},{"id":23661,"rate":6.555,"rate_count":220,"kpOrder":112390,"name":"Что произошло с Гарольдом Смитом?","secondName":"Whatever Happened to Harold Smith?","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"1977 год. Год «Лихорадки субботнего вечера», расцвета диско, зарождения панка. Винсу Смиту восемнадцать, он в поиске своего стиля, работает в юридической фирме и тайно влюблён в свою коллегу. Его мать - легкомысленная хохотушка. Его лучший друг - весёлый толстяк, страховой агент. Его возлюбленная - дочь безумного физика, помешанного на беге. Его отец - тихий пенсионер, целыми днями курит трубку и смотрит телевизор. И когда у этого пенсионера просыпаются паранормальные способности, он становится для всех чуть ли не мессией.","imdbId":"tt0194530","duration":"1:35","slogan":"When punk meets disco.","MPAA":"R"},{"id":49172,"rate":6.555,"rate_count":206,"kpOrder":112391,"name":"И наступит завтра","secondName":"Om jag vänder mig om","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Благополучие и стабильность, состоящие из раз и навсегда заведенного режима дня, скучных выходных и отпуска летом, в конечной итоге становятся «прекрасной клеткой», выбраться из которой невозможно. Впрочем, каждый из четырех персонажей пытается сделать это по-своему. Уважаемый кардиохирург изменяет жене, которая его обожает.\n\rПожилая женщина лжет себе, обвиняя в своих неудачах кого угодно, только не себя. Семейная пара годами выдумывает «разумные» причины - почему дочь сбежала от них, но, так и не придумав, решает замуровать себя в собственном доме. Но однажды для героев фильма наступает такой день, когда все они могут разрушить свои «клетки». И, наконец, начать жить.","imdbId":"tt0347457","duration":"1:50","slogan":"Same day, different lives...","MPAA":"R"},{"id":3419,"rate":6.555,"rate_count":209,"kpOrder":112392,"name":"Орел","secondName":"The Eagle","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Во время смотра войск взгляд императрицы Екатерины случайно падает на молодого корнета Владимира Дубровского. Она вызывает его к себе и делает ему весьма недвусмысленное предложение. Но он сбегает от нее, и там навлекает на себя ее гнев. Вскоре он узнает, что его родное имение отобрал новый сосед отца, задира и хвастун Кирила Троекуров, а отец его умирает в нищете. Дубровский бросается в родное село, но успевает только сказать отцу последнее прости, отец умирает у него на руках. Дубровский клянется отомстить Кирилу Троекурову за все причиненное зло, он собирает шайку разбойников. Сам он скрыл свое лицо под маской. За его подвиги и маску его прозвали Черный Орел. Однажды им в руки попадается карета дочери Кирила Троекурова Маши. Дубровский отпускает ее. Встретив случайно нанятого Кирилом учителя французского, он его подменяет, и в качестве учителя приезжает в имение...","imdbId":"tt0015772","duration":"1:13","slogan":null,"MPAA":null},{"id":468277,"rate":6.555,"rate_count":186,"kpOrder":112393,"name":"Южный календарь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Фильм «Южный календарь» состоит из трех новелл, действия которых происходят на российском юге, на берегу Черного моря. Каждая новелла — это история человека, не вписавшегося в современную российскую действительность.\n\rПервая история называется «Ничего» и рассказывает о директоре археологического музея. Музей нуждается в капитальном ремонте. Герой новеллы безуспешно пытается найти деньги на ремонт, но его музей никому не нужен — ни государству, ни представителям элиты общества. Зато уникальными экспонатами музея интересуются частные коллекционеры. Когда музей рушится от ветхости, директор начинает продавать принадлежащие государству экспонаты и на вырученные деньги отправляет лечиться больную дочку сотрудницы музея. Также в новелле говорится о разобщенности людей в современном мире, невозможности общаться, об одиночестве.\n\rВторая новелла — «Чайка» — рассказывает о сельской девушке, работающей посудомойкой в курортном пансионате. Она очарована блеском гламура, миром кино и шоу-бизнеса. Она потеряла реальные ориентиры в жизни, запуталась и не может найти выход. \n\rТретья история — «Инжир» — рассказывает о морском офицере, уволенном из Черноморского флота по программе сокращения вооруженных сил. Он, так же как и остальные герои, потерял смысл своего существования и уезжает на поезде в поисках нового. Но окружающий мир говорит ему, что смысла нет, кругом ужас и пустота. Но все же, хоть у героев этих историй и нет выхода, финал третьей новеллы, который является одновременно и финалом фильма, дает надежду. Больная девочка, дочка сотрудницы музея, едет в Москву на операцию в одном поезде с офицером.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":467041,"rate":6.555,"rate_count":144,"kpOrder":112394,"name":"Чужая","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Директор завода Кунгурцев возвращается из заграничной поездки и узнает, что его давний и единственный друг инженер Алексей Путятин собирается жениться на Вере, которая сильно отличается от любимой всеми Липы, первой жены Алексея.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":2910,"rate":6.555,"rate_count":162,"kpOrder":112395,"name":"Лунатики: История любви","secondName":"Lunatics: A Love Story","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Он - поэт-параноик, уже полгода не покидавший своей квартиры, потому что за её пределами ему мерещатся сплошь доктора-садисты, кровожадные пауки и сумасшедшие рэпперы. Она - бездомная альтруистка, отвергнутая своим бойфрендом и сошедшаяся с местной уличной бандой. И только вместе они смогут помочь друг другу справиться со своими проблемами.","imdbId":"tt0102357","duration":"1:27","slogan":"You have to be a little crazy to fall in love. Hank's downright insane.","MPAA":"PG-13"},{"id":39262,"rate":6.555,"rate_count":119,"kpOrder":112396,"name":"Мы все отправимся в рай","secondName":"Nous irons tous au paradis","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Четверо главных героев Даниэль, Этьен, Булли и Симон - неразлучные друзья и они также постоянно попадают в курьезные ситуации, которые не обходятся без участия женщин...","imdbId":"tt0076470","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":199209,"rate":6.555,"rate_count":117,"kpOrder":112397,"name":"20:30:40","secondName":"Er shi san shi si shi","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Тайвань","Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В картине три героини, которых объединяет одно – им не везет в личной жизни. Одна из них - 20-летняя девушка, мечтающая стать певицей, другая - 30-летняя стюардесса и третья – хозяйка цветочного магазина. Они не знакомы и не подозревают о существовании друг друга, но время от времени их пути пересекаются.","imdbId":"tt0397229","duration":"1:53","slogan":"They were looking for love... but they found each other.","MPAA":null},{"id":11587,"rate":6.555,"rate_count":95,"kpOrder":112398,"name":"К чертям собачьим","secondName":"The Boy Who Cried Bitch","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Психически больной двенадцатилетний мальчик превращает жизнь своей семьи в кошмар...","imdbId":"tt0101504","duration":"1:45","slogan":"Beyond the innocence of childhood... beyond all the rules of society","MPAA":null},{"id":306146,"rate":6.555,"rate_count":63,"kpOrder":112399,"name":"Огонь + Вода: Анатомия эпизода","secondName":"Fire + Water: Anatomy of an Episode","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0906590","duration":"0:31","slogan":null,"MPAA":null},{"id":44893,"rate":6.554,"rate_count":472,"kpOrder":112400,"name":"Конец атамана","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Казахстан, 20-е годы. Чекисты разрабатывают операцию по ликвидации войск белоказачьего атамана Дутова. По заданию ЧК бывший князь, племянник одного из заместителей Дутова, а ныне начальник уездной милиции Чадьяров переходит на сторону белых, и появляется в штабе атамана.\n\rЕго неоднократно проверяет и испытывает начальник дутовской контрразведки поп Иона. Каждый раз Чадьяров выигрывает опасный поединок. В конце концов он завоевывает доверие у самого Дутова. И теперь он приступает к выполнению своего боевого задания...","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":22021,"rate":6.554,"rate_count":297,"kpOrder":112401,"name":"Восемь","secondName":"Eight","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Немного грустный, но светлый фильм про восьмилетнего Джонатана, который помешан на футболе, но больше всего на свете ему не хватает папы...","imdbId":"tt0205903","duration":"0:13","slogan":null,"MPAA":null},{"id":1272436,"rate":6.554,"rate_count":271,"kpOrder":112402,"name":"Одна историческая ошибка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["история","короткометражка"],"age":18,"description":"Кого-то увольняют. Кого-то искушают. Кто-то получает ледорубом по голове.  Историй вокруг так много, что есть опасность исторической ошибки.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":843614,"rate":6.554,"rate_count":255,"kpOrder":112403,"name":"Урок","secondName":"Urok","type":"FILM","year":2014,"yearEnd":0,"countries":["Болгария","Греция"],"genres":["драма"],"age":null,"description":"Учительница, живущая в провинциальном болгарском городке, оказывается в безвыходном положении и вынуждена прибегнуть к отчаянным мерам, чтобы выйти из финансового тупика, а затем – преодолеть моральные последствия своих действий.","imdbId":"tt3958072","duration":"1:51","slogan":null,"MPAA":null},{"id":49381,"rate":6.554,"rate_count":253,"kpOrder":112404,"name":"Аккумулятор","secondName":"Akumulátor 1","type":"FILM","year":1993,"yearEnd":0,"countries":["Чехия"],"genres":["мелодрама","фантастика","фэнтези"],"age":18,"description":"Герой фильма «Аккумулятор» питается энергией как хлебом, излучает ее как прожектор, крадет ее как деньги. ","imdbId":"","duration":"1:42","slogan":"A refreshing film about fatigue","MPAA":null},{"id":1067593,"rate":6.554,"rate_count":254,"kpOrder":112405,"name":"Все в твоих руках","secondName":"Au bout des doigts","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"У Матье Малински был секрет - его музыка. Он жил на окраине Парижа и не рассказывал о нем своим друзьям. Участие в мелких кражах почти довело его до тюрьмы. Но он встретил директора Консерватории, и тот предложил ему альтернативу.","imdbId":"tt6858020","duration":"1:45","slogan":null,"MPAA":null},{"id":443381,"rate":6.554,"rate_count":234,"kpOrder":112406,"name":"Ноль часов","secondName":"La hora cero","type":"FILM","year":2010,"yearEnd":0,"countries":["Венесуэла"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сюжет фильма о том, как у одного из преступников беременная девушка начала истекать кровью, но все больницы были закрыты на 24 часовую забастовку. Тогда он со своей бандой захватывает частную клинику, где лечат богатых и берет в заложники весь медперсонал.","imdbId":"tt1322302","duration":"1:40","slogan":null,"MPAA":null},{"id":231035,"rate":6.554,"rate_count":142,"kpOrder":112407,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","фэнтези"],"age":null,"description":"Девочке Алисе всего семь лет, она еще не очень высокого роста, и иногда по-детски плачет. По этой причине взрослые отказываются общаться с ней на равных: старшая сестра задирает нос, а мама не приглашает на чаепитие для взрослых. Однажды, погнавшись в лесу за пушистым мистером Кроликом, Алиса проваливается в его нору и оказывается в сказочной стране...","imdbId":"tt0088693","duration":"3:07","slogan":"The Stunning Adaptation Of A Family Classic!","MPAA":null},{"id":326175,"rate":6.554,"rate_count":107,"kpOrder":112408,"name":"Дерроу","secondName":"Darrow","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм рассказывает о жизни Кларенса Дарроу - выдающегося американского юриста.","imdbId":"tt0101666","duration":"1:41","slogan":null,"MPAA":null},{"id":182951,"rate":6.554,"rate_count":80,"kpOrder":112409,"name":"Громила в Африке","secondName":"Piedone l'africano","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Инспектор Риццо по прозвищу «Громила» получает письмо с просьбой о встрече от своего коллеги из Южной Африки. Однако южноафриканского полисмена убивают практически на глазах у Риццо. Он едет в Йоханнесбург, чтобы разыскать сына убитого...","imdbId":"tt0076544","duration":"1:55","slogan":null,"MPAA":null},{"id":305754,"rate":6.554,"rate_count":75,"kpOrder":112410,"name":"Убийство на лестнице","secondName":"The Staircase Murders","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Известный писатель Майкл Питерсон обнаруживает под лестницей труп своей жены и в панике звонит в службу 911. Однако полицейские уверены, что смерть женщины - убийство, замаскированное под несчастный случай. \r\n\r\nСлужители закона ненавидят писателя за его критические статьи и нелицеприятные высказывания в их адрес. А тут еще вскрываются факты, способные окончательно испортить репутацию Майкла Питерсона в глазах суда присяжных...","imdbId":"tt0901693","duration":"1:26","slogan":null,"MPAA":null},{"id":486174,"rate":6.554,"rate_count":73,"kpOrder":112411,"name":"Молодая любовь","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Вернувшись домой после длительного отсутствия, молодой человек решает подшутить над своей подругой.","imdbId":"tt0247537","duration":"0:07","slogan":null,"MPAA":null},{"id":586521,"rate":6.554,"rate_count":68,"kpOrder":112412,"name":"Городская тьма","secondName":"The City Dark","type":"FILM","year":2011,"yearEnd":0,"countries":["Вьетнам","США","Франция"],"genres":["документальный"],"age":null,"description":"«Городская тьма» — документальная хроника исчезновения темноты из жизни людей. Режиссер (и астроном-любитель) Иэн Чейни переехал в Нью-Йорк из штата Мэн и обнаружил, что небо мегаполиса лишено звезд. Руководствуясь обманчиво простым вопросом (что мы теряем вместе со светом?), Чейни исследует, как световое загрязнение влияет на планету и людей. Шесть глав фильма, в которых передовые научные данные соседствуют с личными размышлениями, проливают новый свет на значение темноты в человеческой жизни.","imdbId":"tt1863406","duration":"1:23","slogan":"A search for night on a planet that never sleeps","MPAA":null},{"id":461720,"rate":6.553,"rate_count":346,"kpOrder":112413,"name":"Сто первый","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"О деревенском парнишке, воспитаннике взвода разведки, будущем суворовце. Время действия - «Великая Отечественная» война.","imdbId":"tt4003528","duration":"1:09","slogan":null,"MPAA":null},{"id":566494,"rate":6.553,"rate_count":280,"kpOrder":112414,"name":"Игра без козырей","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Капитану милиции Григонису поручают расследование убийства сторожа научно-исследовательского института. Рискуя жизнью, он разоблачает и обезвреживает шайку особо опасных преступников.","imdbId":"tt2048772","duration":"2:11","slogan":null,"MPAA":null},{"id":1507,"rate":6.553,"rate_count":280,"kpOrder":112415,"name":"Обед в восемь","secondName":"Dinner at Eight","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Миллисент Джордан озабочена планами по проведению первоклассного приема. Ее муж Оливер находится в расстройстве, он волнуется, потому что кто-то пытается скупить его долю в судоходном бизнесе - даже старый друг семьи Карлотта Вэнс хочет продать свою долю. Надеясь получить помощь от бизнесмена Дэна Пакарда, он убеждает Миллисент, против ее желания, пригласить Пакарда и его жену на обед. Поскольку проблемы Оливера ухудшаются, Миллисент все более и более вспыльчива, потому что планы относительно приема идут не так гладко. Ко времени начала вечера, кажется, что хозяевам и гостям будет о чем поговорить.","imdbId":"tt0023948","duration":"1:51","slogan":"MORE STARS THAN HAVE EVER BEEN IN ANY PICTURE BEFORE The Biggest Film Sensation in 10 Years! (Print Ad- Evening Recorder, ((Amsterdam NY)) 6 February 1934)","MPAA":null},{"id":25568,"rate":6.553,"rate_count":252,"kpOrder":112416,"name":"Пустынный лис","secondName":"The Desert Fox: The Story of Rommel","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Война, как говорится, «и в Африке — война». Еще неизвестно, что лучше: сорокоградусные морозы под Смоленском или пятидесятиградусная жара под Каиром. Армии строптивого генерала Роммеля утюжат танковыми гусеницами пески Сахары во имя торжества Третьего рейха. Опытный вояка и искусный стратег приготовил своим противникам множество загадок. \n\rТем временем высшее руководство во главе с фюрером раздает из Берлина глупые приказы, заставляющие генерала Роммеля в очередной раз усомниться в здравомыслии Гитлера...","imdbId":"","duration":"1:25","slogan":"Пустыня - это идеальное поле битвы. В песках нечего завоевывать или захватывать - здесь можно только сражаться","MPAA":null},{"id":1372,"rate":6.553,"rate_count":200,"kpOrder":112417,"name":"Пески Иво Джимы","secondName":"Sands of Iwo Jima","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"1945 год. Южная Атлантика. Джон Страйкер - профессиональный морской пехотинец и жесткий командир, требующий беспрекословного выполнения своих приказов. Под его командование прибывает взвод новобранцев из США, которым предстоит пройти обучение перед будущей высадкой на японский остров Иводзима и уничтожить оборонительные укрепления врага.","imdbId":"tt0041841","duration":"1:40","slogan":"Fightin' . . Laughin' . . Lovin' !","MPAA":null},{"id":1112047,"rate":6.553,"rate_count":190,"kpOrder":112418,"name":"Жалость","secondName":"Oiktos","type":"FILM","year":2018,"yearEnd":0,"countries":["Греция","Польша"],"genres":["драма"],"age":null,"description":"Герой переживает не лучшие времена. Его жена лежит в коме, он подавлен, каждый день начинается со слёз. Но несмотря на переполняющую его грусть, мужчина счастлив. Его жалеют окружающие: секретарша, уборщик, сосед... Но всё меняется, когда жена начинает идти на поправку.","imdbId":"tt6746304","duration":"1:37","slogan":null,"MPAA":null},{"id":106593,"rate":6.553,"rate_count":160,"kpOrder":112419,"name":"Люби, люби, но не теряй головы","secondName":"Ljubi, ljubi, al' glavu ne gubi","type":"FILM","year":1981,"yearEnd":0,"countries":["Югославия"],"genres":["комедия","мелодрама"],"age":null,"description":"Пока главные герои, Мария и Боба, заняты друг другом и работой в летнем трудовом лагере, их родители по-своему вспоминают свои «сумасшедшие годы». Жика вовсю флиртует с матерью Марии, а тем временем ситуация осложняется появлением двум молодых немок...","imdbId":"tt0082666","duration":"1:30","slogan":null,"MPAA":null},{"id":257482,"rate":6.553,"rate_count":133,"kpOrder":112420,"name":"В постели","secondName":"En la cama","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Чили"],"genres":["драма"],"age":18,"description":"Постель – место действия, которое герои, Бруно и Даниэла, покидают лишь для того, чтобы принять ванну. Их свидание на одну ночь разыгрывается почти в реальном времени – секс и разговоры, ничего больше, но каждая сцена, снятая в камерном пространстве гостиничного номера, не дублирует предыдущую: меняются темы для разговора – от пустяков, вроде микробов в отелях и шопинга как аналога неудовлетворенности, к историям бывших любовников, семейным тайнам и психологическим травмам.","imdbId":"tt0474642","duration":"1:25","slogan":"Where you love. Where you betray.","MPAA":null},{"id":574609,"rate":6.553,"rate_count":114,"kpOrder":112421,"name":"50 Cent: The New Breed","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0462158","duration":"","slogan":null,"MPAA":null},{"id":2031,"rate":6.553,"rate_count":95,"kpOrder":112422,"name":"Шпанская мушка","secondName":"Spanish Fly","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая журналистка отправляется в Мадрид на поиски впечатлений для своей новой книги. Оставив за спиной свои проблемы, она почти уверена, что в столице сможет спокойно заняться работой.\n\rОднако, профессиональные и личные убеждения рассыпаются как карточный домик при встрече с людьми чья жизнь, наполненная любовью, решительно врывается в жизнь девушки.","imdbId":"tt0152548","duration":"1:31","slogan":null,"MPAA":"R"},{"id":23972,"rate":6.552,"rate_count":380,"kpOrder":112438,"name":"Улыбка мертвеца","secondName":"Dead Man's Curve","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В основе сюжета - реальный факт. Если твой сосед по комнате в общежитии погиб или покончил жизнь самоубийством, ты автоматически получаешь самые высокие оценки на вступительных экзаменах в университет. Два приятеля задумали убить своего соседа, инсценировав самоубийство.\n\rВсе идет по плану, но последующие события разворачиваются совсем не так, как хотелось бы преступникам - жертвами заговора оказались они сами.","imdbId":"tt0123034","duration":"1:31","slogan":"You don't win Silver; You lose Gold.","MPAA":"R"},{"id":88162,"rate":6.552,"rate_count":386,"kpOrder":112439,"name":"Братья Рок-н-Ролл","secondName":"Brothers of the Head","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":18,"description":"«Все, кто становились знаменитыми, должны были открыть в себе нечто особенное, а у нас это особенное уже есть» — жизнерадостно заявляют Том и Барри Хоуи. Братьев нельзя назвать самонадеянными, особенность действительно есть — сросшаяся между ними кость в области груди, которая делает их неразделимыми, или, проще говоря, сиамскими близнецами.\n\rАвтоматически причисленные к уродам, проданные собственным отцом, сросшиеся братья в начале 70-х годов были выбраны неким продюсером, который дал одному из них в руки гитару, второму — микрофон и обвел их красивые глаза черным карандашом. В получившейся группе, названной The Bang-Bang, братья смогли наконец выразить свою агрессию по отношению к окружающему миру.\n\rГруппа имела феноменальный успех, вызывала эротические судороги у девушек и стала, наряду с американцами MC5 и The Stooges, флагманом панк-рока.","imdbId":"tt0432260","duration":"1:33","slogan":"From some people... Rock & Roll was always a freak show","MPAA":"R"},{"id":445852,"rate":6.552,"rate_count":344,"kpOrder":112440,"name":"Оттепель","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Наташа из большого города приезжает в маленький тихий поселок на одну очень важную для нее встречу. Уже целых полгода она ведет переписку в Интернете с неким Андреем, который, как кажется женщине, именно тот, единственный. Но на безлюдной сельской остановке ее никто не ждет. Тот же Андрей, который оказывается в нужное время на нужном месте, вроде как просто остановился покурить, и знать не знает ни о какой встрече. Автобус тем временем уезжает, оставляя Наташу одну неизвестно где. \n\rИскать ночлег Наташа отправляется на… катафалке, первая попытка к тому же, оказывается неудачной: санаторий, на который возлагалось столько надежд, давно не работает. Остается надеяться на порядочность оказавшегося рядом «не того» Андрея… А утром – на автобус, и домой, без надежд, с одним разочарованием. Но у судьбы другие планы. Ночевать Наташе предстоит в старой, почти заброшенной комнате, а уже на следующий вечер дефилировать в дорогом заморском платье рядом с завидным кавалером… Хотя это все еще только начало истории.","imdbId":"tt3769150","duration":"1:09","slogan":null,"MPAA":null},{"id":45078,"rate":6.552,"rate_count":337,"kpOrder":112441,"name":"Лес","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Госпожа Гурмыжская - некогда блиставшая своей красотой барыня, встречает старость в своем имении, в глухой провинции. К ней в поместье приезжает племянник, недоучившийся гимназист, и хозяйка, скуки ради, решает завести с ним интрижку... Тот охотно отвечает богатой тетушке «взаимностью».","imdbId":"tt0172718","duration":"1:37","slogan":null,"MPAA":null},{"id":51257,"rate":6.552,"rate_count":226,"kpOrder":112443,"name":"Никотин","secondName":"Nicotina","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Испания","Мексика"],"genres":["боевик","драма","комедия"],"age":16,"description":"Компьютерный хакер и заядлый курильщик Лоло так увлечён своей соседкой Андреа, что тайно установил в её квартире шпионские устройства, позволяющие отслеживать буквально каждый её шаг. Андреа, обнаружив слежку, устроила в квартире Лоло настоящий погром. В результате вместо кода доступа к счетам в швейцарском банке Лоло в суматохе прихватил на важную встречу с русскими мафиози один из дисков с интимными деталями из жизни соседки...","imdbId":"tt0337930","duration":"1:33","slogan":"Роковая доза для продвинутых узеров","MPAA":"R"},{"id":656477,"rate":6.552,"rate_count":207,"kpOrder":112444,"name":"Иисус любит меня","secondName":"Jesus liebt mich","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Марии чуть за 30, и она все не может встретить того единственного. Но затем она встречает Иешуа. И, кажется, он слишком идеален, чтобы стать для нее спутником на всю жизнь, ведь он может выслушать, хорош собой и не зациклен только на себе, что вообще редкость в наше время. Хотя возможно, Мария ослеплена любовью и не замечает некоторые странности нового друга из Палестины: у него неухоженные волосы, он никогда не видел помидоры и моет ноги других людей просто так. Ей так необходимо мужское плечо, и она жаждет любви. Иешуа, однако, занят своей миссией: он должен подготовить мир к приближающемуся концу света, который запланирован на следующий вторник. Постепенно Марии все становится ясно.","imdbId":"tt1920976","duration":"1:40","slogan":null,"MPAA":null},{"id":16640,"rate":6.552,"rate_count":192,"kpOrder":112445,"name":"Саломея","secondName":"Salome","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"После изгнания из Рима еврейская принцесса Саломея возвращается на родину, управляемую римлянами, в Галилею, где пророк Иоанн Креститель настраивает всех против родителей Саломеи.","imdbId":"tt0046269","duration":"1:43","slogan":"The Glory And Excitement Of Rome... In All Its Greatness and Badness!","MPAA":null},{"id":254967,"rate":6.552,"rate_count":196,"kpOrder":112446,"name":"Гудини","secondName":"Houdini","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":0,"description":"Биографическая драма о самом знаменитом иллюзионисте XX века Гарри Гудини. Он носил имя Эрик Вейсс. Однажды брат принес ему книжку с описаниями деяний знаменитого французского фокусника Роберта Гудина. С тех пор судьба Эрика была решена - через год он становится Гарри Гудини.","imdbId":"tt0159276","duration":"1:34","slogan":"He made a life out of cheating death","MPAA":null},{"id":464965,"rate":6.552,"rate_count":183,"kpOrder":112447,"name":"Крепкий мужик","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Пришел человек в русскую баню. Попарился, переоделся во все чистое и сел на мостки – вспомнить все, что с ним произошло. А произошло следующее. Шофер Спиридон Расторгуев привез со станции семейную пару учителей, которые приехали в деревню провести отпуск. Спирька завел с ними знакомство. Не давала покоя ему учительница – влюбился Спиридон.\n\r Только и успел он, что обнять девушку, но вмешался муж. Жестоко избил он Спиридона. Не вытерпел Спиридон обиды, решил отомстить обидчику – убить его. «Не надо!» – кричала девушка. Этот крик еще долго преследовал его. Стал он раздумывать – в чем же вина его, какую черту он преступил. Даже к соседскому попу пошел в поисках истины. Но ответа не нашел. А внутренний голос продолжал повторять ему: «Убей его! Убей его!».\n\r Не смог Спирька пережить свой срам, и решил он покончить не с обидчиком, а свести счеты с жизнью. Потому и пришел в баню, и чистое надел, чтобы перед Господом предстать, как положено. И крестик, который мать совала, и который брать не хотел, надел на себя. Сидит Спиридон, прислонившись к дереву, а на белой рубахе - там, где сердце, - красное пятно.","imdbId":"tt3415590","duration":"1:05","slogan":null,"MPAA":null},{"id":972815,"rate":6.552,"rate_count":180,"kpOrder":112448,"name":"Не забывай меня","secondName":"Nareul itji malayo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Из-за автомобильной аварии Сок-вон забыл последние 10 лет своей жизни, и сейчас не может узнать ни друзей, ни семью, ни даже самого себя. По какой-то причине он боится вспоминать прошлое.","imdbId":"","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":586430,"rate":6.552,"rate_count":164,"kpOrder":112449,"name":"Вивальди, рыжий священник","secondName":"Vivaldi, the Red Priest","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":null,"description":"Антонио Вивальди был великим музыкантом, добрым пастырем и красивым мужчиной. Его божественная музыка пробуждала в людях добрые чувства, а скромная недоступность служителя алтаря разбивала сердца придворных дам. Обет безбрачия предписывал отцу Вивальди противостоять соблазнам, вместо этого он влюбился...","imdbId":"tt1925535","duration":"2:00","slogan":null,"MPAA":null},{"id":164945,"rate":6.552,"rate_count":154,"kpOrder":112450,"name":"Ангелы и насилие","secondName":"Okasareta hakui","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"Действие фильма происходит в женском медицинском общежитии. Женщины приглашают с улицы случайного мужчину, но он неожиданно начал стрелять в них. С этого началась череда насилия и кровавых убийств...","imdbId":"tt0062069","duration":"0:56","slogan":null,"MPAA":null},{"id":4259,"rate":6.552,"rate_count":152,"kpOrder":112451,"name":"Парень из «Фламинго»","secondName":"The Flamingo Kid","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"На дворе 1963 год, Джеффри Уиллису восемнадцать, и он готов к любым приключениям. Вместе с друзьями Джеффри отправляется поиграть в карты в «Эль Фламинго Бич Клуб», а к вечеру уже получает работу парковщика машин в этом заведении. Скоро Джеффри получает повышение.\n\rТеперь в его обязанности входит обслуживание посетителей клуба на пляже, и он привлекает внимание блондинки-студентки Карлы Сэмсон, с которой у него завязывается курортный роман. Также Джеффри заводит знакомство с дядей этой девушки, острым на язык дилером спортивных машин.","imdbId":"tt0087265","duration":"1:40","slogan":"A legend in his own neighborhood.","MPAA":"PG-13"},{"id":703297,"rate":6.552,"rate_count":125,"kpOrder":112452,"name":"Обреченная любовь 1989","secondName":"Desperate Love 1989","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Рок-певца Кодзи Нандзё не миновала звёздная болезнь. Он молод, красив, знаменит, и слава избаловала его, создав иллюзию вседозволенности. Но всю его жизнь перевернула случайная встреча с Такуто Идзуми - парнем, которому не было дела до звездного статуса нового знакомого. Мрачный, резкий и нелюдимый Такуто оказался для Кодзи загадкой и вызовом.","imdbId":"tt4849722","duration":"0:45","slogan":null,"MPAA":null},{"id":13508,"rate":6.552,"rate_count":120,"kpOrder":112453,"name":"Всеобщее чувство стыда","secondName":"Il comune senso del pudore","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Фильм состоит из трех новелл. Рабочий Джачинто празднует серебряную свадьбу со своей женой Эрминией, и в честь этого они впервые за многие годы идут в кино. Но в кинотеатре показываются только эротические фильмы. Эрминия закатывает мужу скандал, но потом смиряется и попадает под влияние кино.\n\rВо второй новелле Клаудия Кардинале открывает для себямир эротической продукции, и это помогает ей наладить отношения с мужем. В третьей новелле Филипп Нуаре играет продюсера эротических фильмов.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1028290,"rate":6.552,"rate_count":108,"kpOrder":112454,"name":"Я не ведьма","secondName":"I Am Not a Witch","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":null,"description":"После небольшого инцидента в деревне девятилетняя Шула была признана виновной и сослана в лагерь для ведьм. Девочку предупредили, что если вдруг она попытается бежать - превратится в белого козла. В этой навязанной новой жизни ребёнку предстоит сделать выбор: принять судьбу или рискнуть всем ради свободы.","imdbId":"tt6213284","duration":"1:33","slogan":"A funny, provocative and enchanting Agrican tale.","MPAA":null},{"id":29008,"rate":6.552,"rate_count":101,"kpOrder":112455,"name":"Энох Арден: Часть 1","secondName":"Enoch Arden: Part I","type":"FILM","year":1911,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"18-й век, рыбацкая деревня. Любовный треугольник - скромный рыбак Энох Арден, его возлюбленная Энни Ли и богатый соперник Филип Рэй. Девушка достается Эноху, они женятся, и через несколько лет у них трое детей. Чтобы заработать больше денег для своей семьи, Энох решает пойти на рыболовецком судне в длительное путешествие, несмотря на возражения Энни Ли. Корабль терпит крушение, и Энох, добравшись до необитаемого острова, остается единственным выжившим. Энни Ли безутешно ждет его возвращения много лет, пока ее взрослые дети не убеждают ее выйти замуж за Филипа Рэя. И тут, наконец, Эноха спасают, он добирается до дома, и, подглядев в окно за новой жизнью Энни Ли, решает не прерывать ее счастье и не давать ей знать о своем возвращении...","imdbId":"tt0001593","duration":"0:17","slogan":null,"MPAA":null},{"id":107509,"rate":6.552,"rate_count":102,"kpOrder":112456,"name":"Каракум","secondName":"Karakum","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Туркменистан"],"genres":["приключения","семейный"],"age":null,"description":"Через пески Каракумов держит свой путь грузовик, везущий оборудование для геологической партии. Вместе с шофером едут туркменский мальчик Мурат, возвращающийся к себе домой, и немецкий мальчик Макс, направляющийся к своему отцу. По пути шофер неожиданно меняет курс по каким-то своим, непонятным для спутников, причинам. Застряв в песках, шофер отправляется на поиски воды и пропадает. Отец, волнующийся за сына, поднимает тревогу. А тем временем, мальчишки, устав ждать шофера, собирают из материалов, которые находились в грузовике, буер и устремляются навстречу приключениям...","imdbId":"tt0107306","duration":"1:41","slogan":null,"MPAA":null},{"id":22036,"rate":6.552,"rate_count":91,"kpOrder":112457,"name":"Сумятица в мыслях","secondName":"Trouble in Mind","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Хок когда-то был полицейским, но совершил убийство и попал в тюрьму, где отсидел восемь лет. После этого он возвращается домой. В кафе, принадлежащем его бывшей девушке Ванде, он знакомится с молодой женщиной по имени Джорджия, которая оказывается женой преступника.","imdbId":"tt0090209","duration":"1:51","slogan":null,"MPAA":"R"},{"id":436917,"rate":6.552,"rate_count":93,"kpOrder":112458,"name":"На чердаке","secondName":"Na pude aneb Kdo má dneska narozeniny?","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция","Чехия","Япония"],"genres":["мультфильм","триллер","фэнтези"],"age":null,"description":"Мультипликационная сказка, повествующая о мирной жизни, царящей в королевстве изношенных игрушек, длящейся однако до той поры, пока красивой куколкой Незабудкой не начнет интересоваться жесткой правитель Империи Зла. В борьбе за её спасение проявится сила приятельства и желание сохранить старый добрый мир.","imdbId":"tt1342403","duration":"1:14","slogan":null,"MPAA":"PG"},{"id":191025,"rate":6.552,"rate_count":74,"kpOrder":112459,"name":"Царь детей","secondName":"Hai zi wang","type":"FILM","year":1987,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Это история о молодом человек, которого во время культурной революции направляют работать в деревню. Но неожиданно, спустя какое-то время, ему предлагают стать учителем в этом горном районе, хотя у него совершенно нет такой квалификации. Столкнувшись с апатией учеников к учёбе, он откладывает в сторону учебник и учит их думать своей головой. Но как долго продлится его самодеятельность?","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":325522,"rate":6.551,"rate_count":454,"kpOrder":112472,"name":"Манипуляция","secondName":"Manipulation","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","триллер"],"age":16,"description":"Цюрих, 1956 год. В разгаре Холодная Война. В руки разведчиков попадает скандальная фотография, выставляющая очень известного швейцарца советским шпионом. Агента из департамента по противодействию шпионажу тревожат сомнения: подлинно ли это фото? Не провокация ли это? И зачем подозрительный и очень влиятельный политтехнолог Доктор Харри Винд сделал эту фотографию...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":404240,"rate":6.551,"rate_count":288,"kpOrder":112473,"name":"Флирт с сорокалетней","secondName":"Flirting with Forty","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джеки Лоуренс, разведенная мать двоих детей, накануне своего сорокалетия, уезжает в отпуск на Гавайи, где знакомится с молодым инструктором по серфингу. Но то, что началось ради одной ночи, волею судьбы перерастает в большое чувство. Но как быть, если отпуск заканчивается и дома ждут дети, работа, друзья, а расставаться с любимым так не хочется. Джеки предстоит сделать выбор между новой любовью и домом, да и как быть с тем что её любимый моложе на тринадцать лет.","imdbId":"tt1182887","duration":"1:27","slogan":"Boy. Oh boy.....","MPAA":null},{"id":84917,"rate":6.551,"rate_count":254,"kpOrder":112474,"name":"Северино","secondName":"Severino","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн","драма"],"age":12,"description":"Северино, южноамериканский индеец племени манзанеро, возвращается в родную деревню после 10-летнего отсутствия, чтобы забрать с собой своего младшего брата. Он работал у белых, накопил денег и теперь собирается купить земельный участок на Севере, чтобы начать новую жизнь.\n\rНо в его родной деревне драматически обострилась ситуация. Кто-то угоняет скот, нападает на индейцев и на белых поселенцев, явно желая натравить их друг на друга. Северино остается, он хочет добиться, чтобы индейцы мирно жили рядом с белыми...","imdbId":"tt0078237","duration":"1:27","slogan":null,"MPAA":null},{"id":151453,"rate":6.551,"rate_count":243,"kpOrder":112475,"name":"Лестница в небо","secondName":"Subida al cielo","type":"FILM","year":1952,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":null,"description":"Умирающая мать семейства хочет оставить дом своему маленькому внуку от погибшей дочери, чтобы тот смог спокойно встать на ноги. Два старших сына и слышать об этом не хотят, но младший решает выполнить волю матери и отправляется в долгую дорогу, чтобы привезти адвоката и составить завещание. Но по пути его будут ждать множество препятствий, а времени у него слишком мало...","imdbId":"tt0044084","duration":"1:25","slogan":null,"MPAA":null},{"id":20677,"rate":6.551,"rate_count":224,"kpOrder":112476,"name":"Большой страх","secondName":"The Tall T","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","триллер"],"age":null,"description":"Проспорив свою лошадь, Патрик Бреннан вынужден отправиться пешком в дальний путь. По дороге его подбирает дилижанс с молодоженами, Уиллардом и Дореттой Мимс. На следующей станции дилижанс и его пассажиры попадают в руки преступников. Банду возглавляет человек по имени Фрэнк Эшер. Когда Эшер узнает, что Доретта дочь богатого владельца медного рудника, он решает объявить за нее выкуп. Напряженность нарастает в течение ближайших 24 часов, пока Эшер ожидает ответа на свои требования, и растет романтическая привязанность между Бреннаном и Дореттой.","imdbId":"tt0051047","duration":"1:18","slogan":"Taut! Torrid! Tremendous! T Is for Terror!","MPAA":null},{"id":723433,"rate":6.551,"rate_count":154,"kpOrder":112477,"name":"Почта","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":212500,"rate":6.551,"rate_count":129,"kpOrder":112478,"name":"Заметки в поисках африканского Ореста","secondName":"Appunti per un'Orestiade africana","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":16,"description":"Широкий резонанс, который в начале 1970 года имела интерпретация «Медеи» с буржуазной иконой Марией Каллас в роли мятежной дикарки, стимулирует Пазолини на новые поиски. Он мечтает поставить «Орестею» Эсхила в Восточной Африке, используя экзотическую натуру и самые широкие слои местного населения, чтобы продолжить осмысление классического сюжета. В 1940-е годы его экзистенциальную трактовку предложил Жан-Поль Сартр. Теперь на очереди модный в 1960-е годы марксизм с изрядной примесью фрейдизма.\n\rГорода и деревни Восточной Африки. Убогий быт, примитивный труд, повсюду - огромные толпы людей. За свидетельствующей камерой без устали звучит комментарий режиссера. Он мечтает найти Ореста и Электру в новом, только что освободившемся мире, который еще не знает, куда ему двигаться. Аллегория африканского возрождения так и не была поставлена, что только усиливает меланхолическую недоговоренность этих подготовительных съемок.","imdbId":"tt0066163","duration":"1:05","slogan":null,"MPAA":null},{"id":253173,"rate":6.551,"rate_count":91,"kpOrder":112479,"name":"Офсайд","secondName":"Offside","type":"FILM","year":2006,"yearEnd":0,"countries":["Израиль"],"genres":["военный","драма","короткометражка"],"age":null,"description":"На палестино-израильской границе идёт обычный обход, радиоприемник вещает трансляцию футбольного матча.","imdbId":"tt0774754","duration":"0:07","slogan":"One fence four fans and the game of their lives.","MPAA":null},{"id":304040,"rate":6.551,"rate_count":80,"kpOrder":112480,"name":"Люпен III: Тактика Ангелов","secondName":"Rupan sansei: Tenshi no sakuryaku takutikusu yume no kakera wa koroshi no kaori","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Банда Люпена выкрала таинственный первородный металл с Зоны 51, и теперь за ними гонятся американские военные. Но не только они - еще и таинственный отряд «Кровавые Ангелы», составленный из женщин-киллеров, имеет свои виды на инопланетное сокровище.","imdbId":"tt0834586","duration":"1:30","slogan":"Lupin the 3rd: Angel Tactics","MPAA":null},{"id":497362,"rate":6.551,"rate_count":74,"kpOrder":112481,"name":"Багатель","secondName":"Bagatelle","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Влюбленная пара заходит в парижский бар. Через несколько минут все посетители с замиранием сентиментальных сердец наблюдают трогательную сцену признания в любви и предложения любви и сердца. Все растроганы и щедры. В этой истории есть небольшой чисто французский подвох…","imdbId":"tt1364474","duration":"0:10","slogan":null,"MPAA":null},{"id":189982,"rate":6.55,"rate_count":370,"kpOrder":112485,"name":"Тайна Обервальда","secondName":"Il mistero di Oberwald","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая королева становится свидетелем убийства своего мужа сразу после свадьбы. Преследуемая судом, она совершает побег, тайно переезжает из одного своего замка в другой. В годовщину гибели мужа она приезжает в замок в Обервальде. Враги королевы нанимают для ее убийства молодого поэта Себастьяна. Но вместо воплощения задуманного плана поэт влюбляется в королеву. И она отвечает ему взаимностью.","imdbId":"tt0081165","duration":"2:09","slogan":"«If you don't kill me, I'll kill you.»","MPAA":null},{"id":657038,"rate":6.55,"rate_count":381,"kpOrder":112486,"name":"Left 4 Dead: Impulse 76 Fan Film","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt2149025","duration":"0:10","slogan":null,"MPAA":null},{"id":306212,"rate":6.55,"rate_count":318,"kpOrder":112487,"name":"Пер Гюнт","secondName":"Peer Gynt","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Молодой Пер Гюнт живет со своей матерью в деревне и ведет довольно праздный образ жизни. Мать хочет, чтобы Пер остепенился, но тому все нипочем. Только встреча с прекрасной Сольвейг меняет его взгляд на мир. Пер уходит с ней жить в глухой лес, но их счастье продлится недолго.","imdbId":"tt0906771","duration":"1:21","slogan":null,"MPAA":null},{"id":296025,"rate":6.55,"rate_count":231,"kpOrder":112488,"name":"Путешествие","secondName":"Voyage","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["триллер"],"age":18,"description":"Морган и Кэт, прожив вместе 20 лет, решают отправиться на Мальту на собственной яхте - они некогда купили там гостиницу, которую ни разу не видели. Моргану, пернесшему два инфаркта, должна была пойти на пользу спокойная жизнь. Перед отплытием на встрече выпускников школы супруги встречают одноклассника Гила с молодой красавицей-женой. Узнав, что Гилу, ставшему дантистом, нужно на Мальту по делу, Морган предлагает подбросить ребят до острова. Ну и, естественно, присутствие Гила и его молодой жены на яхте оказывается не просто обременительным, а смертельно опасным. Спокойной жизни получиться никак не могло - их пассажиры совершили убийство и надеялись замести следы еще одним преступлением...","imdbId":"tt0108505","duration":"1:26","slogan":"A dream vacation became their worst nightmare.","MPAA":"R"},{"id":6780,"rate":6.55,"rate_count":224,"kpOrder":112489,"name":"Крузо","secondName":"Crusoe","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":12,"description":"Моряк Робинзон Крузо в результате кораблекрушения попадает на необитаемый остров, где ему предстоит прожить долгие годы в одиночестве.","imdbId":"tt0094923","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":1215057,"rate":6.55,"rate_count":231,"kpOrder":112490,"name":"Откупоренные","secondName":"Uncorked","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История молодого Элайджи, который мечтает стать сомелье, тогда как его отец ждет, что тот возьмет на себя управление семейным барбекю-рестораном.","imdbId":"tt9261218","duration":"1:44","slogan":null,"MPAA":null},{"id":198157,"rate":6.55,"rate_count":218,"kpOrder":112491,"name":"Дурочка","secondName":"La dama boba","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":12,"description":"В знатном мадридском доме грозная и заботливая мать Октавиа готовит к замужеству двух дочерей. Обе со странностями: старшая Ниса - красотой не удалась, но читает поэтов, и с их помощью познала и чувства, и жизнь. Младшая, Финея - милашка, но слывет круглой дурой на всю Испанию - выучить не то что стихотворение, а сам алфавит ей не под силу. \n\rНо мать не унывает: за Финеей приданое в сорок тысяч дукатов. В борьбе за Нису и Финею скрестят шпаги небедствующий - чего стоят одни его шляпы - красавчик Лисео, и небогатый - зато как владеет оружием и словом - дворянин Лауренсио. На пути к счастливому финалу Лисео и Лауренсио не раз поменяют свои симпатии, а сестры тем временем преобразятся: Ниса, отупев, чуть не сойдет с ума от ревности, а Финея освоит грамоту и расцветет.","imdbId":"tt0467867","duration":"1:32","slogan":null,"MPAA":null},{"id":739636,"rate":6.55,"rate_count":186,"kpOrder":112492,"name":"Хеталия: Мир в белом","secondName":"Ginmaku Hetalia Axis Powers: Paint It, White!","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На этот раз бравая команда борется с внеземной угрозой с планеты Пикт, обитатели которой намерены обесцветить всю Землю.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":581224,"rate":6.55,"rate_count":161,"kpOrder":112493,"name":"Как дед великое равновесие нарушил","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"По мотивам познавательной сказки В.Бианки «Сова» - о единстве природы.","imdbId":"tt2836242","duration":"0:08","slogan":null,"MPAA":null},{"id":760778,"rate":6.55,"rate_count":157,"kpOrder":112494,"name":"Кафе «Мадрас»","secondName":"Madras Cafe","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Действие фильма разворачивается в Индии и Шри-Ланке, это политический шпионский триллер на фоне гражданской войны. Главный герой - Викрам Сингх - офицер индийской армии, который назначается отделом исследований и анализа разведывательного управления на должность руководителя тайными операциями в Джаффне, вскоре после того, как индийские миротворческие силы были вынуждены отступить. По мере его продвижения в Шри-Ланку с намерением подавить мятежников, он запутывается в повстанческой и военной политике. Там он встречает британскую журналистку Джаю Сахни, которая хочет рассказать правду о гражданской войне.","imdbId":"tt2855648","duration":"2:10","slogan":null,"MPAA":null},{"id":25086,"rate":6.55,"rate_count":123,"kpOrder":112496,"name":"Нежданный гость","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По мотивам рассказа Эммануила Казакевича «При свете дня». Через год после окончания Великой Отечественной в московской квартире Ольги Нечаевой появляется солдат Слепцов, прошедший войну бок о бок с ее мужем. Его рассказы о погибшем Виталии Нечаеве - бесстрашном и благородном герое вызывают у Ольги недоумение: ведь совсем не таким запомнился ей скромный супруг...","imdbId":"tt0068998","duration":"1:35","slogan":null,"MPAA":null},{"id":861774,"rate":6.55,"rate_count":132,"kpOrder":112497,"name":"В оттенках серого","secondName":"En la Gama de los Grises","type":"FILM","year":2015,"yearEnd":0,"countries":["Чили"],"genres":["драма","мелодрама"],"age":null,"description":"Бруно - архитектор из хорошей семьи и с хорошей работой. Он решает оставить жену, чтобы побыть в одиночестве и найти себя. Спустя время он начинает работать над важным архитектурно-строительным проектом в городе Сантьяго и знает, что от успеха его работы зависит его карьерный рост. С ним начинает работать молодой учитель истории по имени Фер - энергичный жизнерадостный гомосексуал. Между ними начинается роман.","imdbId":"tt4097612","duration":"1:41","slogan":null,"MPAA":null},{"id":682095,"rate":6.55,"rate_count":94,"kpOrder":112498,"name":"Вес слонов","secondName":"The Weight of Elephants","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Дания","Новая Зеландия"],"genres":["драма"],"age":null,"description":"Игривое воображение Адриана отвлекает его от повседневной жизни. Ни его хронически депрессивный дядя, ни его бабушка не могут понять игр десятилетнего. Его мать бросила его, когда он был еще совсем маленьким. В школе над ним постоянно издеваются. Однажды, когда обнаруживают пропажу трех детей, новая семья заселяется по соседству и Адриан развивает тесные отношения с их дочерью, Николь. И ему кажется, что он приближается к разгадке тайны пропажи детей...","imdbId":"tt2395455","duration":"1:23","slogan":null,"MPAA":null},{"id":436501,"rate":6.55,"rate_count":85,"kpOrder":112499,"name":"Менины","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Семья из четырёх человек живет в странной пригородной вилле, больше похожей на инсталляцию из зеркальных предметов, чем на реальный дом. Главный герой — 30-летний сын, почти не появляется на экране, но его присутствие тотально. Страдающий с детства от экземы и астмы, он использует свои болезни для манипулирования родителями и сестрой. Жизнь семьи превращена в бесконечный ритуал удовлетворения его прихотей и тревожного ожидания очередного астматического криза.","imdbId":"tt1330039","duration":"1:39","slogan":"Look where you dare not, and find yourself staring back.","MPAA":null},{"id":299660,"rate":6.55,"rate_count":67,"kpOrder":112502,"name":"The Monday Night War: WWE Raw vs. WCW Nitro","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0408001","duration":"3:00","slogan":null,"MPAA":null},{"id":1126,"rate":6.549,"rate_count":440,"kpOrder":112539,"name":"Пока город спит","secondName":"While the City Sleeps","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Сюжет вращается вокруг трех газетчиков. Каждый из них хочет стать главным редактором нью-йоркской газеты «Часовой». После смерти владельца газеты, его сын Уолтер Кайн, интриган и дилетант, становится во главе издания. Город терроризирует сексуальный маньяк, прозванный Убийцей с губной помадой. В извращенной игре с властью Кайн намерен предложить должность главного редактора журналисту, который разоблачит преступника. Газетчики становятся соперниками.","imdbId":"tt0049949","duration":"1:40","slogan":"Suspense as startling as a strangled scream !","MPAA":null},{"id":566275,"rate":6.549,"rate_count":439,"kpOrder":112540,"name":"Луни Тюнз: Летающие меха","secondName":"Fur of Flying","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Всеми любимый койот возвращается. На этот раз он воспользуется самодельным пропеллером, как всегда эта идея не совсем удачна...","imdbId":"tt1714841","duration":"0:03","slogan":null,"MPAA":"G"},{"id":34086,"rate":6.549,"rate_count":287,"kpOrder":112541,"name":"Перемирие","secondName":"Matinee Mouse","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060678","duration":"0:06","slogan":null,"MPAA":"G"},{"id":106081,"rate":6.549,"rate_count":252,"kpOrder":112542,"name":"Миллион","secondName":"Le million","type":"FILM","year":1931,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мюзикл"],"age":0,"description":"Парижского художника Мишеля преследует целая армия кредиторов - мясник, бакалейщик, домовладелец и многие другие. Вдобавок к этим неприятностям невеста Мишеля по имени Беатрис застает его в объятьях натурщицы. Когда Мишель узнает, что нежданно-негаданно выграл в лотерею миллион, оказывается, что Беатрис отдала его старое пальто с заветным билетом в кармане какому-то бродяге.\n\rБродяга, в свою очередь, продает пальто известному оперному певцу, которому оно понадобилось для роли. На протяжении всего фильма герои, постоянно попадая в комические ситуации, пытаются разыскать злосчастное пальто и получить-таки миллион…","imdbId":"","duration":"1:21","slogan":"You MUST see it to know how indescribably clever and enormously «smart» a movie CAN be!","MPAA":null},{"id":724722,"rate":6.549,"rate_count":250,"kpOrder":112543,"name":"Google и всемирный мозг","secondName":"Google and the World Brain","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["документальный","драма"],"age":null,"description":"История самого амбициозного проекта, когда-либо задуманного в интернете, и людей, пытавшихся помешать его осуществлению.","imdbId":"","duration":"1:29","slogan":"The story of Google's most ambitious project ever and the people who tried to stop it.","MPAA":null},{"id":827867,"rate":6.549,"rate_count":227,"kpOrder":112544,"name":"Башня из слоновой кости","secondName":"Ivory Tower","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","новости","семейный"],"age":null,"description":"Стоит ли обучение в колледже своих денег? Прогрессивного кинематографиста Эндрю Росси беспокоит острый вопрос о ценности высшего образования, и он объясняет, почему колледжи предпочли качеству обучения количественный фактор. Стоимость обучения растет, а совокупный долг по кредитам на обучение уже превысил триллион долларов. Очевидно, что утратившие свое былое величие учебные заведения Америки переживают переломный период. В фильме изучается кризис современной системы высшего образования на примере различных учебных заведений.","imdbId":"tt3263520","duration":"1:30","slogan":"Is college worth the cost?","MPAA":"PG-13"},{"id":7567,"rate":6.549,"rate_count":201,"kpOrder":112545,"name":"Матч","secondName":"The Match","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"Команды двух пивных баров из Шотландии ведут давнюю борьбу за лидерство, проводя ежегодный футбольный матч. И ни разу парням из бара «Бенни» не удавалось победить этих выскочек из «Бистро». Но в этом году они должны выиграть. Любой ценой!","imdbId":"tt0165384","duration":"1:35","slogan":"It's a game of two pubs!","MPAA":"PG-13"},{"id":1054536,"rate":6.549,"rate_count":165,"kpOrder":112546,"name":"Конец предложения","secondName":"End of Sentence","type":"FILM","year":2019,"yearEnd":0,"countries":["Ирландия","Исландия"],"genres":["драма"],"age":null,"description":"После смерти жены Фрэнк отправляется в Ирландию, чтобы развеять ее прах.  Исполняя последнее желание покойной, он берет с собой их сына Шона, который недавно вышел из тюрьмы. Отец и сын против воли начинают совместное путешествие, договорившись, что после этого расстанутся навсегда.","imdbId":"tt6910006","duration":"1:36","slogan":null,"MPAA":null},{"id":328749,"rate":6.549,"rate_count":147,"kpOrder":112547,"name":"WWF РестлМания 15","secondName":"WrestleMania XV","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0247826","duration":"2:46","slogan":"the Ragin' Climax","MPAA":null},{"id":163649,"rate":6.549,"rate_count":127,"kpOrder":112548,"name":"Когда вмешивается женщина","secondName":"Quand la femme s'en mêle","type":"FILM","year":1957,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Анри Годо, владелец ночного клуба в Париже, нанимает молодого киллера Джо, чтобы убить своего соперника, Боби, бывшего любовника своей женщины, Мэн.","imdbId":"tt0050871","duration":"1:30","slogan":null,"MPAA":null},{"id":271701,"rate":6.549,"rate_count":126,"kpOrder":112549,"name":"Шпион в черном","secondName":"The Spy in Black","type":"FILM","year":1939,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","детектив","триллер"],"age":null,"description":"Захватывающая шпионская лента о секретной миссии капитана германской подводной лодки, которого во время Первой мировой войны отправили на cевер Шотландии. Его связная, работающая на немцев сельская учительница Джилл Блэклок, хороша настолько, что капитан Хардт дает волю чувствам. Чувствам придется уступить место долгу, когда он поймет, что попал в ловушку, а Джилл – двойной агент...","imdbId":"tt0031968","duration":"1:22","slogan":"TODAY'S U-BOAT TERROR MAKES THIS THE YEAR'S TIMELIEST PICTURE!","MPAA":null},{"id":46751,"rate":6.549,"rate_count":121,"kpOrder":112550,"name":"Музыканты одного полка","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Северный городок молодой республики Советов покидают интервенты. Отважный подпольщик Алексей Илютинский проникает в музыкальную команду, организованную для развлечения командования белой армии и поднятия духа населения.\n\rНовый валторнист, начисто лишенный музыкального слуха, передает красным план обороны белых и спасает большевика Макеева, бывшего председателя губисполкома, от расстрела.","imdbId":"tt0232147","duration":"1:25","slogan":null,"MPAA":null},{"id":208076,"rate":6.549,"rate_count":121,"kpOrder":112551,"name":"Незадачливые бизнесмены","secondName":"Phir Hera Pheri","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["комедия","криминал"],"age":16,"description":"Разбогатевшие после спасения похищенной дочери миллионера, Бабурао, Раджу и Шьям по-прежнему поддерживают дружеские отношения. И все их помыслы по-прежнему связаны с приумножением собственного состояния.\n\rВот и идут они из-за этого на довольно опрометчивый шаг, вкладывают деньги в сомнительный проект. Причем берут их взаймы для этой цели у мафиози, которому пристрелить их за просроченный долг пара пустяков...","imdbId":"tt0419058","duration":"2:33","slogan":"You saw them 5 years back... Raju, the risk taker... Babu Rao Apte, the one who took it... Shyam, the one who will have to pay for it! ... Yes, they are back... all of them!","MPAA":null},{"id":757532,"rate":6.549,"rate_count":120,"kpOrder":112552,"name":"Девушка, которая придумала поцелуи","secondName":"The Girl Who Invented Kissing","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Фильм рассказывает о двух братьях, в жизни и баре которых появляется неизвестная девушка.","imdbId":"tt2850480","duration":"1:46","slogan":"Every town needs a savior... But not every town can be saved.","MPAA":null},{"id":474398,"rate":6.549,"rate_count":104,"kpOrder":112553,"name":"Певучая Россия","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":null,"description":"О музыканте, собирателе русских народных песен и основателе первого русского народного хора Митрофане Ефимовиче Пятницком, о его жизни, трагической любви и традициях песенной культуры русского народа.","imdbId":"tt2081332","duration":"2:17","slogan":null,"MPAA":null},{"id":105634,"rate":6.549,"rate_count":104,"kpOrder":112554,"name":"Специальное лечение","secondName":"Poseban tretman","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Югославия"],"genres":["драма","комедия"],"age":18,"description":"Врач-нарколог Илич, работающий в клинике для алкоголиков, отправляется со своими пациентами на пивоваренный завод, где хочет показать спектакль о вреде алкоголя. Больные должны будут разыгрывать эпизоды из своей жизни, которые привели их «на путь выпивания». По мнению Илича этот особый терапевтический метод поможет его подопечным навсегда избавиться от алкогольной зависимости…","imdbId":"tt0081546","duration":"1:34","slogan":null,"MPAA":null},{"id":726799,"rate":6.549,"rate_count":90,"kpOrder":112555,"name":"Лулу – обнаженная женщина","secondName":"Lulu femme nue","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В один злополучный день Лулу решает, что не поедет по привычке домой, к своей семье. Вместо этого она отправляется на побережье и поручает своему супругу заботиться о детях. Она жаждет побыть наедине с самой собой, почувствовать свободу и привести свои мысли в порядок. По дороге Лулу встретится со многими людьми, которые также запутались в своей жизни...","imdbId":"tt2593230","duration":"1:24","slogan":null,"MPAA":null},{"id":726073,"rate":6.549,"rate_count":84,"kpOrder":112556,"name":"Вода","secondName":"Vattnet","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка"],"age":null,"description":"Джеймс ведет одинокую жизнь в роскошном отеле, в котором его родители являются управляющими. У него нет друзей, всё свое свободное время парень проводит в четырёх стенах своей комнаты, лишь иногда от скуки и любопытства выглядывая в окно. Его мать хочет, чтобы он закончил свою домашнюю работу. Но внимание Джеймса приковано к группе симпатичных шведских футболистов, разместившихся в отеле. Когда парень находит одного из них без сознания и с разбитым носом около бассейна отеля, то пытается помочь и провожает шведа до своей комнаты. Оказавшись один на один с парнем, Джеймс испытывает чувство неловкости - его одолевает конфликт между подавляемым влечением к незнакомцу и страхом сделать неверный шаг.","imdbId":"tt2509008","duration":"0:15","slogan":null,"MPAA":null},{"id":911222,"rate":6.548,"rate_count":472,"kpOrder":112557,"name":"Евровидение: Финал 2015","secondName":"The Eurovision Song Contest","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"5:26","slogan":null,"MPAA":null},{"id":745754,"rate":6.548,"rate_count":463,"kpOrder":112558,"name":"Беглец","secondName":"Reonningmaen","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","триллер"],"age":null,"description":"У обычного автомеханика Чха Джон-у есть 17-летний сын Ки-хёк, всего лишь на семнадцать лет младше своего папы, в связи с чем у этой парочки довольно напряженные отношения. Джон-у мечтает купить дом, поэтому подрабатывает по ночам таксистом. Однажды его клиента убивают, а мужчина становится главным подозреваемым. Теперь ему придётся пуститься в бега и самому искать убийцу.","imdbId":"tt2763764","duration":"2:07","slogan":null,"MPAA":null},{"id":4247,"rate":6.548,"rate_count":393,"kpOrder":112559,"name":"Добро пожаловать в Сараево","secondName":"Welcome to Sarajevo","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":16,"description":"1992 год. Осажденная столица Боснии Сараево лежит в руинах. Гражданское население живет в постоянном страхе перед артиллерийскими и снайперскими обстрелами.\n\rНесмотря на постоянную смертельную опасность, международная команда тележурналистов во главе с бесстрашным Флинном ведет репортажи из разрушенной войной страны, сообщая миру о творящихся здесь ужасах.\n\rА британский репортер Хендерсон вопреки «журналистской этике» пытается с помощью сотрудницы американской гуманитарной миссии Нины вывезти в безопасное место детей из сиротского приюта, находящегося на самой линии фронта...","imdbId":"tt0120490","duration":"1:43","slogan":"For this celebrated, outrageous, adrenaline-loving bunch of reporters, home is the latest war zone. Now, one of them is about to do the unthinkable--get emotionally involved.","MPAA":"R"},{"id":64623,"rate":6.548,"rate_count":328,"kpOrder":112560,"name":"Дочери короля","secondName":"Saint-Cyr","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Франция, XVII век. Кровавые войны опустошили ряды благородных дворян - гордость славного королевства, сделав сиротами их юных наследников. Мудрая красавица маркиза де Мантенон, создала пансион «Сэн-Сир» для девочек из обедневших семей. Однако быстро прославившись при дворе, он стал приманкой для стареющих ловеласов, и вскоре умы наивных девиц наполнили мечты о богатстве и славе. Введя в пансионе строгую дисциплину, разгневанная маркиза превратила его в монастырь, темницу для невинных душ, так и не увидевших блеска придворных салонов.","imdbId":"tt0187474","duration":"1:59","slogan":null,"MPAA":null},{"id":64205,"rate":6.548,"rate_count":314,"kpOrder":112561,"name":"Сестрички Либерти","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Сестрички Либерти — это двойняшки Вера и Любовь, девочки современные и раскрепощенные, у которых все пополам, и мужики тоже. Эстетствующий художник-фотограф, «западающий» на мальчиков с античным профилем, пригласил их позировать для снимков в стиле модерн, надеясь, что эти лахудры преобразятся не только внешне, но Пигмалиона из него не вышло.","imdbId":"tt0131009","duration":"1:28","slogan":null,"MPAA":null},{"id":44606,"rate":6.548,"rate_count":268,"kpOrder":112562,"name":"Грешница","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О судьбе молодой девушки, которая под влиянием большой любви покинула религиозную секту, куда ее привели родители.","imdbId":"tt0314128","duration":"1:20","slogan":null,"MPAA":null},{"id":43766,"rate":6.548,"rate_count":261,"kpOrder":112563,"name":"Штепсель женит Тарапуньку","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Регулировщик Тарапунька познакомился с Галей еще во время войны. О своей любви к милой девушке с редкой фамилией Суматоха он рассказал единственному другу Штепселю. Но объясниться с Галей не смог из-за робости. Война закончилась, и Галя приехала в Киев. Тарапунька вновь встречается с ней, но теперь ему мешает случайность. Тогда устроить женитьбу друга берется Штепсель...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":428621,"rate":6.548,"rate_count":240,"kpOrder":112564,"name":"Улица младшего сына","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Экранизация одноименного романа Льва Кассиля и Макса Поляновского, посвященного пионеру - Володе Дубинину. В приморском городе Керчь живет мальчишка Володя. На уроках зачитывается книгой о Чкалове. Конструирует планеры, которые летают дальше других, возится с малышами из подшефного класса. С отцом-капитаном ездит на рыбалку. Когда начинается Великая Отечественная война, отец уходит на фронт, а Володя добивается, чтобы его взяли в партизанский отряд...","imdbId":"tt1670385","duration":"1:38","slogan":null,"MPAA":null},{"id":43123,"rate":6.548,"rate_count":218,"kpOrder":112565,"name":"Попутчик","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Изобретатель-самоучка Костылин, убежденный в целесообразности своей последней работы, на этот раз решил добиваться признания до конца.\n\rЕго письма прочитывались в столичном НИИ Жилиным, и возвращались изобретателю с одними и теми же отписками до тех пор, пока о бюрократе не напечатали фельетон в центральной газете. И теперь Жилин, чтобы доказать свою правоту, едет к Костылину, который волею случая оказался его попутчиком...","imdbId":"tt0091209","duration":"1:22","slogan":null,"MPAA":null},{"id":64644,"rate":6.548,"rate_count":203,"kpOrder":112566,"name":"Охотники","secondName":"Jägarna","type":"FILM","year":1996,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Стокгольмский полицейский Эрик Бекстрём возвращается на родину в Норботтен, где живёт его младший брат Лейф. Устроившись на работу в местную полицию, он сталкивается с бандой браконьеров, отстреливающих в округе оленей. Полицейские не горят желанием расследовать случаи браконьерства. Вскоре он обнаруживает, что в незаконной охоте замешаны хорошо знакомые ему люди, а через некоторое время полиция находит в лесу труп русской сборщицы ягод с перерезанным горлом, и дело принимает всё более серьёзный оборот...","imdbId":"tt0116736","duration":"1:53","slogan":"Don't let them out of your sights!","MPAA":"R"},{"id":6193,"rate":6.548,"rate_count":197,"kpOrder":112567,"name":"Джиллиан на день рождения","secondName":"To Gillian on Her 37th Birthday","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"На небольшом острове живет одинокий мужчина со своей дочерью. И каждый вечер на берег моря приходит красивая и грустная женщина.\n\rТолько при свете луны и шуме моря, когда никто не видит, Дэвид может увидеть свою жену. Это его счастье и его тайна — ведь Джиллиан, его возлюбленная и мать его дочери, уже два года мертва…","imdbId":"tt0117924","duration":"1:33","slogan":"Some love lasts a lifetime. Real love lasts forever","MPAA":"PG-13"},{"id":21803,"rate":6.548,"rate_count":188,"kpOrder":112568,"name":"Падение западной цивилизации 2: Года металла","secondName":"The Decline of Western Civilization Part II: The Metal Years","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"","imdbId":"tt0094980","duration":"1:33","slogan":"It's more than music...it's a way of life.","MPAA":"R"},{"id":468199,"rate":6.548,"rate_count":181,"kpOrder":112569,"name":"С девяти до пяти: Рабочие будни порнозвезды","secondName":"9 to 5: Days in Porn","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":18,"description":"Этот фильм повествует о людях, находящихся по ту сторону спорной и мультимиллионной индустрии «Развлечений для Взрослых».","imdbId":"tt1278293","duration":"1:53","slogan":"People take different roads in order to fulfill their dreams","MPAA":null},{"id":26819,"rate":6.548,"rate_count":134,"kpOrder":112570,"name":"Привидения по-итальянски","secondName":"Questi fantasmi","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","фэнтези"],"age":null,"description":"Женившись на красавице Марии, Паскуаля - мучает совесть, что он не может обеспечить ей нормальное существование из-за проблем с работой. Но ему на помощь приходит давний поклоник Марии, который решает остаться незамеченным и помогает им арендовать дом с привидениями....","imdbId":"tt0063480","duration":"1:44","slogan":"If you were a ghost in Sophia's house you wouldn't stay in the attic either.","MPAA":"G"},{"id":19626,"rate":6.548,"rate_count":131,"kpOrder":112571,"name":"Африканский дневник","secondName":"African Diary","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи рассказывает о своих удивительных и смешных приключениях в Африке: о ночном кемпинге, о встрече с гиппопотамом и о забавной охоте на носорога.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":25818,"rate":6.548,"rate_count":125,"kpOrder":112572,"name":"Двойник","secondName":"The Double Man","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер"],"age":16,"description":"Агенту ЦРУ сообщают о смерти сына в результате несчастного случая в горах, куда тот поехал кататься на лыжах. Отец начинает расследовать обстоятельства смерти и обнаруживает некоторые несоответствия.","imdbId":"tt0061594","duration":"1:45","slogan":"The key man to the most daring plot ever concocted by the secret agents of two worlds!","MPAA":null},{"id":390708,"rate":6.548,"rate_count":132,"kpOrder":112573,"name":"Беспокойство","secondName":"Restless","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма"],"age":16,"description":"Мойше на грани отчаяния. Все те скромные проекты, над которыми он работал в Нью-Йорке, больше не приводят к успеху. Двадцать лет назад Мойше был довольно успешным писателем у себя на родине, в Израиле. Однако он чувствовал, что его жизнь и причитающийся ему успех проходят мимо него. После рождения сына Мойше переехал в Америку в поисках славы и удачи. Он даже и не задумывался над тем, что он оставляет.","imdbId":"tt1075644","duration":"1:40","slogan":null,"MPAA":null},{"id":27602,"rate":6.548,"rate_count":124,"kpOrder":112574,"name":"Женщина в бегах","secondName":"Woman in Hiding","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Селден Кларк, управляющий фабрики, хочет жениться на дочери владельца, Деборе, но она его отвергает. Когда отец неожиданно умирает, Дебора все же выходит замуж за Кларка. Во время медового месяца неожиданно появляется Патриция, бывшая девушка Кларка, которая рассказывает Деборе о том, что милый Кларк - совсем не такой, как кажется, и, скорее всего, отец Деборы умер по его вине. Кларк пытается убить Дебору, но ей удается бежать...","imdbId":"tt0042052","duration":"1:32","slogan":"Hounded for money ... pursued for love ... hunted by a KILLER.","MPAA":null},{"id":1090263,"rate":6.548,"rate_count":114,"kpOrder":112575,"name":"Rihanna Feat. Justin Timberlake: Rehab","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6739116","duration":"0:05","slogan":null,"MPAA":null},{"id":19665,"rate":6.548,"rate_count":113,"kpOrder":112576,"name":"Уроки рыболовства","secondName":"How to Fish","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0034873","duration":"0:07","slogan":null,"MPAA":null},{"id":57094,"rate":6.548,"rate_count":93,"kpOrder":112579,"name":"Белые телефоны","secondName":"Telefoni bianchi","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Ироническая комедия о симпатичной и доступной Мачелле, которая, в погоне за счастьем и в стремлении стать кинозвездой, готова стать любовницей самого Муссолини. Но до этого ей придется переспать не с одним негодяем продюсером, побывать в доме терпимости и научиться петь...","imdbId":"tt0075318","duration":"2:00","slogan":null,"MPAA":null},{"id":233196,"rate":6.547,"rate_count":456,"kpOrder":112599,"name":"О Саре","secondName":"Om Sara","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Когда мы знакомимся с Сарой, ей около двадцати. С этого момента на протяжении 10 лет мы неотрывно наблюдаем за ее жизнью, насыщенной жизнью человека в поисках ответов на свои вопросы.\n\rНаблюдаем за ее поиском работы с перспективами карьерного роста. За поиском надежного человека для создания семьи и прочих крайне важных для любой женщины жизненных составляющих. Найти все это оказывается не так просто, как Сара себе представляла.","imdbId":"tt0492477","duration":"1:48","slogan":null,"MPAA":null},{"id":6256,"rate":6.547,"rate_count":367,"kpOrder":112600,"name":"Убийство по приказу","secondName":"Murder by Decree","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","триллер"],"age":16,"description":"1888 г. Лондон. Горожане обращаются к Шерлоку Холмсу и доктору Ватсону с просьбой найти и остановить Джека Потрошителя. По каким-то неизвестным причинам полиция всячески препятствует участию Холмса в расследовании.\n\rУлика за уликой, одно убийство за другим нитью выводят Шерлока Холмса к одному из самых влиятельных и богатых представителей британской короны.","imdbId":"","duration":"1:58","slogan":"Sherlock Holmes unveils the secrecy of Jack the Ripper - clue by clue - murder by murder.","MPAA":"PG"},{"id":978000,"rate":6.547,"rate_count":377,"kpOrder":112601,"name":"Амели бежит","secondName":"Amelie rennt","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","приключения"],"age":null,"description":"Юную Амели, которая страдает астмой, отправляют в клинику в Южном Тироле на лечение. Через какое-то время она планирует побег из этого «ада» – и вскоре находит нового друга. Вместе они пытаются добраться до вершины горы, у которой, согласно старому поверью, Амели сможет исцелиться.","imdbId":"tt5712474","duration":"1:37","slogan":null,"MPAA":null},{"id":296362,"rate":6.547,"rate_count":290,"kpOrder":112602,"name":"Кольцо бесконечного света","secondName":"A Ring of Endless Light","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":6,"description":"Главная героиня картины, юная Вики, отправляется на побережье, чтобы залечить душевные раны после смерти любимого дедушки. Но путешествие перерастает в нечто большее, чем простые пляжные каникулы. Вики открывает в себе удивительный дар: она может разговаривать с дельфинами. Теперь девушке предстоит не только узнать много нового об этих очаровательных животных, но и защитить стаю от коварных браконьеров.","imdbId":"tt0282123","duration":"1:28","slogan":null,"MPAA":null},{"id":14885,"rate":6.547,"rate_count":276,"kpOrder":112603,"name":"Ее алиби","secondName":"Her Alibi","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"На писателя Филлипа Блэквуда, сочинителя детективных романов, обрушилось несчастье величиной с Манхеттен: он утратил способность писать. С отчаяния он начал посещать залы судебных заседаний в поисках озарения и был сражен наповал.\n\rЗагадочная красавица-румынка, подозреваемая в убийстве, пробудила в нем и творческие, и романтические импульсы. Блэквуд обеспечивает ее алиби и уносится с ней в свой дом в штате Коннектикут. Теперь она в безопасности.","imdbId":"","duration":"1:35","slogan":"Увлечение красивой женщиной может оказаться очень трудным делом","MPAA":"PG"},{"id":438283,"rate":6.547,"rate_count":263,"kpOrder":112604,"name":"Ангел пролетел","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"«Ведьма», - бросают вслед Полине те, кто вчера приходил за помощью. Кто она, злая колдунья или добрая, но не очень счастливая женщина? Молодой столичный хирург Дмитрий приезжает в провинциальный городок и здесь к нему приходит настоящее, глубокое чувство. Он влюбляется... в ведьму! Мать Дмитрия делает все, чтобы разлучить влюбленных, и это ей удается. Но под Новый Год случается чудо: благодаря своему дару Полина спасает Дмитрию жизнь. И вот уже слышна сирена «Скорой», в которой едут Полина и Дмитрий, ожидая рождения ребенка...","imdbId":"tt5114466","duration":"1:25","slogan":null,"MPAA":null},{"id":46727,"rate":6.547,"rate_count":263,"kpOrder":112605,"name":"Покорители гор","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":12,"description":"«Добровольная» запись в секцию альпинизма вылилась в плановое покорение местных вершин, при полном отсутствии каких-либо навыков ориентирования.","imdbId":"tt0282851","duration":"0:19","slogan":null,"MPAA":null},{"id":591266,"rate":6.547,"rate_count":244,"kpOrder":112606,"name":"Омамамия","secondName":"Omamamia","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Главная героиня фильма – Маргарет – после смерти любимого мужа решает отправиться в Ватикан, чтобы исповедоваться перед самим Папой Римским перед тем, как семья отправит ее в дом престарелых. В Риме живет ее внучка Мартина, которая далеко не такая невинная и набожная, как считают ее родители. Мартина знакомит бабушка рокерской тусовкой с которой она зависает, но Маргарет и сама не промах – она успевает закрутить роман с местным мошенником Сильвио. И тут в Рим приезжает дочь Маргарет, Мари. Она наконец понимает, в каких грехах мама приехала исповедоваться.","imdbId":"tt1924336","duration":"1:45","slogan":null,"MPAA":null},{"id":463746,"rate":6.547,"rate_count":213,"kpOrder":112607,"name":"Эврика 7: Псалмы Планет","secondName":"Kôkyô shihen Eureka Sebun: Poketto ga niji de ippai","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В апреле 2009 года н.э. таинственная гигантская форма жизни, названая Имаго, начала захват Земли. Уже 45 лет идёт война, но атаки Имаго невозможно остановить, поэтому человечество приготовилось к последнему, решающему удару...","imdbId":"tt1414518","duration":"1:55","slogan":"Their love is the key to mankind's future.","MPAA":null},{"id":978060,"rate":6.547,"rate_count":207,"kpOrder":112608,"name":"Проект «Токио»","secondName":"Tokyo Project","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","короткометражка","мелодрама"],"age":16,"description":"Себастьян, успешный бизнесмен из Бруклина, оказывается в далёкой японской столице по делам компании. Но здесь ему будет совсем не до работы – в своём отеле он повстречает загадочную незнакомку. Между этими двумя совершенно непохожими на первый взгляд людьми сразу возникнет химия, непреодолимое влечение, которое заставит их открыться и обнаружить много общего - например, тёмное прошлое.","imdbId":"tt5716624","duration":"0:32","slogan":null,"MPAA":null},{"id":95585,"rate":6.547,"rate_count":175,"kpOrder":112609,"name":"Правосудие свершилось","secondName":"Justice est faite","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Версаль. 20 присяжных созываются на трехнедельный судебный процесс. Семь (и два запасных) отбирают жребием для того, чтобы решить судьбу Эльзы Люнденштейн. Эльза - директор фармацевтической лаборатории, родившаяся в Париже в литовской семье, - обвиняется в убийстве любовника, неизлечимо больного раком, которому она торжественно поклялась положить конец его страданиям, если они станут невыносимыми.","imdbId":"tt0042625","duration":"1:45","slogan":"Was This a Crime of Passion?","MPAA":null},{"id":56802,"rate":6.547,"rate_count":170,"kpOrder":112610,"name":"Жизнь вдвоем","secondName":"La vie à deux","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Писатель Пьер Каро издал книгу «Жизнь вдвоём», повествующую о реальных отношениях четырёх пар. Книга имела огромный успех и принесла автору не только известность, но и большое состояние. По прошествии многих лет писатель составляет завещание, согласно которому всё его состояние унаследует та пара, которая сумела сохранить свою любовь. В случае, если ни одной паре это не удалось, деньги получат его коллеги, трудившиеся над изданием книги…","imdbId":"tt0052363","duration":"1:40","slogan":null,"MPAA":null},{"id":259979,"rate":6.547,"rate_count":160,"kpOrder":112611,"name":"Влюбленное облако","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о прекрасной хозяйке оазиса Айше и влюбившемся в неё облаке.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":43340,"rate":6.547,"rate_count":148,"kpOrder":112612,"name":"Пржевальский","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Фильм посвящен знаменитому русскому путешественнику Николаю Михайловичу Пржевальскому, руководившему экспедицией в Уссурийский край и четырьмя научными экспедициями в Центральную Азию (1870-1885 гг.).\n\rПржевальский впервые описал природу Центральной Азии, открыл много хребтов, озер и рек; собрал ценные коллекции растений и животных, впервые описал дикого верблюда, дикую лошадь и тибетского медведя.\n\rОн был похоронен на берегу озера Иссык-Куль (близ нынешнего г. Пржевальска).Там же находится его музей. Память Пржевальского увековечена также путем присвоения его имени открытой им дикой лошади.","imdbId":"tt0043939","duration":"1:55","slogan":null,"MPAA":null},{"id":75540,"rate":6.547,"rate_count":144,"kpOrder":112613,"name":"Фальшивая Изабелла","secondName":"A hamis Izabella","type":"FILM","year":1968,"yearEnd":0,"countries":["Венгрия"],"genres":["криминал"],"age":16,"description":"Детектив о страстях, разгоревшихся вокруг маленькой почтовой марки, знаменитой «Фальшивой Изабеллы».","imdbId":"tt0136982","duration":"1:23","slogan":null,"MPAA":null},{"id":12529,"rate":6.547,"rate_count":137,"kpOrder":112614,"name":"Отмороженный профессор","secondName":"The Absent Minded Professor","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":0,"description":"Профессор живет в маленьком городке, он увлекается химией - изобретает озорное вещество, «плюющее» на законы тяготения.\n\rОн  называет его «флаббером», летающей резиной, использовать его можно в разных целях. Если намазать им  спортивную обувь,баскетболисты совершенно безнадежной команды колледжа обретут удивительную прыгучесть, победят соперников.","imdbId":"tt0054594","duration":"1:32","slogan":"The funniest discovery since laughter!!","MPAA":"G"},{"id":76956,"rate":6.547,"rate_count":129,"kpOrder":112615,"name":"Грусть Дориана","secondName":"Dorian Blues","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Дориан - 17-летний  парень, житель маленького американского городка. В какой то момент он понимает, что является геем. Парень очень боится своего отца и своих желаний. Осознание гомосексуальности не приносит ему ничего, кроме боли и грусти. Он становится объектом насмешек и издевательств со стороны одноклассников. Дома тоже ничего хорошего. Парень ощущает себя второсортным сыном своего отца, ведь у него есть старший брат-успешный спортсмен, который получает львинную долю внимания со стороны родителей. Дориан еще только вступает во взрослую жизнь. Впереди первая любовь, первое разочарование и первая потеря близкого человека.","imdbId":"tt0398963","duration":"1:28","slogan":"Sometimes finding yourself is a matter of checking the closet.","MPAA":null},{"id":13044,"rate":6.547,"rate_count":111,"kpOrder":112616,"name":"Дождь","secondName":"Rain","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Для жителей самоанской деревни Паго-Паго, жизнь проста, пока не прибыл корабль  с двумя парами: миссионером Альфредом Дэвидсоном и доктором Робертом МакФэйлом с женами  и с девушкой легкого поведения, которую звали Сэди Томпсон. Глава миссионеров Дэвидсон является больше, чем просто религиозным фанатиком, он сумасшедший человек. Когда корабль, который плыл в другой порт, сел на мель, пассажиров из-за возможной вспышки холеры на борту, высадили на остров.\n\rСэди не теряет время зря и устраивает «вечеринки» для американских солдат, дислоцированных на острове. Это шокирует чопорных жен, и они исходят ядом в своем «благочестивом» порыве порицания. Поведение девушки является вызовом и для Альфреда Дэвидсона и он мрачно настроен наставить на путь истинный беспутницу для  спасения ее души…","imdbId":"tt0023369","duration":"1:34","slogan":"A woman without shame. A woman without soul.","MPAA":null},{"id":22808,"rate":6.547,"rate_count":107,"kpOrder":112617,"name":"Самая долгая ночь","secondName":"Am faa","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Современный мегаполис. Мистер Ланг и мистер Кей возглавляют две самые крупные китайские банды. Восемь месяцев между ними идет война, причиной которой стала борьба за контроль над городскими казино. Кровопролитие истощает силы обеих сторон, и лидеры триадвынуждены начать переговоры.\n\rОдновременно в криминальной среде появляется слух, что мистер Кей предлагает вознаграждение в пять миллионов долларов за убийство мистера Ланга. Несмотря на то, что мистер Кей отрицает свою причастность к этому, возможная награда привлекает в город целую армию отчаянных головорезов.","imdbId":"tt0168043","duration":"1:21","slogan":null,"MPAA":null},{"id":52835,"rate":6.547,"rate_count":106,"kpOrder":112618,"name":"Прыгни завтра","secondName":"Jump Tomorrow","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Нигериец Джордж отправляется на Ниагарский водопад, где должен встретить свою будущую жену, свадьбу с которой организовали его африканские родственники. Там Джордж знакомится с прекрасной испанкой Алисией и без ума влюбляется в нее. Но свадьбу никто не отменял, и теперь молодой нигериец должен выбирать, следовать ли судьбе или традиции...","imdbId":"tt0273300","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":46202,"rate":6.547,"rate_count":103,"kpOrder":112619,"name":"Боевой киносборник №2","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":" Сборник состоит из пяти новелл:    \n\r Встреча           Войска немецко-фашистских захватчиков оккупировали Польшу.Белорусского крестьянина, сберегшего чашку молока для больного ребенка, приговаривают к расстрелу. Герою удается бежать. 22 июня 1941 он вновь встречается, уже в открытом бою, лицом к лицу с офицером, когда-то поставившим его под дуло автомата...  \n\r Один из многих   Немецкий летчик, один из первых среди асов, во время бомбардировки одного из наших городов становится одним из многих, сбитых нашими зенитчиками.  \n\r У старой няни             Когда-то, еще до войны, молодая женщина была няней в немецкой семье. Став диверсантом, ее воспитанник, давно уехавший со своей семьей в Германию, теперь пытается найти убежище у старой няни. Женщина узнает гостя, и вместе с внуком «сдает» его красноармейцам. Последняя работа в кино Евгения Червякова.  \n\r Сто за одного   За убийство югославом-патриотом фашистского офицера гитлеровцы готовят к расстрелу сто заложников. С помощью лопат, выданных для рытья могил, приговоренные к смерти уничтожают немецкую охрану и уходят в горы к партизанам.  \n\r Случай на телеграфе  К окошечку телеграфа подходит Наполеон. Девушка-кассир, нисколько не смутившись, подсчитывает стоимость телеграммы, адресованной Гитлеру: «Попробовал, не советую».","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":43295,"rate":6.547,"rate_count":91,"kpOrder":112620,"name":"Профессор Мамлок","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Экранизация одноименной пьесы немецкого писателя-антифашиста Фридриха Вольфа о социальном прозрении далекого от политики немецкого ученого-гуманиста под воздействием политических событий в Германии 30-х годов.","imdbId":"tt0163797","duration":"1:40","slogan":"A crushing indictment of Nazi terror.","MPAA":null},{"id":649006,"rate":6.547,"rate_count":75,"kpOrder":112621,"name":"Мозговой штурм","secondName":"The Brain Storm","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2113789","duration":"0:08","slogan":null,"MPAA":null},{"id":530964,"rate":6.546,"rate_count":458,"kpOrder":112622,"name":"Саша","secondName":"Sasha","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Из Сербии в Германию перебирается в дом одного из сыновей теперь уже экс-югославская семья. У них не без «скелетов в шкафу». В центре повествования младший сын Саша. Он одарен и мечтает о карьере пианиста. Ему предстоит прослушивание в консерватории. Еще больше озабочена карьерой сына его мать. \n\rНо пока мать Саши мечтает о большой карьере сына, Саша «потерял дар речи» по другим причинам: он гей и втайне влюблён в учителя фортепиано Гебхарда Вебера, а тот намеревается навсегда уехать из города. Молодой человек впадает в депрессию. Единственный человек, которому он может довериться - скрипачка Цзяо. Саша рад, что гомофобный отец думает, что Цзяо его девушка. Но то, что начинается как полезная ложь, усложняется, когда у брата Саши начинается роман с Цзяо...","imdbId":"tt1667691","duration":"1:42","slogan":"Das Leben kann verdammt kompliziert sein!","MPAA":null}]