[{"id":579628,"rate":6.394,"rate_count":244,"kpOrder":124642,"name":"Господа Головлевы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Семья Головлевых - это собирательный художественный образ, обобщивший черты быта, психологии, всего уклада жизни помещиков накануне и после отмены крепостного права в 1861 году.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":455363,"rate":6.394,"rate_count":226,"kpOrder":124644,"name":"Когда-то давно","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В сказочно-фантастическом городе появился страшный Змий, уносящий каждый год лучшую девушку. Однажды Змий унес Кору, невесту Зора.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":6744,"rate":6.394,"rate_count":211,"kpOrder":124645,"name":"Частное торжество","secondName":"A Private Function","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"1947 год. Рядовые англичане в первые годы после войны со своим строго установленным дневным рационом живут чуть ли не впроголодь, а уж о мясе, тем более беконе, могут только мечтать. Мясников и фермеров во избежание расцвета черного рынка строго контролируют власти. Но нет таких правил, которые нельзя обойти. Когда принцесса Елизавета собралась замуж, группа бизнесменов провинциального английского городка решает организовать торжество в честь королевской свадьбы, чтобы своей верноподданностью впечатлить (а может, подкупить) местные власти.","imdbId":"tt0089838","duration":"1:32","slogan":"Vicious, Delicious and Tasteless.","MPAA":"R"},{"id":451354,"rate":6.394,"rate_count":191,"kpOrder":124646,"name":"Ловкач","secondName":"Shifty","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"24 часа из жизни молодых наркоторговцев, «работающих» на окраине Лондона.","imdbId":"tt1104126","duration":"1:25","slogan":"24 hours to deal yourself out","MPAA":null},{"id":402565,"rate":6.394,"rate_count":153,"kpOrder":124647,"name":"Неприятности случаются","secondName":"Accidents Happen","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Бывают на свете неблагополучные семьи... Но есть на свете и еще покруче - это семья Конвей. После ужасной семейной трагедии 15-летний Билли Конвей стал де-факто настоящим связующим звеном между своей саркастичной матерью, отрешенным братом и отцом-стоиком. Билли тревожит такая ситуация, и когда он начинает действовать, все изменяется для него и его семьи. Неприятности случаются чаще, чем это могло бы быть, сопровождая его и его окружение на каждом шагу...","imdbId":"tt1119123","duration":"1:32","slogan":null,"MPAA":"R"},{"id":17301,"rate":6.394,"rate_count":141,"kpOrder":124648,"name":"Том и Вив","secondName":"Tom & Viv","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Эта очаровательная девушка из аристократической семьи стала музой поэта и вдохновила его на создание величайших литературных произведений. Но их брак, казалось бы «заключенный на небесах», был обречен с самого начала.","imdbId":"tt0111454","duration":"2:05","slogan":"For better, for worse, forever.","MPAA":"PG-13"},{"id":230821,"rate":6.394,"rate_count":135,"kpOrder":124649,"name":"Падение","secondName":"Krisana","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Латвия"],"genres":["драма"],"age":null,"description":"Прогуливаясь поздним вечером вдоль берега реки, молодой человек стал случайным свидетелем самоубийства женщины. А затем - полиция, медики, допрос... Можно было бы поставить точку, но Матисса Зелчса взволновала судьба этой несчастной, захотелось избавиться от укоров совести, и он решил выяснить причины, толкнувшие ее на столь ужасный поступок...","imdbId":"tt0470840","duration":"1:30","slogan":null,"MPAA":null},{"id":625381,"rate":6.394,"rate_count":121,"kpOrder":124650,"name":"Парасолька в цирке","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Парасолька - мужичок не большого роста, похожий на Чарли Чаплина, он работает подсобным рабочим в передвижном цирке и выполняет всю черную работу. Но вот однажды при переезде в другой город основные артисты цирка застряли в поле на своей машине, а выступление уже нужно начинать, зрителей полные трибуны. \n\rИ тут директор цирка видит, как за кулисами Парасолька ловко жонглирует, он тут же сообразил отправить его на арену, он по очереди исполняет номера жонглера, силача и фокусника, хоть он делал это и не совсем удачно, но зрители понравилось и они смеялись. В итоге Парасольку взяли в артисты цирка клоуном.","imdbId":"tt6480926","duration":"0:10","slogan":null,"MPAA":null},{"id":71278,"rate":6.394,"rate_count":118,"kpOrder":124651,"name":"Возмутительный класс просыпается","secondName":"Hababam sinifi uyaniyor","type":"FILM","year":1977,"yearEnd":0,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"Картина повествует об отношениях городских ребят к своим очень одаренным юным соотечественникам, беда которых лишь в том, что они проживают не в городе, а в провинции. По сюжету главному герою фильма Ахмету на протяжении всей картины приходится переживать насмешки своих одноклассников, которые стараются сделать все, чтобы он уехал домой. Но Ахмет не сдается и не изменяет своим принципам, применяет полученные дома навыки, а также проявляет духовное терпение к своим обидчикам, вливается в коллектив и в итоге становится лидером в классе.","imdbId":"tt0252490","duration":"1:34","slogan":null,"MPAA":null},{"id":647950,"rate":6.394,"rate_count":87,"kpOrder":124652,"name":"Четыре солнца","secondName":"Ctyri slunce","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Яра делит тесную квартиру с женой, ребенком, который только учится ходить, и сыном от первого брака, который прогуливает школу и учится плохому от «хороших» ребят.  Друг Яра, Карел, грезит поиском внеземной энергии и регулярных контактов с неким Мастером. Сам Яра сидит без работы, уволенный за употребление легких наркотиков. Казалось бы, перед нами бытовая драма из провинциальной жизни алкоголиков, наркоманов и неудачников. Однако, история из жизни «простых людей» неожиданно становится пронзительной драмой мистического толка, намного превосходящей то, о чем она рассказывает...","imdbId":"tt2106292","duration":"1:45","slogan":null,"MPAA":null},{"id":94540,"rate":6.394,"rate_count":71,"kpOrder":124655,"name":"Зеленый чай","secondName":"Lü cha","type":"FILM","year":2003,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Аспирантка-филолог У Фан назначает свидания с незнакомыми людьми. На одном из свиданий она знакомится с Чэнь Минляном, которого недавно бросила женщина. Из-за того, что у У Фан замкнутый и ранимый характер, их знакомство заканчивается ссорой. Но Чэнь Минлян продолжает преследовать её, и они продолжают общаться. У Фан рассказывает ему историю своей знакомой, которая умеет гадать на чайных листьях и её родителей. Её мать работала гримёром в морге, скрывая это много лет, и когда отец наконец узнал об этом, он чуть не сошёл с ума и стал спиваться. Он часто бил и мать, и дочь. В конце концов У Фан рассказывает, что однажды мать, защищаясь от побоев, убила отца, и вынуждена была за это просидеть 10 лет в тюрьме.","imdbId":"tt0382821","duration":"1:23","slogan":"A cup of green tea will show you the way to find your true love.","MPAA":null},{"id":86362,"rate":6.393,"rate_count":374,"kpOrder":124665,"name":"Неразгаданное","secondName":"Undiscovered","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама","музыка"],"age":12,"description":"В Лос-Анджелесе - мекке больших талантов и разбитых надежд - встречаются два амбициозных человека: Люк, грезящий о карьере рок-музыканта, и Бриф, мечтающая стать актрисой. Очень скоро Люк и Бриф поймут, что взаимные чувства мешают амбициям, но путь к звездным вершинам может поломать их души…","imdbId":"tt0434424","duration":"1:37","slogan":"They Know Each Other By Heart","MPAA":"PG-13"},{"id":839190,"rate":6.393,"rate_count":327,"kpOrder":124666,"name":"Эпоха невинности","secondName":"Sunsuui sidae","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"1398 год. Ким Мин-джэ - верховный командующий династии Чосон. Он влюбляется первый раз в жизни и готов рискнуть всем ради любви. Ли Бан-вон - сын короля. Он помогал отцу устанавливать правление Чосон, и не объявлен принцем-наследником, но всё же сохраняет амбиции однажды стать королём. Чин - сын Мин-джэ и зять короля. Политика его волнует гораздо меньше, чем развлечения и удовольствия.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":45730,"rate":6.393,"rate_count":247,"kpOrder":124667,"name":"Верой и правдой","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Академик Квашнин одержим идеей строительства в Москве крупнопанельных домов для переселения людей из коммуналок. Воплотить эту идею в жизнь ему помогает Крякин, который продолжает дело старшего товарища после его смерти.","imdbId":"tt0080091","duration":"2:21","slogan":null,"MPAA":null},{"id":172375,"rate":6.393,"rate_count":166,"kpOrder":124668,"name":"Возвращение Белого Клыка","secondName":"Il ritorno di Zanna Bianca","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","приключения","семейный"],"age":null,"description":"После успеха своей книги писатель Джейсон Скотт снова возвращается на Аляску. Он вновь встречает Белого Клыка, у которого теперь новый друг Билл - внук старого торговца-золотоискателя Джона Таруотера, сестру Еванджелину, пытающуюся построить в поселке новую больницу, и бандита «Красавчика» Чарли Смита, который взял себе другое имя, прикинулся инвалидом, но не изменил своих повадок...","imdbId":"tt0072085","duration":"1:38","slogan":"An old man's promise, a young boy's hope, a brave dog's courage!","MPAA":"PG"},{"id":17737,"rate":6.393,"rate_count":156,"kpOrder":124669,"name":"Несносные медведи","secondName":"The Bad News Bears","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Моррис Баттермейкер в прошлом - второстепенный член бейсбольной команды, а ныне ленивый чистильщик бассейнов, страстно обожающий пиво. Он подрабатывает тем, что тренирует команду «Медведи»», в состав которой входит группа неудачников, начисто лишенных таланта игры в бейсбол. Выполняя свою работу, Моррис внезапно сталкивается с проблемой: он вынужден тренировать Аманду, которая умеет замечательно подавать мяч, и Келли, лучшего игрока в округе.","imdbId":"tt0074174","duration":"1:42","slogan":"...together they make it happen!","MPAA":"PG"},{"id":50681,"rate":6.393,"rate_count":155,"kpOrder":124670,"name":"Божественная комедия","secondName":"A Divina Comédia","type":"FILM","year":1991,"yearEnd":0,"countries":["Португалия","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Действие происходит в весьма условном сумасшедшем доме в Португалии: особняк в парке, отсутствие мед. персонала, респектабельная одежда обитателей - все это делает их похожими на посетителей светского приема, и ничто в очищенном от быта пространстве не отвлекает от отвлеченных разговоров, из которых фильм и состоит. Все обитатели страдают от религиозных галлюцинаций того или иного рода - даже циник, который вообще отрицает ценность любой религии. \n\rОдна пара разыгрывает историю Адама и Евы в Саду, а затем женщина, которая изображала Еву, разыгрывает из себя Св. Терезу де Авила. Другая пара воображает себя персонажами романа Достоевского, а один мужчина заявляет, что в его распоряжении - пятое Евангелие. И у каждого есть своя точка зрения, которую он не смущается высказывать, защищая ее в дебатах с большой искренностью.","imdbId":"tt0101739","duration":"2:20","slogan":null,"MPAA":null},{"id":21055,"rate":6.393,"rate_count":146,"kpOrder":124671,"name":"Бостонцы","secondName":"The Bostonians","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Приезд в Бостон юной красавицы Верины Таррант вызвал необычные для 19-го века любовные страсти. Богатая и надменная феминистка Олайв Чанселлор решила взять девушку под свою «опеку».\n\rА кузен Олайв, молодой юрист Бэзил Рэнсом  мечтает, во что бы то ни стало, заполучить руку и сердце Верины.\n\rБэзил и Олайв ведут настоящую войну за девушку. Но Верина не желает пассивно подчиняться чужой воле и сама выбирает свою судьбу…","imdbId":"tt0086992","duration":"2:02","slogan":"A BEAUTIFUL FILM . . . An intimate and exquisite probe of the feminist heart.","MPAA":null},{"id":420472,"rate":6.393,"rate_count":152,"kpOrder":124672,"name":"Фабрика","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Мужское и женское, твердое и мягкое, последовательное и прерывное, цельное и фрагментарное - вот тема фильма. Хотя, это всего лишь один день работы на фабрике.","imdbId":"tt1003141","duration":"0:30","slogan":null,"MPAA":null},{"id":1332931,"rate":6.393,"rate_count":155,"kpOrder":124673,"name":"Пит Дэвидсон: Я жив-здоров, привет из Нью-Йорка!","secondName":"Pete Davidson: Alive from New York","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В этом спецвыпуске звезда стендапа и шоу «Субботним вечером в прямом эфире» Пит Дэвидсон выступает в Нью-Йорке и искренне говорит о самом важном. ","imdbId":"tt11474156","duration":"0:49","slogan":null,"MPAA":null},{"id":16548,"rate":6.393,"rate_count":133,"kpOrder":124674,"name":"Кто прикончил тетушку Ру?","secondName":"Whoever Slew Auntie Roo?","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Чудаковатая госпожа Форрест, которую все зовут тетушкой Ру, каждое Рождество устраивает для приютских детей чудесный праздник в своем особняке с шикарным обедом и сладостями. Женщина - вдова, и несколько лет назад с её дочерью Кэтрин произошёл несчастный случай, поэтому по вечерам у неё бывают спиритические сеансы общения с погибшей. В очередное Рождество, кроме тщательно отобранных воспитателем детей, в дом тётушки Ру пробираются брат с сестрой - сироты Кристофер и Кэти. Услышав ночью, как кто-то зовёт Кэтрин, Кэти идёт на голос и оказывается в комнате, где проводят «сеанс связи». Тут на тётушку Ру снисходит озарение, и она решает удочерить девочку. Но Кристофера не проведёшь - мальчик знает сказку «Гензель и Гретель» и помнит, какая хитрая там была ведьма.","imdbId":"","duration":"1:31","slogan":"She's Taking A STAB At Motherhood!","MPAA":"G"},{"id":2556,"rate":6.393,"rate_count":133,"kpOrder":124676,"name":"Второе дыхание","secondName":"Used People","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Комедия, вся прелесть которой в изображении еврейского быта. Очень местечковая Ширли МакЛэйн похоронила мужа, а на похороны заявился итальянец Марчелло Мастроянни, бывший знакомый ее мужа, который влюбился в нее двадцать лет назад. Ответное чувство родилось у нее далеко не сразу. Но Марчелло был очень настойчив. ","imdbId":"tt0105706","duration":"1:55","slogan":"A story about love, family and other embarrassments.","MPAA":"PG-13"},{"id":71080,"rate":6.393,"rate_count":134,"kpOrder":124677,"name":"Южные моря","secondName":"Mari del sud","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["комедия"],"age":16,"description":"Альберто Броджини многие годы приносил себя в жертву работе, и вот, наконец, собрался вместе с семьей в заслуженный отпуск на море. Его жена, уставшая жить с растяпой и трудоголиком, подумывает о разводе, а дочь-подросток мечтает любой ценой вырваться из-под родительской опеки.\n\rВ последний момент Альберто узнает, что его финансовый консультант сбежал со всеми его сбережениями. Альберто в шоке, - только в аэропорту бедняга решается сказать семье, что они остались без гроша и не могут поехать в отпуск. Чтобы не уронить свою репутацию в глазах соседей и сослуживцев, Альберто вынужден спрятать всю семью на две недели в подвале собственного дома.\n\rТут-то и начинается головокружительный фейерверк невероятных событий и уморительных приключений. Добровольное заточение экстравагантной семейки и их тайные «вылазки» ставят на уши всех соседей и сеют хаос во всей округе!","imdbId":"tt0259424","duration":"1:34","slogan":null,"MPAA":null},{"id":44776,"rate":6.393,"rate_count":121,"kpOrder":124678,"name":"Хмурый Вангур","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Любовь к Родине и ненависть к врагу. Извечная борьба пессимизма с оптимизмом, добра со злом.   Два заклятых врага - геолога, представляющие противоположные жизненные взгляды поодиночке отправляются через глухую тайгу северного Урала в местечко Вангур с целью подтвердить местонахождение залежей ценных титановых руд. \r\n\r\nОднако судьба, как обычно играет с людьми злую шутку, и они оказываются в одной экспедиционной группе. На карту поставлена не только их собственная судьба, но и судьба всего Союза.","imdbId":"tt0351175","duration":"1:30","slogan":null,"MPAA":null},{"id":927715,"rate":6.393,"rate_count":112,"kpOrder":124680,"name":"Безумие","secondName":"Abluka","type":"FILM","year":2015,"yearEnd":0,"countries":["Катар","Турция","Франция"],"genres":["драма"],"age":null,"description":"Полицейский выслеживает группу террористов с помощью бывшего заключенного, не подозревая, что в нее входит его собственный брат.","imdbId":"tt4895740","duration":"1:59","slogan":null,"MPAA":null},{"id":94990,"rate":6.393,"rate_count":84,"kpOrder":124681,"name":"С.О.С.","secondName":"S.O.S.","type":"FILM","year":1999,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия"],"age":18,"description":"Анжело - любвеобильный молодой человек, предпочитающий знакомитьсясо своими партнершами по объявлениям. Он ведет подробный учет всех своих эротических свиданий, ставя каждой девушке оценки за «навыки» и «экстерьер».\n\rТак Анжело и развлекался, пока не встретил Альбу, мечтающую о любви на всю жизнь. Ознакомившись с «интимным дневником» своего нового бойфренда, она приходит в ярость и любыми мерами пытается сделать Анжело своей «личной собственностью».","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":224361,"rate":6.393,"rate_count":75,"kpOrder":124682,"name":"Шутки пантеры","secondName":"Pink Pranks","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера летит эконом-классом в Рим. Но его неожиданно сбрасывают в Арктике, где его встречает одинокий тюлень.","imdbId":"tt0067581","duration":"0:06","slogan":null,"MPAA":"G"},{"id":910350,"rate":6.393,"rate_count":76,"kpOrder":124683,"name":"Возвышенный","secondName":"Lifted","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt4679820","duration":"0:06","slogan":null,"MPAA":null},{"id":47063,"rate":6.392,"rate_count":300,"kpOrder":124703,"name":"Божественное вмешательство","secondName":"Yadon ilaheyya","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Марокко","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Любовная история палестинца из Иерусалима и палестинки из Рамаллы. Герой фильма мечется между больным отцом и любимой женщиной, пытаясь сохранить их жизнь. Из-за политической ситуации два города разделены контрольно-пропускным пунктом израильской армии. Простые и естественные чувства приходится таить. Влюбленные обязаны подчиняться правилам военного времени. Они обречены скрываться, сидя в автомобиле у пограничного пункта...","imdbId":"tt0274428","duration":"1:32","slogan":null,"MPAA":null},{"id":4674,"rate":6.392,"rate_count":250,"kpOrder":124704,"name":"Предложение","secondName":"The Proposition","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Артур и Элионор - счастливые молодожены, мечтающие о ребенке. Однако их счастье оказывается под угрозой, когда Артур узнает о том, что не может иметь детей. В качестве последнего спасительного шанса супружеская пара решает нанять постороннего человека для зачатия ребенка.\n\rИм оказывается выпускник престижного юридического факультета Роджер Мартин. Заинтригованный предложением, он дает свое согласие, но встретившись с Элеонор, влюбляется в нее с первого взгляда.\n\rЭта невероятная и искренняя любовь грозит обернуться трагедией не только для влюбленной четы, но и для самого Роджера.","imdbId":"tt0120108","duration":"1:50","slogan":"One man gave up everything he owned. The other, everything he believed in.","MPAA":"R"},{"id":1595,"rate":6.392,"rate_count":247,"kpOrder":124705,"name":"Мой гигант","secondName":"My Giant","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сэм Кэмин - неудачливый киноагент. Он отправляется в Румынию на съемки фильма, чтобы быть со своим единственным клиентом. Но, добравшись туда, он узнает, что его подопечный нашел себе другого агента, а Сэма уволил. В отчаянии он едет по сельским дорогам, не разбирая пути, пока не теряет контроль над машиной и не сваливается в реку. Его спасают, и он приходит в себя в монастыре и знакомится со своим спасителем - человеком огромного роста. Сэм сразу понимает, что ему предоставился уникальный шанс, и он убеждает своего спасителя отправиться с ним в Америку и стать киноактером...","imdbId":"","duration":"1:39","slogan":"A comedy of incredible proportions.","MPAA":"PG"},{"id":1164260,"rate":6.392,"rate_count":250,"kpOrder":124706,"name":"Птичья карма","secondName":"Bird Karma","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Птица ловит рыбу в пруду и ест её. Налопавшись сполна обычных серых рыб, она видит прекрасную красную рыбку и пытается её изловить.","imdbId":"tt7674192","duration":"0:05","slogan":null,"MPAA":"G"},{"id":423111,"rate":6.392,"rate_count":230,"kpOrder":124707,"name":"Чуча 3","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"История мальчика и его няни, разыгранная на музыку Ж.Бизе - Р.Щедрина «Кармен - сюита». В их жизни появляется третий персонаж, щенок, что вызывает безумную ревность мальчика. Но всех примиряет любовь.","imdbId":"tt1270471","duration":"0:29","slogan":null,"MPAA":null},{"id":271717,"rate":6.392,"rate_count":218,"kpOrder":124708,"name":"Динозавры Патагонии 3D","secondName":"Dinosaurs: Giants of Patagonia","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":0,"description":"Если бы не серия катаклизмов, начатая падением метеорита, наша планета до сих пор могла бы быть населена динозаврами.\n\rВслед за профессором Рудольфо Гориа, всемирно известным Аргентинским палеонтологом, зритель посетит места его важнейших открытий в Патагонии и вернется назад во времени, чтобы увидеть рождение этих невероятных созданий. Патагония подарила нам самое большое живое существо, когда-либо бродившее по Земле — огромного травоядного Аргентинозавра, а также и его врага Гигантозавра, двуногого хищника, который легко поспорит со знаменитым Т-Рексом.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":104134,"rate":6.392,"rate_count":184,"kpOrder":124709,"name":"Миргород и его обитатели","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":12,"description":"По мотивам произведений Н.В. Гоголя «Старосветские помещики», «Повесть о том, как поссорились Иван Иванович с Иваном Никифоровичем», «Иван Федорович Шпонька и его тетушка».","imdbId":"tt0197685","duration":"2:14","slogan":null,"MPAA":null},{"id":1126314,"rate":6.392,"rate_count":177,"kpOrder":124710,"name":"Земля под моими ногами","secondName":"Der Boden unter den Füßen","type":"FILM","year":2019,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":18,"description":"Лола молода и амбициозна. Бизнес-консультант со 100-часовой рабочей неделей, она планомерно и эффективно строит не только карьеру, но и личную жизнь. Внешнее абсолютно идеально, внутреннее – строго под замком. Всё расписано по минутам: совещания, встречи с клиентами, тренировки в спортзале. Не входил в планы только утренний звонок из психиатрической лечебницы: Конни, старшая сестра Лолы, пыталась покончить жизнь самоубийством. В этот момент ладная жизненная конструкция железной бизнес-леди пошатнулась, и почва начала уходить из-под ног...","imdbId":"tt7902124","duration":"1:48","slogan":null,"MPAA":null},{"id":255319,"rate":6.392,"rate_count":148,"kpOrder":124711,"name":"Лучший пес","secondName":"Life Is Ruff","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"13-летнему подростку Кэлвину Уиллеру срочно нужны деньги на покупку нового издания своего любимого журнала. Он просит своих друзей найти и обучить собаку, которая выиграет главный приз на выставке собак.\n\rКэлвин учит собаку некоторым трюкам. Объявляется «настоящий» хозяин собаки, требуя ее вернуть. Кэлвин, убитый горем, понимает, что хозяин вовсе не он, и отправляется спасать пса.","imdbId":"tt0450455","duration":"1:24","slogan":"It'll take a few new tricks to get Calvin out of the doghouse!","MPAA":null},{"id":788091,"rate":6.392,"rate_count":126,"kpOrder":124712,"name":"Вставай и бейся","secondName":"Vstavay i beysya","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Россия"],"genres":["драма"],"age":16,"description":"Ежегодно в июне площадь Санта-Кроче во Флоренции превращается в арену, на которую выходят игроки культовой флорентийской игры в мяч, чтобы защитить честь своего района. На этой площади, на этом матче разворачиваются истории четырех героев – современных гладиаторов.","imdbId":"tt3072180","duration":"1:33","slogan":"В любой игре есть правила, а в жизни их нет, но есть игра похожая на жизнь","MPAA":null},{"id":903872,"rate":6.392,"rate_count":124,"kpOrder":124713,"name":"Чёрный медведь","secondName":"L'ours noir","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Вы знаете правила поведения в Национальном парке, где водятся дикие медведи?...","imdbId":"tt4623246","duration":"0:15","slogan":null,"MPAA":null},{"id":252202,"rate":6.392,"rate_count":111,"kpOrder":124715,"name":"48 ангелов","secondName":"48 Angels","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"9-летний Шимус неизлечимо болен. Принимая решение отправиться в путешествие в небольшой лодке, он пробует таким образом найти Бога прежде, чем Бог заберет его. В своих поисках мальчик сталкивается с подростком-протестантом Джеймсом и раненым взрослым человеком, которого принимает за Иисуса. Столь разные по мировоззрению эти трое встретившихся постепенно помогают друг другу в заживлении душевных ран.","imdbId":"tt0774030","duration":"1:32","slogan":"Три души. Одна удивительная поездка","MPAA":"PG-13"},{"id":1663,"rate":6.392,"rate_count":105,"kpOrder":124717,"name":"Комедианты","secondName":"The Playboys","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Действие происходит в 1950-х годах. В провинциальной ирландской деревеньке происходит неслыханное: у молодой незамужней женщины по имени Тара Магуайр рождается ребёнок, а мать отказывается назвать имя отца. Тара - женщина редкостной красоты, она нравится всем мужчинам города. Особенное внимание ей оказывает сержант Хэгерти. Прибытие в деревню театральной труппы ещё более накаляет обстановку, особенно когда Тара влюбляется в одного из её участников.","imdbId":"tt0105150","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":23633,"rate":6.392,"rate_count":97,"kpOrder":124718,"name":"Австралия","secondName":"Australia","type":"FILM","year":1989,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Эдуард эмигрирует в Австралию, где долгое время живет один с дочерью. Однажды он получает известие от брата, что их старый фамильный бизнес находится на грани краха. Эдуард оставляет дочь, о которой его родственники ничего не знают, и возвращается в Европу. Дома он знакомится с женой семейного адвоката Жанной, и между ними начинается страстный роман.","imdbId":"tt0096854","duration":"2:20","slogan":"Two souls forgotten by love, united by passion...","MPAA":null},{"id":94773,"rate":6.392,"rate_count":89,"kpOrder":124719,"name":"Биение сердца","secondName":"Heartbeat","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Билл - удачливый продюсер «мыльных опер» на одном из крупнейших телеканалов. Он кажется счастливчиком, у которого есть все. Но после развода с женой и разлуки с двумя сыновьями ему очень недостает нормальной семейной жизни. Адриан счастлива в браке и работает на том же телеканале.\n\rНо ее муж не желает иметь детей и, узнав, что она беременна, уходит от нее. И тогда Адриан знакомится с Биллом. Им кажется, что они просто созданы друг для друга и обязательно должны быть вместе. Но Адриан все еще любит бывшегомужа, и ей предстоит нелегкий выбор.","imdbId":"tt0107092","duration":"1:40","slogan":null,"MPAA":null},{"id":481044,"rate":6.392,"rate_count":82,"kpOrder":124720,"name":"Любопытный Джордж: Самое забавное Рождество","secondName":"Curious George 3: A Very Monkey Christma","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Джордж и Человек в желтой шляпе весело проводят время, считая дни до Рождества. Но их мучает один вопрос: они никак не могут придумать, что подарить друг другу. У человека в желтой шляпе не получается прочитать список пожеланий Джорджа, а Джордж не знает, какой подарок сделать, потому что, у его друга все есть. Успеют ли они найти ответы до наступления Рождества?","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":13431,"rate":6.392,"rate_count":69,"kpOrder":124721,"name":"Три жестоких человека","secondName":"Three Violent People","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Бывшая танцовщица из салуна Лорна, притворяясь леди, выходит замуж за офицера армии южан Кольта Сандерса, который возвращался с войны на свое огромное ранчо в Техасе. Он привозит её в свой дом. И все было бы хорошо, если бы временное правительство Техаса не решило наложить лапу на ранчо, а кое-кто не знал бы тайну Лорны...","imdbId":"tt0049849","duration":"1:40","slogan":"Violent love ... violent hate ... violent conflicts.","MPAA":null},{"id":61100,"rate":6.392,"rate_count":78,"kpOrder":124722,"name":"Парень с соседней могилы","secondName":"Grabben i graven bredvid","type":"FILM","year":2002,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["мелодрама"],"age":null,"description":"Трагикомедия о любви немолодых людей: остроумная вдова и неотесанный трудяга-фермер столкнулись на кладбище и полюбили друг друга с первого взгляда.","imdbId":"tt0298351","duration":"1:34","slogan":null,"MPAA":null},{"id":421520,"rate":6.392,"rate_count":73,"kpOrder":124723,"name":"Томми и волшебный мул","secondName":"Tommy and the Cool Mule","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Отец маленького Томми не вернулся с войны и мальчик остался единственным мужчиной в доме. На его попечении ферма, младшая сестрёнка и мама. Однажды стоящий в конюшне мул по имени Джеки начинает говорить с Томми! Теперь говорящее животное поможет Томми спасти семейную ферму от недружественных рейдеров и, несмотря на то, что все против них, вместе они одержат победу в гонках на лошадях.","imdbId":"tt1273228","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":35330,"rate":6.392,"rate_count":63,"kpOrder":124724,"name":"39 ступеней","secondName":"The 39 Steps","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":null,"description":"Молодой человек оказывается случайно вовлеченным в скверную историю с убийством и шпионажем и добивается того, чтобы молодая женщина, не верящая в его невиновность, ему помогла.","imdbId":"tt0053354","duration":"1:33","slogan":"The Most Suspenseful Manhunt in History!","MPAA":null},{"id":622811,"rate":6.392,"rate_count":63,"kpOrder":124725,"name":"Свояки","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":12,"description":"Киноновелла по рассказу Василия Шукшина «Свояк Сергей Сергеевич». Щедрый и хлебосольный Сергей Сергеевич, приехавший в деревню проведать родню, сам не замечает, как своими размашистыми манерами, он задевает чувство человеческого достоинства людей, живущих не бедно, но вынуждненных считать и копейку, и рубль, и, тем более сотню.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":7241,"rate":6.392,"rate_count":65,"kpOrder":124726,"name":"Ещё один мужчина, ещё один шанс","secondName":"Un autre homme, une autre chance","type":"FILM","year":1977,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Молодая француженка покинула голодающий Париж во время франко-прусской войны и эмигрировала в Америку. После долгих лишений она встретилась с американцем, жену которого убили бандиты, оставив его с малышом на руках.","imdbId":"tt0076847","duration":"2:10","slogan":"Somewhere in this world there is one person you are destined to meet.","MPAA":"PG"},{"id":272957,"rate":6.392,"rate_count":60,"kpOrder":124727,"name":"Праведные связи","secondName":"Georukhan gyebo","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","криминал"],"age":null,"description":"Гангстер-легенда попадает в тюрьму. А в то время, пока он за решеткой, его бывшие товарищи предают его.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":67179,"rate":6.392,"rate_count":61,"kpOrder":124728,"name":"Мазурка барона, святой девы и фигового дерева","secondName":"La mazurka del barone, della santa e del fico fiorone","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Барон Антео Пеллакани возвращается в семейное поместье, чтобы вступить в права наследника. В саду, примыкающем к старинному особняку, растет фиговое дерево, которое, согласно легенде, обладает чудодейственными свойствами. Более того, некоторым даже удавалось увидеть Святую Деву после того, как они прикасались к дереву. Но у барона свои воспоминания: он в юном возрасте упал как раз с этого волшебного дерева и так сильно повредил ногу, что остался на всю жизнь хромым. И теперь ему вновь предстоит встреча с ненавистным деревом...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":577966,"rate":6.392,"rate_count":60,"kpOrder":124729,"name":"Чудесная больница","secondName":"The Wonder Hospital","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Девушка с несколько искривлёнными чертами лица приходит в клинику пластической хирургии. Это учреждение оказывается мрачноватым и очень странным местом.","imdbId":"tt1512253","duration":"0:12","slogan":null,"MPAA":null},{"id":407829,"rate":6.392,"rate_count":57,"kpOrder":124730,"name":"Парни двадцатого века: Последняя надежда","secondName":"20-seiki shônen: Dai 2 shô - Saigo no kibô","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","фэнтези"],"age":null,"description":"Будучи еще детьми, Кенжи и его друзья придумывают комикс, в котором мир стоит на пороге уничтожения из-за болезней и не контролированной преступности. Спустя многие годы комикс оказывается в руках последователей культа «Френд», решивших воплотить в жизнь детские фантазии. Смерть Кенжи из-за взрыва образованного фанатичным культом «Френд» ошибочно делает представителей культа спасителями человечества, а самого Кенжи террористом в глазах людей. Но дело Кенжи продолжает его племянница, Канна, продолжающая борьбу против «Френд» практически в одиночку. В это же время Отчо, отправленный в тюрьму за помощь Кенжи, совершает побег и отправляет на поиски Канны, узнав, что на нее готовится покушение.","imdbId":"tt1181920","duration":"2:19","slogan":null,"MPAA":null},{"id":19500,"rate":6.392,"rate_count":56,"kpOrder":124731,"name":"Cold Turkey","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043421","duration":"0:07","slogan":null,"MPAA":null},{"id":311046,"rate":6.391,"rate_count":213,"kpOrder":124732,"name":"Взятка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Работники райжилотдела Курихин и Оловянникова вымогают взятки у тех, кому по праву предоставляются квартиры. Так они поступают и с семьей ветерана войны Михова. Узнав, что его дочь дала взятку, Михов, человек безупречной честности, не может пережить этого беззакония...","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":838773,"rate":6.391,"rate_count":180,"kpOrder":124733,"name":"Дорогая, похоже, я тебя убил","secondName":"Kochanie, chyba cię zabiłem","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":null,"description":"Однажды спокойная жизнь примерного семьянина Яна Покойского превращается в кино в жанре «убей и беги». Цепь случайностей приводит к тому, что Покойский, помимо своей воли, становится серийным убийцей. На его след выходят два полицейских-недотепы: Вербовский, грезящий о лаврах Грязного Гарри, и Граш, проходящий курс терапии от многочисленных фобий...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":977382,"rate":6.391,"rate_count":177,"kpOrder":124735,"name":"Мария Кюри","secondName":"Marie Curie","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"После трагической смерти мужа Пьера Мари продолжает работать одна. Её встречает двойное сопротивление, потому что она - не только женщина, но и иностранка. Ситуация усугубится, когда станет известно о тайных отношениях Мари с женатым коллегой.","imdbId":"tt5705058","duration":"1:40","slogan":"An inspiring story of love, passion and tenacity","MPAA":null},{"id":328628,"rate":6.391,"rate_count":174,"kpOrder":124736,"name":"Заветное желание","secondName":"You Wish!","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Алекс терпеть не может своего младшего брата Стиви. Однажды он находит волшебную монету и загадывает желание, чтобы Стиви… никогда не существовало. Проснувшись на следующее утро, Алекс понимает, что вся его жизнь перевернулась с ног на голову.\n\rЕго родители богаты, он лучший игрок школьной футбольной команды и встречается с самой красивой девочкой в школе. Однако постепенно его новая жизнь предстает перед ним в другом свете, и он все больше скучает по младшему брату…","imdbId":"tt0329783","duration":"1:24","slogan":null,"MPAA":null},{"id":1154398,"rate":6.391,"rate_count":169,"kpOrder":124737,"name":"438 дней","secondName":"438 dagar","type":"FILM","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Июнь 2011 года. Двое независимых шведских журналистов Йохан и Мартин решают сделать эксклюзивный репортаж о мятежной эфиопской провинции Огаден, где правительственные войска ведут войну с повстанцами Национального фронта освобождения Огадена. Чтобы накопать компромат на известного шведского политика Карла Бильдта, имевшего отношение к компании, занимающейся разведкой нефти в странах Африки, Йохан и Мартин проникают в Огаден с помощью повстанцев. Однако вскоре их ловят, и у журналистов остается одна надежда – что их вытащат те, под кого они копали.","imdbId":"tt8325442","duration":"2:04","slogan":null,"MPAA":null},{"id":213694,"rate":6.391,"rate_count":143,"kpOrder":124738,"name":"Украденный поезд","secondName":"Otkradnatiyat vlak","type":"FILM","year":1971,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма"],"age":12,"description":"Вторая мировая война. Незадолго до Победы нацисты и их пособники пытались вывезти из Болгарии архивы, которые в будущем могли помочь расследовать дела о военных преступлениях. Совместными усилиями болгарских партизан и советских воинов архивы были спасены.","imdbId":"tt0318526","duration":"1:21","slogan":null,"MPAA":null},{"id":883913,"rate":6.391,"rate_count":104,"kpOrder":124739,"name":"Солнце Юки","secondName":"Yuki no taiyô","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt4005642","duration":"0:05","slogan":null,"MPAA":null},{"id":1069113,"rate":6.391,"rate_count":129,"kpOrder":124740,"name":"Не высовывайся!","secondName":"Steig. Nicht. Aus!","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Когда берлинский риэлтор вёз детей в школу, он получил звонок от шантажиста - если он не заплатит круглую сумму, машина взорвётся.","imdbId":"tt6686700","duration":"1:49","slogan":null,"MPAA":null},{"id":938735,"rate":6.391,"rate_count":127,"kpOrder":124741,"name":"Это он","secondName":"Geunomida","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Чан-у живёт в маленьком городке вместе с младшей сестрой. Он очень любит и оберегает её, потому что это вся его семья. Однако случается несчастье, девушка становится жертвой крайне жестокого убийства. На похоронах, как считает Чан-у, сам дух покойной сестры указал ему на убийцу, но полиция отказывается верить в такое. Он начинает преследование преступника и обращается за помощью к девушке, способной предвидеть смерти людей.","imdbId":"tt5052298","duration":"1:49","slogan":null,"MPAA":null},{"id":574875,"rate":6.391,"rate_count":111,"kpOrder":124742,"name":"Кровавые клинки","secondName":"Gureumeul beoseosnan dalcheoreom","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"1592 год. На пороге японского вторжения Чосон находится в состоянии политического и социального хаоса. В это смутное время Ли Мон-хак возглавляет народное ополчение для отпора врагу. Но самом деле собирается захватить власть в стране и стать королем.","imdbId":"","duration":"1:51","slogan":"Their destiny is drenched in blood!","MPAA":"R"},{"id":487839,"rate":6.391,"rate_count":99,"kpOrder":124743,"name":"В заточении","secondName":"Confined","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"После того как пара переезжает в спокойный район, они вскоре начинают подозревать, что в подвале соседнего дома насильно удерживают человека.","imdbId":"tt1540116","duration":"1:30","slogan":null,"MPAA":null},{"id":486638,"rate":6.391,"rate_count":88,"kpOrder":124746,"name":"Микс кебаб","secondName":"Mixed Kebab","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","мелодрама"],"age":null,"description":"Ибрагим - 27-летний турок, родившийся в Антверпене. Парень предпочитает, чтобы его называли голландским именем Брэм. Хотя его отец родом из Нидерландов, а мать из Бельгии, семья придерживается консервативных исламских традиций. Днем Брэм послушный сын и брат, а ночью завсегдатай ночных гей-клубов и практически всё время проводит в компании симпатичного Кевина. По окрестностям начинают распространяться слухи о «гомосексуальных наклонностях» Брэма. Это приводит в бешенство его отца, ожидающего, что сын будет во всём примером для младшего брата, который имеет постоянные проблемы с полицией и путается с исламскими фундаменталистами. Вскоре Брэм улетает в Турцию на встречу со своей будущей женой (которая является его двоюродной сестрой) и берёт с собой Кевина. Невинная дружба с Кевином быстро превращается в любовную связь, которую уже невозможно скрывать от окружающих.","imdbId":"tt1301308","duration":"1:38","slogan":"from the makers of Kassablanka","MPAA":null},{"id":40921,"rate":6.391,"rate_count":90,"kpOrder":124747,"name":"Подвиги Геракла","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Внебрачного сына-Геракла родил громовержец Зевс. Жена Зевса Гера ревниво преследует Геракла. Жизнь Геракла - жестокое насилие и ненужные подвиги.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1114972,"rate":6.39,"rate_count":391,"kpOrder":124780,"name":"Жена – не стена","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"История, разворачивающаяся вокруг одной семьи. Отношения между супругами постепенно остывают, и однажды жена узнает, что муж завел интрижку на стороне. Как многие женщины, она хочет закатить скандал и высказать супругу все в лицо. Но лучшая подруга уговаривает ее этого не делать, а поступить мудро: найти эту любовницу и аккуратно от нее избавиться. Таким образом, начинается операция по устранению соперницы.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":871879,"rate":6.39,"rate_count":242,"kpOrder":124781,"name":"Сладкие шестнадцать","secondName":"Xia you qiao mu","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Яван и Сяотянь дружат с детства. В старшей школе они влюбляются друг в друга и дают обещание всегда быть вместе. Отец Яван берёт в семью Сяму, сына его давнего друга, потому что в той семье произошло несчастье, и мальчик остался сиротой. Теперь у девушки есть младший брат, которого она очень любит и о котором заботится. Но ответное чувство Сяму совсем не такое, как у сводной сестры.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":4663,"rate":6.39,"rate_count":178,"kpOrder":124782,"name":"Восходящая Луна","secondName":"The Stalking Moon","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Немолодой военный разведчик помогает белой женщине, которая всю жизнь провела в племени апачей, бежать вместе с её сыном-полукровкой. Беглецам предстоит преодолеть много опасностей и избавиться от преследования.","imdbId":"tt0065032","duration":"1:49","slogan":"You can't escape The Stalking Moon","MPAA":"G"},{"id":457805,"rate":6.39,"rate_count":157,"kpOrder":124783,"name":"Дама в очках, с ружьём, в автомобиле","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Действие происходит в небольшом европейском городке. Героиня, молодая девушка, наконец-то осуществляет свою давнюю мечту, - отправляется к морю. Но, поддавшись странному импульсу, поездку она предпринимает на чужом автомобиле. Последовавшая за этим череда загадочных встреч, странных событий и необъяснимых совпадений неотвратимо подводит героиню к помешательству. Отчаянно борясь за свой рассудок, девушка приближается к разгадке тайны...","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":295053,"rate":6.39,"rate_count":150,"kpOrder":124784,"name":"Джесси Стоун: Резкое изменение","secondName":"Jesse Stone: Sea Change","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Из-за ухудшения отношений с бывшей женой, шеф полиции провинциального городка Парадайз Джесси Стоун снова начинает прикладываться к бутылке. Чтобы побороть пагубную страсть, Джесси решает с головой окунуться в работу. \r\n\r\nОн берется за нераскрытое убийство кассира, совершенное во время ограбления банка. Однако трудовое рвение Джесси вовлекает его в конфликт с муниципалитетом, который позиционирует Парадайз как спокойный и безопасный морской курорт...","imdbId":"","duration":"1:28","slogan":"Sometimes it takes a flawed man to solve the perfect murder.","MPAA":null},{"id":5367,"rate":6.39,"rate_count":100,"kpOrder":124786,"name":"Богат и знаменит","secondName":"Gong woo ching","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал"],"age":null,"description":"Два брата, Квок и Юнг, выросли вместе, и судьба дает им шанс в виде местного короля триады Чаи, который дает им работу и цель в жизни. Но, в то время как Квок прилежно выполняет приказы Чаи, выполняя свою работу именно так, как говорит ему босс, Юнг постоянно пытается выделиться и выслужиться, что приводит почти всегда к не самым удачным вариантам завершения дела. Неотвратимо Юнг затаивает злобу на брата и Чаи, поэтому когда предоставляется шанс перейти на сторону другого крупного босса, братья оказываются по разные стороны баррикад.","imdbId":"tt0093306","duration":"1:44","slogan":null,"MPAA":"R"},{"id":673413,"rate":6.39,"rate_count":106,"kpOrder":124787,"name":"Габбар Сингх","secondName":"Gabbar Singh","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":12,"description":"Отец Венката Ратнама умер, когда мальчику было три года, и его мама по совету родственников второй раз выходит замуж за вдовца, у которого остался на руках трехмесячный сын. Теперь Венкат Ратнам живет со своим отчимом, мамой и младшим братом. Отчим всячески балует родного сына, не замечая его плохого поведения, а пасынку достаются лишь тумаки. Такая несправедливость приводит к тому, что Венкат Ратнама перестает волновать то, что о нем подумают другие. Его гнев по отношению к брату и отцу растет, и он убегает из дома.","imdbId":"tt2304655","duration":"2:33","slogan":null,"MPAA":null},{"id":461856,"rate":6.39,"rate_count":98,"kpOrder":124788,"name":"Старик перекати-поле","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам киргизской сказки. Живет на свете старик и ничего у него нет, вот и бродит он по свету. Все его знали и всех он не раз выручал, а когда пересохла река, он, обхитрив великанов, вернул реку людям...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":184315,"rate":6.39,"rate_count":88,"kpOrder":124789,"name":"Люпен III: Алькатразская связь","secondName":"Rupan sansei: Arukatorazu konnekushion","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0326092","duration":"1:30","slogan":null,"MPAA":null},{"id":918021,"rate":6.39,"rate_count":93,"kpOrder":124790,"name":"WWE Поле битвы","secondName":"WWE Battleground","type":"FILM","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["спорт"],"age":null,"description":"Ежегодное pay-per-view-шоу Battleground, проводимое федерацией рестлинга WWE. Шоу прошло 19 июля 2015 года в «Скоттрэйд-центр» в городе Сент-Луис (штат Миссури, США). Это третье PPV от WWE с названием Battleground.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":15772,"rate":6.39,"rate_count":84,"kpOrder":124792,"name":"Ищу маму","secondName":"Trading Mom","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Элизабет, Джереми и Гари Мартины растут без отца и чувствуют себя совершенно заброшенными. Их задевает, что мать работает с утра до ночи, постоянно ворчит и уделяет им мало времени. Дети же мечтают о другой маме, любящей, ласковой и внимательной.\n\rДобрая старушка госпожа Кавоер по секрету рассказывает братьям, как можно избавиться от родной мамы, а потом купить себе новую, идеальную на Рынке матерей. Для этого нужно только произнести несложное заклинание. Проснувшись на следующее утро, дети понимают, что их колдовство подействовало...","imdbId":"","duration":"1:22","slogan":"You can choose your pets...You can choose your friends...What if you could choose your relatives?","MPAA":"PG"},{"id":295425,"rate":6.39,"rate_count":76,"kpOrder":124793,"name":"Нарушенные обеты","secondName":"Broken Vows","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Когда отец Джозеф попадает в дом одного из прихожан, начинается история, которая станет настоящим испытанием его веры. Его любопытство, вызванное упоминанием умирающего человека о Ним, удваивается, когда красивая молодая девушка входит к нему в церковь с вопросами об умершем, и убегает, когда он называет ее Ним. Вместе они начинают расследование обстоятельств смерти человека, но самым шокирующим открытием станет их любовь друг к другу. Отец Джозеф всегда был верен своей церкви, и сейчас он растерян, соблюдая обет безбрачия, но не в силах отрицать своего влечения к Ним.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":55683,"rate":6.39,"rate_count":65,"kpOrder":124795,"name":"Приключения Феликса","secondName":"Drôle de Félix","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Феликс - ВИЧ-инфицированный гей, которого только что уволили с работы. Несмотря на это у него позитивный взгляд на жизнь, он с оптимизмом смотрит в будущее. Парень живёт на севере Франции со своим бойфрендом. В шкафу среди старых фотографий он находит письма отца, которого никогда не видел и решает навестить его. С рюкзаком за плечами Феликс отправляется в путешествие автостопом на юг Франции, в Марсель. Весна - это время надежд, природа просыпается и расцветает. А Феликса ждут новые встречи с интересными и уникальными людьми.","imdbId":"tt0228242","duration":"1:35","slogan":"Sometimes a little trip can change everything.","MPAA":null},{"id":416131,"rate":6.389,"rate_count":416,"kpOrder":124801,"name":"Пересчет","secondName":"Recount","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"В картине рассказывается об определяющем для американской политики периоде - подсчёте голосов после президентских выборов 2000 года. Действие картины начинается с событий, последовавших сразу после подсчёта голосов во Флориде, и завершается решением Верховного суда, подтвердившего победу Джорджа Буша.","imdbId":"","duration":"1:51","slogan":"The future of the nation was hanging by a chad.","MPAA":null},{"id":4161,"rate":6.389,"rate_count":291,"kpOrder":124802,"name":"Шугар Хилл","secondName":"Sugar Hill","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Два брата- Ромело и Рэй -ведут преступный бизнес в Гарлеме, мстя обидчикам отца и отражая натиск конкурентов. Жестокая действительность - жестокие методы, но Ромело, сочетающий качества интеллектуала и супермена, пытается выйти из игры начать спокойную жизнь с красавицей Мелиссой...","imdbId":"tt0107079","duration":"2:03","slogan":"He wanted power. He wanted revenge. Now he just wants out.","MPAA":"R"},{"id":623,"rate":6.389,"rate_count":259,"kpOrder":124804,"name":"Клуб разбитых сердец: Романтическая комедия","secondName":"The Broken Hearts Club: A Romantic Comedy","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лос-Анджелес. Именно там живет 28-летний голливудский фотограф Дэннис. У него много друзей, всех их объединяет не только образ жизни, но и схожие интересы. Парни не задумываются о смысле жизни, развлекаются и каждый день переживают, как последний.\n\rНо в канун своего дня рождения Дэннис неожиданно предается размышлениям о том, как много для него значат друзья, ведь они, по сути, заменяют ему семью.","imdbId":"tt0222850","duration":"1:34","slogan":"The shortest distance between friends isn't always a straight line","MPAA":"R"},{"id":571326,"rate":6.389,"rate_count":192,"kpOrder":124805,"name":"Вторая любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Представьте, вы неожиданно встретили старого знакомого. И это не просто знакомый – это ваша первая любовь. Но теперь вы уже не так молоды, как раньше. Зато мечты о сытой жизни сбылись. Но уже не с этим человеком. \n\rТатьяна – жена преуспевающего бизнесмена, живет в Санкт-Петербурге – много лет назад поиски счастья привели ее из Москвы на берега Невы.\n\rУ нее есть все, о чем она мечтала в юности – дома, машины, несколько счетов в банках, поездки за границу в любое время и куда угодно, респектабельный, уважаемый, деловой муж – не старый, вполне еще «в силе». Татьяна считает себя абсолютно счастливым человеком.\n\rНеожиданно – в тот момент, когда мужа нет дома, раздается звонок в дверь. Татьяна открывает и видит на пороге человека из «прошлой жизни» – Игоря. 20 лет назад, когда Таня жила в провинциальном городе, в её жизни была большая настоящая любовь – Игорь – отличный парень из простой семьи, сделал предложение ей, только что окончившей десятый класс. Но Таня неожиданно отказала ему и сообщила, что она его безумно любит, но… Нужно думать о будущем. Она хотела уехать в столицу и там устроить свою жизнь. А Игорь ей – не пара…\n\rИ вот Игорь стоит на пороге дома Татьяны. Он смущен, говорит, что кроме неё в этом городе у него никого нет и не к кому обратиться за помощью. Предвосхитив вопрос Тани, он сообщает, что просит не о деньгах. Дело куда важнее – он хочет найти врача для своей дочери, Журавлёва Олега. Неожиданно для себя Татьяна рада видеть Игоря. Она начинает ему помогать, находит так нужного врача. Но вот незадача – этого человека едва ли можно назвать врачом, и он понятия не имеет ни о каком Игоре.","imdbId":"tt2928516","duration":"1:31","slogan":null,"MPAA":null},{"id":59069,"rate":6.389,"rate_count":173,"kpOrder":124806,"name":"Пансион страха","secondName":"Pensione paura","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Действие фильма происходит в конце Второй мировой войны, в маленькой деревушке, посреди которой стоит старинный и мрачный отель.","imdbId":"tt0076884","duration":"1:32","slogan":null,"MPAA":null},{"id":94496,"rate":6.389,"rate_count":161,"kpOrder":124807,"name":"Женщина в окне","secondName":"Une femme à sa fenêtre","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"Греция 1936 год. Страна древней цивилизации охвачена гражданской войной. На улицах льётся кровь, а в аристократических салонах по-прежнему льётся шампанское и слышится смех. Но для Марго время беззаботного существования прекратит свой отсчёт. Однажды ночью в её спальне оказался Мишель - один из самых опасных коммунистов, скрывающийся от полиции.\n\rЛюбовь упрямая и отчаянная способна совершить невозможное. Марго и Мишель готовы бок о бок совершить путешествие в глубины ада, где многие теряют друг друга и себя.","imdbId":"tt0075370","duration":"1:50","slogan":null,"MPAA":null},{"id":744479,"rate":6.389,"rate_count":164,"kpOrder":124808,"name":"Добро пожаловать, президент!","secondName":"Benvenuto Presidente!","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Джузеппе Гарибальди, или попросту Пеппино, жил в небольшой деревушке в горах и подрабатывал библиотекарем. Он весело проводил время: ходил на рыбалку, устраивал любительские спектакли в библиотеке и праздники для сельчан. Он чувствовал себя вполне счастливым человеком, в то время как сын считал его полным неудачником...\n\rИ вот в один прекрасный день по нелепому стечению обстоятельств и полной несогласованности среди политических партий в Парламенте, его выбрали Президентом Итальянской Республики. И он уже был готов подать в отставку, но, видя какие непорядочные люди находятся во власти, решил «встряхнуть это болото», нарушая протокол и принимая странные на первый взгляд решения.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":417629,"rate":6.389,"rate_count":141,"kpOrder":124809,"name":"Заяц и ёж","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"История о том, как Ёжик проучил зазнавшегося Зайчишку.","imdbId":"tt6484796","duration":"0:10","slogan":null,"MPAA":null},{"id":84318,"rate":6.389,"rate_count":131,"kpOrder":124811,"name":"Восточный дворец, западный дворец","secondName":"Dong gong xi gong","type":"FILM","year":1996,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Парки и туалеты «запретного города» в центре Пекина — место встреч гомосексуалистов. Полиция регулярно проводит облавы и вылавливает геев. Герой фильма, очарованный красотой одного из полицейских, почти добровольно сдается ему и на допросе рассказывает историю своей жизни.","imdbId":"tt0119007","duration":"1:30","slogan":null,"MPAA":null},{"id":34693,"rate":6.389,"rate_count":112,"kpOrder":124812,"name":"Фостин и прекрасное лето","secondName":"Faustine et le bel été","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главная героиня Фостин остается летом с бабушкой, и знакомится с соседями. Два брата живут в большом доме. Один из них разведен, а один недавно снова женился, оба они живут в доме со своими взрослыми детьми. Хотя мальчики семьи тянутся к Фостин, она становится все более поражена разведенным пожилым человеком. Во время одного своего визита ей приходится прятаться в его комнате, чтобы избежать нежелательного внимания со стороны его сыновей.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":6130,"rate":6.389,"rate_count":107,"kpOrder":124813,"name":"Делая сэндвичи","secondName":"Making Sandwiches","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Отношениям супружеской пары и средствам к существованию угрожает конкурирующий магазин сэндвичей, который открылся на противоположной стороне улицы.","imdbId":"tt0119600","duration":"0:30","slogan":"Two slices...with the world of possibility between'em","MPAA":null},{"id":299781,"rate":6.389,"rate_count":90,"kpOrder":124814,"name":"Вольтрон: Флот смерти","secondName":"Voltron: Fleet of Doom","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм"],"age":null,"description":"В глубинах необъятной Вселенной, на прекрасной планете Арус царили мир и благоденствие благодаря мужеству беовых львов эскадры Вольтрона. Под её защитой межзвёздный Галактический Альянс не знал горя. Миром правила доброта до тех самых пор, пока Вайсра Трок, правитель Друлов, вознамерившись уничтожить Альянс, не объединился с королём планеты Смерти, Зарконом, и не создал могучую армаду. Страх и сметение охватили тогда вселенную...\n\rПринцесса Альюра попадает в плен к злой колдунье Хагар. Спасти её по силам лишь капитану Кейту. Во время спасения Альянса двум Вольтронам предсоит сражаться плечом к плечу, но сумеют ли они преодолеть силы зла и разбить вражескую армаду...","imdbId":"tt0472496","duration":"0:45","slogan":null,"MPAA":null},{"id":108983,"rate":6.389,"rate_count":85,"kpOrder":124815,"name":"Ночь подсолнухов","secondName":"La noche de los girasoles","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"В деревне на поле с подсолнухами найден труп девушки. Узнав об этом в деревню приезжает из телепередачи ученый-спелеолог, чтобы исследовать найденную там таинственную пещеру. В тот же день на его жену нападают в лесу, а трагическая случайность приводит к целому ряду ошибок, а в дальнейшем к крушению иллюзий и душевному кризису всех персонажей.","imdbId":"tt0456111","duration":"2:03","slogan":"An Excellent Thriller!","MPAA":null},{"id":714854,"rate":6.389,"rate_count":80,"kpOrder":124816,"name":"Происшествие","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","семейный"],"age":16,"description":"В жизни каждого человека наступает момент, когда он должен совершить выбор. Это всегда тяжело, но именно благодаря своему выбору человек остается человеком.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":325977,"rate":6.389,"rate_count":76,"kpOrder":124817,"name":"Спутник жизни","secondName":"The Companion","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фантастика"],"age":null,"description":"Молодая писательница, по имени Джиллиан, решает уединиться в небольшом домике в горной местности. В тишине и спокойствии, оно хочет закончить написание своего нового романа. По совету своей подруги, в качестве компаньона, она покупает андроида, что бы он, помогал ей по хозяйству. Андроид, которого она назвала “Джефри”, всё делает быстро и хорошо. Но, он выглядит скованным, скучным и не очень сексуальным. Тогда Джиллиан решает его перепрограммировать. И это ведёт к непредсказуемым последствиям …","imdbId":"tt0109464","duration":"1:34","slogan":"She wanted the ultimate «man». She created a living terror.","MPAA":"R"},{"id":243375,"rate":6.389,"rate_count":59,"kpOrder":124820,"name":"Спасибо за каждое новое утро","secondName":"Díky za kazdé nové ráno","type":"FILM","year":1994,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает про жизнь семейства, проживавшего в Праге с 1968 по 1980 годы. Отец семейства был родом с Украины, и каждый год кто-то из его родственников приезжал погостить и отовариться, пожить «лучшей жизнью». Шло время, и герои фильма тоже решили попробовать пожить получше и поехали погостить к друзьям в Австрию. Там им пришлось познать, что значит быть «людьми второго сорта».","imdbId":"tt0109625","duration":"1:40","slogan":null,"MPAA":null},{"id":840368,"rate":6.388,"rate_count":360,"kpOrder":124879,"name":"За императора","secondName":"Hwangjereul wihayeo","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Перспективный бейсболист Ли Хван вынужден уйти из спорта из-за скандала о договорных матчах с его участием. Ожидая возможности вернуться, он получает работу в крупнейшей Пусанской компании частных займов Emperor Capital.","imdbId":"tt4136696","duration":"1:44","slogan":null,"MPAA":null},{"id":528221,"rate":6.388,"rate_count":339,"kpOrder":124880,"name":"Семечко небесного цвета","secondName":"Sora Iro no Tane","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Взамен на красивый игрушечный самолёт лисёнок предлагает мальчику семечко небесного цвета, и когда тот соглашается, хитрый зверь с торжеством уходит, считая, что совершил отличную сделку. Но из посаженного в землю семечка вырастает целый дом, где разместилось много разных весёлых зверюшек. Возвратившийся лис, увидев это зрелище и насупившись, требует отмены сделки и добивается своего - мальчик получает назад свой самолётик, а лисёнок - то, что теперь стало огромным особняком... Но увы, он теряет всё, когда пузырь лопается, и дом исчезает. Поучительная история о том, что если поддаться жадности и зависти, то всё потеряешь.","imdbId":"tt2140421","duration":"0:02","slogan":null,"MPAA":null},{"id":12506,"rate":6.388,"rate_count":220,"kpOrder":124883,"name":"Внезапный","secondName":"Suddenly","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"В маленьком американском городке тихо и скучно течет жизнь, вопреки названию. Но экстраординарное событие, которое должно произойти в этом городе, все ставит с ног на голову. Президент США собирается пересесть из поезда в автомобиль в городе Внезапный, и на нем продолжить свое путешествие. Этим фактом хочет воспользоваться группа наемных киллеров, чтобы убить его...","imdbId":"tt0047542","duration":"1:17","slogan":"SINATRA... tears loose with a gun in his hand! SINATRA... out to get the No. 1 man in the nation! SINATRA... as a kill-hungry hoodlum!","MPAA":null},{"id":766374,"rate":6.388,"rate_count":216,"kpOrder":124884,"name":"Бархатные волны","secondName":"Nezné vlny","type":"FILM","year":2013,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама"],"age":null,"description":"Судьба юного Войты была заранее предопределена родителями. Отец видел в нем будущего чемпиона по плаванию, мать – пианиста-виртуоза. Планы эти не осуществились во всем блеске, зато человек вырос хороший и, подрастая, пережил немало интересного - как, впрочем, и все окружающие. Только в жизни Войты основную роль сыграла Эля, его рыжеволосая колдунья, его наяда.","imdbId":"tt2950680","duration":"1:36","slogan":null,"MPAA":null},{"id":95560,"rate":6.388,"rate_count":180,"kpOrder":124885,"name":"Дом с привидениями","secondName":"Gwishini sanda","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"День, который Пхиль-ги ждал так много лет, наконец наступил - он исполнил мечту покойного отца и купил себе дом. Большой, красивый, с видом на океан и по доступной цене. Лучше места не найти. Все шло отлично, но однажды стали происходить странные вещи. Как оказалось, в доме живет злой призрак, который считает его своим. Каждая ночь становится кошмаром для Пхиль-ги - призрак делает всё, чтобы выжить незваного гостя.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":7149,"rate":6.388,"rate_count":169,"kpOrder":124886,"name":"Ночь следующего дня","secondName":"The Night of the Following Day","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В парижском аэропорту двое отморозков похищают девушку и отвозят её в дом на побережье, где находится штаб-квартира всей банды. После получения запрошенного выкупа, и без того натянутые отношения между похитителями сразу разлаживаются.","imdbId":"tt0064728","duration":"1:33","slogan":"Unpredictably it assaults your senses!","MPAA":"R"},{"id":102829,"rate":6.388,"rate_count":160,"kpOrder":124887,"name":"Шоссе номер 9","secondName":"Route 9","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Все начиналось как обычная сделка: деньги в обмен на наркотики. А кончилось кровавой бойней, в которой погибли все участники. И двое полицейских, Бут Паркер и Эрл Уитни, обнаружили на заброшенном шоссе номер 9 кучу трупов и 1,5 миллиона долларов в фургоне, доверху забитом наркотиками. Искушение было слишком велико.\n\rЗабрав деньги, Бут и Эрл поджигают машину и сообщают по рации, что нашли трупы, наркотики и сгоревший автомобиль. И только после этого они узнают, что одиниз участников перестрелки, Деннинг, остался в живых и все слышал. А затем их ждет еще большее потрясение: Деннинг оказывается агентом ФБР под прикрытием. Буту и Эрлу остается надеяться, что Деннинг умер в больнице, так и не успев ничего рассказать.","imdbId":"tt0140519","duration":"1:45","slogan":"Хранит тайну, которую нельзя доверить никому","MPAA":"R"},{"id":43692,"rate":6.388,"rate_count":158,"kpOrder":124888,"name":"Серебряное ревю","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Фантазерка и мечтательница Лена, солистка балета на льду, мечтает поставить сказочный волшебный спектакль. Однажды героиня знакомится с Юрой, таким же мечтателем, как и она сама, и, не назвав своего имени, оставляет ему свой телефон…","imdbId":"tt0251990","duration":"1:10","slogan":null,"MPAA":null},{"id":2417,"rate":6.388,"rate_count":158,"kpOrder":124889,"name":"Лебединая труба","secondName":"The Trumpet of the Swan","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Фильм рассказывает историю Луиса, молодого лебедя, который не может трубить. На самом деле он вообще не может издать ни одного звука, В итоге он попадает в трудное положение, когда пытается ухаживать за Сереной, самой прекрасной из всех лебедей, которые встречались ему в жизни. С помощью отца Луис учится играть на трубе и многому другому.","imdbId":"tt0206367","duration":"1:15","slogan":null,"MPAA":"G"},{"id":65837,"rate":6.388,"rate_count":163,"kpOrder":124890,"name":"Пожалуйста, научи меня английскому","secondName":"Yeongeo wanjeonjeongbok","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Однажды в офис, где работает Ён Джу, приходит иностранец. Случается страшный конфуз - никто не понимает по-английски. Тогда начальство офиса решает послать одного из сотрудников на курсы изучения языка. Выбор пал на Ён Джу. На курсах она встречает молодого симпатичного Мун Су, у которого также маловат словарный запас в английском. Однако Мун Су интересует совсем другая девушка - преподавательница.","imdbId":"","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":265217,"rate":6.388,"rate_count":137,"kpOrder":124892,"name":"Соколово","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["военный","драма","история"],"age":null,"description":"В 1942 году в городе Бузулуке на территории СССР был сформирован чехословацкий батальон под командованием Людвика Свободы. В районе Соколово под Харьковом чехословацкий батальон в составе Третьей танковой армии генерала Рыбалко принял боевое крещение.","imdbId":"tt0176160","duration":"2:09","slogan":null,"MPAA":null},{"id":1043208,"rate":6.388,"rate_count":134,"kpOrder":124893,"name":"Katy Perry Feat. Kanye West: E.T.","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt6659566","duration":"0:05","slogan":null,"MPAA":null},{"id":455264,"rate":6.388,"rate_count":135,"kpOrder":124894,"name":"Разлад","secondName":"Unstable","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":null,"description":"Меган Уолкер, молодая женщина, выздоравливающая от оскорбительного отношения к себе, принимающая все очень близко к сердцу и поэтому тяжело это переносящая , встречает на вид очаровательного, дружелюбного кассира банка, Вуди Монро, за которого хочет выйти замуж. Родители настаивают на заключении брачного контракта, но Меган против, утверждая, что это недоверие к ее избраннику. Но после заключения брака начинают происходить странные события, который она не может вспомнить. И непонятно: то ли она не в себе, то ли ее муж необъяснимо зачем играет с нею...","imdbId":"","duration":"1:30","slogan":"Who can you trust if you can't trust yourself?","MPAA":null},{"id":224388,"rate":6.388,"rate_count":101,"kpOrder":124896,"name":"Пантера в армии","secondName":"G.I. Pink","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера записалась добровольцем в армию.","imdbId":"tt0062996","duration":"0:06","slogan":null,"MPAA":"G"},{"id":297166,"rate":6.388,"rate_count":105,"kpOrder":124897,"name":"Поцелуй на удачу","secondName":"Just Your Luck","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Узнав, что старичок, выигравший огромное состояние в джек-пот, умер, завсегдатаи одной закусочной решаются на безумный шаг. Они хотят выкрасть деньги и разделить их между собой. Чтобы завладеть заветной суммой денег, они проявляют чудеса изобретательности…","imdbId":"tt0116733","duration":"1:26","slogan":"There's murder on the menu!","MPAA":"R"},{"id":579688,"rate":6.388,"rate_count":87,"kpOrder":124899,"name":"Злодей и вдова","secondName":"Icheungui akdang","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Маленькая чашка с громким именем «Голубой Дракон», которая в свое время составляла один из предметов чайного сервиза эпохи династии Минь, становится центром, вокруг которого и развиваются стремительные, полные страсти и азарта события.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":470778,"rate":6.388,"rate_count":71,"kpOrder":124903,"name":"Борщ из французских лягушек","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма","криминал"],"age":16,"description":"Виктор и Володя владеют акциями одной фирмы. У Виктора счастливая семья, жена, дети, а Володя так и не состоялся в личной жизни и, к тому же, он всегда был влюблен в жену Виктора - Алину. Воспользовавшись тем, что Виктор занял огромную сумму денег, он загоняет его в угол и угрожает, а потом заказывает зверское убийство партнера. В скором времени безутешная Алина находит страшную пленку казни мужа и готовится к мести...","imdbId":"tt5162500","duration":"1:41","slogan":null,"MPAA":null},{"id":679668,"rate":6.387,"rate_count":292,"kpOrder":124908,"name":"О, Боже!","secondName":"Aiyyaa","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Минакши  работает в колледже библиотекаршей. У Минакши довольно-таки странная семейка: слепая бабушка в инвалидной коляске, отец, курящий по четыре сигареты одновременно, мама, которая помешана на замужестве дочери и брат, который питает любовь лишь к собаке. Чтобы хоть как-то избежать всего этого, Минакши живет в своих мечтах, где она танцует как ее любимейшие актрисы: Шридеви, Джухи Чавла, Мадхури Дикшит. Семья девушки ищет для нее жениха, а Минакши верит, что она должна встретить своего принца на белом коне и выйти замуж по любви. И вот в один прекрасный день она встречает Сурью - художника, и влюбляется в него, а в это время семья находит для нее кандидата в женихи Мадхава...","imdbId":"","duration":"2:35","slogan":"Go wakda (Go crooked/wacky)","MPAA":null},{"id":323081,"rate":6.387,"rate_count":262,"kpOrder":124909,"name":"Голубой везунчик","secondName":"Lucky Blue","type":"FILM","year":2007,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Олле готовит сельскую караоке-сцену. Скоро праздник, на который уже собираются гости. Сюда приезжает и Кевин со своей теткой. Парни знакомятся, и у них завязывается общение...","imdbId":"tt0971205","duration":"0:28","slogan":null,"MPAA":null},{"id":468008,"rate":6.387,"rate_count":148,"kpOrder":124910,"name":"Улица молодости","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"На месте старой окраины - новостройка. Сюда прибывает большая группа выпускников ремесленного училища. Заводила и душа группы - веселый плотник Костя. Демобилизовавшегося из армии Сергея Назаренко выдвигают в комсорги. Вскоре на стройку прибывает группа девушек из села - и начинается интересная жизнь: сплачивается молодежный коллектив, зарождаются симпатии и любовь, образуются семьи...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":581897,"rate":6.387,"rate_count":174,"kpOrder":124911,"name":"Цайлифо","secondName":"Cai li fu","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","комедия"],"age":null,"description":"История вращается вокруг двух лучших друзей, которые занимаются боевым искусством. Чтобы узнать другие виды боевых искусств, они пытаются попасть в школу искусства Цайлифо кунг-фу. Когда Цайлифо школе бросают вызов соперники из других школ, друзья делают все, чтобы спасти будущее школы.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":470904,"rate":6.387,"rate_count":142,"kpOrder":124913,"name":"Переменка №3","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм состоит из трех сюжетов «Алхимик», «Наш дом» и «Меняла». В первом мультике школьник-двоечник прибегая к химии, которую тоже не знает, пытается вывести двойку из дневника. Во втором мультике рассказывается о жилом доме, которому всего 10 лет, а выглядит как 100. И как маленькая девочка, своим примером, заставила мальчишек посмотреть на свой родной дом совсем другими глазами. А главное, что теперь они не будут расписывать стены, а будут любить свой дом. Третий мультик о мальчике-меняле, который все меняет: очки на старые марки, а марки на слона в зоопарке, собаку на кошку, а кошку на мышку, а мышку сменял на синяк и на шишку... И только двойку не смог поменять на пятерку.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":10779,"rate":6.387,"rate_count":133,"kpOrder":124914,"name":"Дыра в голове","secondName":"A Hole in the Head","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Вдовец Тони живёт со своим сыном в собственном отеле, который вот-вот будет у него отобран за долги. Уже в который раз Тони строит грандиозные планы, разоряется, и, кажется, снова ему придётся занимать деньги у старшего брата.","imdbId":"tt0052896","duration":"2:00","slogan":"A Frank Hug...A Frank Squeeze...And Zing Will Go the Strings of Your Heart!","MPAA":null},{"id":778714,"rate":6.387,"rate_count":126,"kpOrder":124916,"name":"WWE Деньги в банке","secondName":"Money in the Bank","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":229057,"rate":6.387,"rate_count":105,"kpOrder":124918,"name":"В стане врага","secondName":"The Infiltrator","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":null,"description":"Драма основана на реальных событиях, происшедших в Германии, где официально действуют 82 организации партий правого крыла, совершивших за последние три года более 6000 террористических актов. Американский журналист, еврей Ярон Сворэй отправляется на два дня в Германию для освещения выступления бритоголовых скинхедов. Но увиденное так потрясло Ярона, что он, представившись вымышленным именем (Рон Фьюри), решает выйти на заправил неофашистского движения. \r\n\r\nКоричневая чума выросла из коротких штанишек, и в Америке есть много организаций подобного типа, борющихся за чистоту белой расы старыми, проверенными способами. ","imdbId":"tt0113398","duration":"1:32","slogan":null,"MPAA":"R"},{"id":721695,"rate":6.387,"rate_count":110,"kpOrder":124919,"name":"Гензель и Гретель","secondName":"Hänsel und Gretel","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Приключения брата и сестры в плену у коварной колдуньи. Гензель и Гретель живут с отцом-дровосеком и мачехой. Их семья крайне бедна и зарабатывает продажей дров. Когда покупатель отказывается заплатить беднякам хлебом и салом, семье становится совершенно нечего есть. Чтобы всем им не умереть от голода, мачеха подговорила отца оставить детей в лесу далеко от дома. Брат и сестра, блуждая по лесу, обнаруживают пряничный домик, полный сладостей. Объевшись мармеладом и пряниками, они падают без сил и засыпают. Тем временем отца мучают угрызения совести, и он отправляется в лес на поиски детей.","imdbId":"tt2562256","duration":"0:59","slogan":null,"MPAA":null},{"id":55630,"rate":6.387,"rate_count":97,"kpOrder":124920,"name":"Операция стоимостью 60 миллионов долларов","secondName":"Bak bin sing gwan","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Богатый ловелас Джек Син начинает ухаживать за девушкой, которая оказывается женой босса триады. Бандит клянется отомстить за оскорбление - в результате мощного взрыва от Джека остаются только мозги и губы.\n\rПосле операции стоимостью 60 миллионов долларов по замене органов искусственными Джек обретает второе рождение. Теперь его новому телу сверхчеловека, обладающему невероятными способностями и мощью, по силам сокрушить целую армию гангстеров.","imdbId":"tt0112446","duration":"1:32","slogan":null,"MPAA":null},{"id":66194,"rate":6.387,"rate_count":79,"kpOrder":124921,"name":"Первый миллион","secondName":"Pierwszy milion","type":"FILM","year":2000,"yearEnd":0,"countries":["Польша"],"genres":["драма","криминал"],"age":12,"description":"Закадычные друзья Фриц, Курц и Пики с детских лет мечтали выбраться из убогой нищеты рабочего квартала в еще социалистической Польше. Улица воспитала их шальные головы и подарила им горячие сердца. И вот трое повзрослевших парней в неравной схватке с жизнью добывают свой первый миллион.\n\rИзысканная роскошь, бешеные деньги, шикарные авто - кажется, удачи наконец - то заглянула к ним. Однако неожиданная встреча с подругой детства - прекрасной Доминикой - становится роковым возмездием беспощадной судьбы.","imdbId":"tt0244715","duration":"1:37","slogan":null,"MPAA":null},{"id":487551,"rate":6.387,"rate_count":72,"kpOrder":124922,"name":"Однажды у синего моря","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мелодраматическая история об археологе-водолазе, его жене и рыбачке.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":298159,"rate":6.387,"rate_count":66,"kpOrder":124923,"name":"Слово чести","secondName":"Word of Honor","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"Бен Тайсон - бывший военный, ушедший в отставку много лет тому назад, неожиданно его привлекают к суду... за убийство, а точнее кровавую бойню, которую устроил его взвод, 18 лет тому назад, в одном из вражеских госпиталей, была ли эта военная операция или вспышка гнева...","imdbId":"tt0369059","duration":"1:31","slogan":"Thirty years ago he fought for his country. Now, he's fighting for his honor.","MPAA":null},{"id":21472,"rate":6.386,"rate_count":372,"kpOrder":124938,"name":"Последний гарем","secondName":"Harem Suare","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","Турция","Франция"],"genres":["драма","история"],"age":16,"description":"Начало XX века. Османская империя доживает последние дни. Юная невольница Сафийе попадает в роскошный дворец султана Абдул-Хамида II. Она мечтает стать фавориткой султана и родить ему наследника.\n\rВ гареме Сафийе знакомится с чернокожим евнухом Надиром. Взаимная симпатия кастрата и наложницы перерастает в страстную любовь, которая преодолевает сословные запреты и физические преграды.","imdbId":"tt0179841","duration":"2:05","slogan":null,"MPAA":"R"},{"id":43102,"rate":6.386,"rate_count":342,"kpOrder":124939,"name":"Полоса препятствий","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Чтобы обеспечить себе творческую жизнь, выпускник суриковского училища Владимир Межиров после демобилизации устроился работать в мастерской по склейке фарфора - и вскоре оказался опутан сетями ловкого проходимца. Но приехали в Москву его друзья по армии - и помогли ему выйти из сложного и неприятного дела.","imdbId":"tt0087929","duration":"1:29","slogan":null,"MPAA":null},{"id":493814,"rate":6.386,"rate_count":340,"kpOrder":124940,"name":"Вдовий пароход","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Счастливый брак Анфисы в одночасье переворачивает известие о начале войны. Она провожает мужа на фронт, чтобы прожить свою, нефронтовую, и, быть может, более страшную войну. Этой другой войны нет на кадрах ни одной советской хроники, она осталась скрыта от чужих глаз за дверями коммунальной квартиры. Здесь живут одни вдовы. У каждой своя комната, свой стол на кухне, свой таз в углу, свои странности  и своя искалеченная судьба.\n\rАда, бывшая опереточная певица, вычурно яркая пенсионерка сорока лет, свою жизнь точнее других характеризует сама: «Любви не было. Мужчины и аборты». Флерова, барыня-аристократка с музыкальным образованием стала «существом без пола и возраста с хромотой, сединой и палочкой». Третья, грубая и скандальная Панька, днем и ночью радеет за справедливый раздел общей площади. У неё единственной есть мужчина. Инвалид. Он не говорит и ничего не понимает – зато улыбается и никуда не уйдет.\n\rПоследняя соседка, набожная Капа, озабочена лишь тем, как посмаковать чужие неудачи и боль. Когда в одной из них прорывается вопль,  ответом становится равнодушие и злость –  всё человеческое высосал страшный, неженский путь. Остаётся только забиться в свою комнату-каюту на «Вдовьем пароходе», завести пластинку с «Веселой вдовой» и ждать Великой Победы…","imdbId":"tt1691882","duration":"1:32","slogan":null,"MPAA":null},{"id":33829,"rate":6.386,"rate_count":302,"kpOrder":124941,"name":"Дуэль","secondName":"Duel Personality","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060354","duration":"0:06","slogan":null,"MPAA":"G"},{"id":471789,"rate":6.386,"rate_count":262,"kpOrder":124942,"name":"Три женщины Достоевского","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Идея фильма - повествование о Достоевском через судьбы женщин, которые его окружали. Повествование пойдёт о семи годах жизни Достоевского после каторги.  В основе фильма - переписка писателя с братом и со второй женой Анной Григорьевной Сниткиной, а также научные монографии.\n\r  Целью фильма не является показать Достоевского только с положительной стороны. В картине он предстанет таким, каким был на самом деле.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":585547,"rate":6.386,"rate_count":260,"kpOrder":124943,"name":"Мариус","secondName":"Marius","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"В живописном порту Марселя держит небольшой бар старик Цезарь вместе со своим сыном Мариусом. Молодой человек не хочет связывать свою жизнь с баром, он, каждый день наблюдая, как в порт заходят и уходят корабли, мечтает о путешествиях и новых, неизведанных странах. К парню приходит симпатичная девушка Фанни, работающая на местном рынке. Фанни влюблена в Мариуса, но парень все время смотрит в море. Однажды к девушке решает посвататься друг Цезаря Оноре. Мариусу предстоит выбрать, что для него важнее — путешествия и дальние страны или любовь.","imdbId":"tt1872102","duration":"1:33","slogan":null,"MPAA":null},{"id":5776,"rate":6.386,"rate_count":229,"kpOrder":124945,"name":"Красный корсар","secondName":"The Crimson Pirate","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения"],"age":16,"description":"Пресловутый странник морей восемнадцатого века, капитан Валло, он же «Кровавый Пират», и его команда морских разбойников захватывают испанский галлеон, полный оружия и амуниции.\n\rКогда Валло решает продать свою добычу Эль Либре, предводителю мятежников с острова Кобра, испанский представитель, барон Груда, предлагает пирату пятьдесят тысяч флоринов в обмен на Эль Либре.\n\rВалло оказывается в сложной ситуации, находясь между испанцами, мятежниками и своей собственной бунтующей командой. Кровавого Пирата спасает любовь дочери Эль Либре, Консуэло, он вновь завоевывает доверие своих подопечных и помогает жителям острова в их борьбе за свободу.","imdbId":"tt0044517","duration":"1:45","slogan":"MAN OF NINE LIVES AND 1000 SURPRISES! (original print ad - all caps)","MPAA":null},{"id":49312,"rate":6.386,"rate_count":130,"kpOrder":124946,"name":"Жизнь – это долгая спокойная река","secondName":"La vie est un long fleuve tranquille","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Богатая семья с ужасом обнаруживает, что их сын в результате ошибки в роддоме теперь воспитывается в семье каких-то мелких проходимцев.","imdbId":"tt0096386","duration":"1:30","slogan":null,"MPAA":null},{"id":7144,"rate":6.386,"rate_count":123,"kpOrder":124947,"name":"Формула","secondName":"The Formula","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["криминал","триллер"],"age":16,"description":"Во время Второй мировой войны Германия разработала метод добычи дешевого и экологически безопасного синтетического топлива. Но после поражения Третьего рейха феноменальная формула исчезла. Теперь, спустя 35 лет, один детектив из Лос-Анджелеса находится на пути к разгадке старой тайны, которая может изменить ход мировой истории.","imdbId":"tt0080754","duration":"1:57","slogan":"Big Oil. Big Money. Big Mystery. Everyone's out to make a killing.","MPAA":"R"},{"id":76508,"rate":6.386,"rate_count":82,"kpOrder":124948,"name":"Скажи что-нибудь","secondName":"Kucch To Hai","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Студенту колледжа Карану очень нравится сокурсница Таня и он прикладывает массу усилий, чтобы завоевать её благосклонность. Его усилия приносят плоды и девушка начинает отвечать ему взаимностью.\n\rОднако вскоре трагические обстоятельства заставляют   её покинуть колледж. Через несколько лет Таня возвращается, но к этому времени Каран уже помолвлен с сокурсницей Наташей.","imdbId":"tt0348662","duration":"2:15","slogan":null,"MPAA":null},{"id":163763,"rate":6.385,"rate_count":275,"kpOrder":124957,"name":"Граф Монте-Кристо","secondName":"Le comte de Monte Cristo","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","приключения"],"age":12,"description":"Оказавшись несправедливо заключенным в страшную тюрьму, откуда нет возврата, Эдмон Дантес в течение тринадцати лет вынужден терпеть лишения и лелеять мысли о мести своим обидчикам. С помощью человека, сидящего с ним в соседней камере, Эдмону удается совершить побег...","imdbId":"tt0054761","duration":"3:00","slogan":"All New! All in Color!","MPAA":null},{"id":398854,"rate":6.385,"rate_count":283,"kpOrder":124958,"name":"Эпитафия","secondName":"Gidam","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"1941 год, Корея под властью Японии. Молодой врач влюбляется в умершую красавицу, и её родственница тайно совершает обряд, чтобы их обвенчать. Маленькая девочка чудом выживает в автокатастрофе, к ней приходит призрак умершей матери. При жизни девочка ревновала к ней отчима.","imdbId":"tt1124378","duration":"1:38","slogan":null,"MPAA":null},{"id":25202,"rate":6.385,"rate_count":185,"kpOrder":124959,"name":"Блаженство","secondName":"Bliss","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Любящие супруги, Джозеф и Мария со стороны кажутся прекрасной парой. До тех пор, пока в один прекрасный день Джозеф не узнает, что его жена встречается со странным «учителем любви» - Бальтазаром.\n\rПытаясь спасти их брак, он сам становиться учеником этого «сексуального гуру», пытаясь понять, что же он не может дать своей любимой.\n\rЕму предстоит опасное путешествие в самые глубины своего подсознания, путешествие, которое позволит ему открыть темную силу страсти, способную преодолевать препятствия и открывать секреты. Но насколько далеко готовы зайти двое людей, сексуально и эмоционально, чтобы остаться вместе.","imdbId":"tt0118742","duration":"1:43","slogan":"Love is only the beginning.","MPAA":"R"},{"id":676130,"rate":6.385,"rate_count":195,"kpOrder":124960,"name":"Танец лепестка","secondName":"Petaru dansu","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Четыре девушки – четыре истории жизни, четыре непохожие судьбы, которые однажды были сплетены вместе.","imdbId":"tt2301059","duration":"1:30","slogan":null,"MPAA":null},{"id":447263,"rate":6.385,"rate_count":177,"kpOrder":124961,"name":"WWE РестлМания 21","secondName":"WrestleMania 21","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0439335","duration":"4:35","slogan":"WrestleMania Goes Hollywood","MPAA":null},{"id":331820,"rate":6.385,"rate_count":139,"kpOrder":124962,"name":"Клоун","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Трагикомедия по мотивам повести Виктора Драгунского «Сегодня и ежедневно». Известный клоун Ветров, возвращается после длительных гастролей в Московский цирк, где работал долгие годы. Время многое изменило, и прошлые связи восстановить не просто. Но у него есть новая программа и прежняя цель - смешить людей.","imdbId":"tt0151230","duration":"2:30","slogan":null,"MPAA":null},{"id":11767,"rate":6.385,"rate_count":142,"kpOrder":124963,"name":"Самый дурацкий корабль в армии","secondName":"The Wackiest Ship in the Army","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":null,"description":"Бывший яхтсмен, а ныне лейтенант американской армии, поверив радужным обещаниям, отправляется командовать «Самым дурацким кораблем в армии» - грудой металлолома с командой матросов-недотеп. И уж конечно, ни капитан, ни команда не знают, что на их корабль возложена сверхсекретная миссия по спасению союзников, оказавшихся на японской территории...","imdbId":"tt0054453","duration":"1:39","slogan":"RiCKY NELSON Your No. 1 Singing Star hits the high C's in...The WACKiEST SHiP in the ARMY","MPAA":null},{"id":331755,"rate":6.385,"rate_count":105,"kpOrder":124965,"name":"Покушение","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Анекдотическая комедия о том, как алкоголика при краже бутылки покусала собака и ему пришлось не пить чуть ли не целый месяц, так как нужно было делать уколы от бешенства.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":673507,"rate":6.385,"rate_count":111,"kpOrder":124966,"name":"Откровения – Elles","secondName":"Malgré-elles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":18,"description":"Фильм рассказывает о женщинах Эльзаса и Мозеля, ставших жертвами третьего рейха. Фашисты использовали их как дешевую рабочую силу, а так же в качестве рожениц, для создания чистой арийской расы.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":11062,"rate":6.385,"rate_count":103,"kpOrder":124967,"name":"Анджела","secondName":"Angela","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История 10-летней Анжелы и ее младшей сестры Элли, живущих со своими не очень благополучными родителями. Однажды ночью, сразу после переезда в новый дом, после воскресного похода в церковь, Анжела рассказывает Элли, проспавшей всю проповедь, про то, что низвергнутые с неба ангелы Люцифера живут среди людей, вынюхивая их грехи, и забирают к себе в ад самых плохих. \n\rА хорошие ангелы могут показать дорогу на небо. Наблюдая за своей депрессивной матерью, зацикленной на чем-то своем, и подслушав ее слова, что она больше не любит девочек, Анжела тоже фиксируется на своей истории про ангелов. Вместе с сестрой они играют в обряды очищения, напоминающие сеансы магии, а когда остаются без присмотра, то отправляются на поиски знаков, указывающих дорогу на небо.","imdbId":"tt0112364","duration":"1:39","slogan":null,"MPAA":null},{"id":970126,"rate":6.385,"rate_count":97,"kpOrder":124968,"name":"Большой друг","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Слон дружит с паучком. Наверное, это смешная дружба, но в тот момент, когда Слон попадает в беду, оказывается, что большой друг может быть самого маленького роста.","imdbId":"tt6215704","duration":"0:02","slogan":null,"MPAA":null},{"id":308395,"rate":6.385,"rate_count":90,"kpOrder":124970,"name":"Клан Корлеоне","secondName":"L'ultimo dei Corleonesi","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["история","криминал"],"age":16,"description":"Корлеоне – небольшой сицилийский городок, ставший колыбелью итальянской мафии. Именно здесь родились и выросли легендарные Тото Рина и Бини Провинциано. Ещё в ранней юности они считали, что всё должно принадлежать только им. И всю жизнь стремились к этому, в борьбе за власть, проходя сквозь нескончаемую череду кровавых событий, полных беспримерной жестокости и беспредела.\n\rСтав самыми крупными и заметными фигурами в «семье», они при жизни превратились в легенду. Но, кроме любви, слепого подчинения и обожания, рядом с ними процветают трусость, жадность, глупость, подлость, предательство. И ещё есть Закон, представители которого охотятся на них всё это время, все сорок три года…","imdbId":"tt0970196","duration":"1:40","slogan":null,"MPAA":null},{"id":54215,"rate":6.385,"rate_count":84,"kpOrder":124972,"name":"Барьер","secondName":"Bariera","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":null,"description":"В день накануне Пасхи главный герой, студент-медик, отправляется гулять по Варшаве. Он навещает в доме престарелых своего отца, и тот просит сына сходить в ломбард. В ломбарде по расписке ему вручают саблю...","imdbId":"tt0060150","duration":"1:17","slogan":null,"MPAA":null},{"id":590686,"rate":6.385,"rate_count":80,"kpOrder":124973,"name":"Космический пират капитан Харлок","secondName":"Space Pirate Captain Harlock","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"tt1832471","duration":"1:40","slogan":null,"MPAA":null},{"id":24089,"rate":6.385,"rate_count":67,"kpOrder":124974,"name":"Крутые водилы","secondName":"High-Ballin'","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":null,"description":"Рэйн возвращается в город, чтобы помочь своему приятелю-дальнобойщику Дюку справиться с парнями, которые пытаются заставить водителей-частников работать на местного монополиста грузоперевозок.","imdbId":"tt0077679","duration":"1:37","slogan":"Truckin» is one thing, High-Ballin» is another, and the way they do it is something else!","MPAA":"PG"},{"id":140328,"rate":6.385,"rate_count":56,"kpOrder":124977,"name":"Мерзавцы попадают в ад","secondName":"Les salauds vont en enfer","type":"FILM","year":1955,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Заключенных Макара и Руделя обвинили в том, что они «заложили» своего третьего сокамерника, приведя его на гильотину. Подозревая друг друга в предательстве и не видя иного выхода из ситуации, чтобы спасти свои жизни и установить истину, они решаются на побег. Выбравшись из тюрьмы и пытаясь скрыться от висящей на хвосте полиции, беглецы попадают в одинокий домик на берегу моря, где отдыхает молодая пара: художник со своей моделью. Пытаясь оказать сопротивление, мужчина гибнет от рук преступников, а девушка остается наедине с двумя загнанными в угол и смертельно опасными бандитами…","imdbId":"tt0143851","duration":"1:31","slogan":"SAVAGE! FROM SHOCKING START TO SURPRISING END...Two desperate men and one helpless girl, with a woman's only weapon of defense...SEX!","MPAA":null},{"id":46972,"rate":6.384,"rate_count":426,"kpOrder":125068,"name":"Проект Александры","secondName":"Alexandra's Project","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Сегодня у Стива день рождения. Вечером его ждёт праздничная вечеринка, которую устроят его дети и жена Александра. Он едет домой, но вместо родных на пороге его встречает жуткая тишина. Стив бродит по дому в поисках жены и детей и внезапно находит видеокассету, а на ней видит надпись - «Посмотри меня».\n\rКогда Стив вставляет её в магнитофон, на экране появляется Александра и начинает сеанс соблазнительного стриптиза. Но здесь что-то не так. Стив с ужасом видит, что с экрана в него целится пистолет...\r\n","imdbId":"tt0338706","duration":"1:43","slogan":"Not everyone loves surprises","MPAA":null},{"id":44957,"rate":6.384,"rate_count":374,"kpOrder":125069,"name":"Красные дипкурьеры","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","приключения"],"age":12,"description":"То, что наган нужно чувствовать пальцем, кожей, - это Янис усвоил давно. Вообще-то в Берлин должен был ехать не он. Но назначенный в поездку дипкурьер выбыл из строя. А дипломатическая почта ждать не могла, ну и кроме того, в Берлине Яниса ждала встреча с Леной.\n\rВот он и согласился на несколько дней отложить свой отпуск. Кто же знал, что так выйдет. Заказчик был лаконичным и жестким: «Вся операции займет не более семи минут. Нужно, чтобы вы взяли почту и ушли. Нападение должно быть похоже на обычное дорожное ограбление»... Они не учли одного - диппочту везли Янис и его друг.","imdbId":"tt0076283","duration":"1:40","slogan":null,"MPAA":null},{"id":23194,"rate":6.384,"rate_count":385,"kpOrder":125070,"name":"Жизнь прекрасна","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в неназванной стране, где царит диктатура. Бывший летчик, а теперь водитель такси Антонио хочет остаться в стороне от борьбы. Но, жизнь заставляет его сделать выбор, который осложняет возлюбленная героя Мария.","imdbId":"tt0080101","duration":"1:41","slogan":null,"MPAA":null},{"id":661238,"rate":6.384,"rate_count":391,"kpOrder":125071,"name":"Диван для одинокого мужчины","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Это история из жизни обычных людей. Марина – вполне состоявшаяся личность. Она директор мебельного магазина, красива, умна и успешна в масштабе данного городка. Марина точно знает, чего хочет и какая жизнь ее устраивает. Она настолько уверена в своем «правильном видении мира», что даже мнение дочери и мамы в расчет уже не берутся. \n\rЕсть у Марины и личная жизнь. Борис – босс и «любимый мужчина в одном лице» – это определенно удача. Правда он женат и это задевает самолюбие, но зато удобно. Вот только одно у Марины вызывает сомнение – она не уверена, что это и есть любовь…\n\rИ вот однажды в мебельном магазине появляется Виктор - уставший от жизни, «измученный нарзаном» мужчина, который больше напоминает не «принца» из сказки, а обыкновенного бродягу… Но как говорится любовь зла…полюбишь и грузчика. И тут началось такое…","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":839634,"rate":6.384,"rate_count":199,"kpOrder":125073,"name":"Ушелец","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Незадачливый писатель застает за своей печатной машинкой незнакомца. Незнакомец говорит, что он пришелец из будущего, а писатель скоро напишет величайшую книгу в истории.","imdbId":"tt7921238","duration":"0:22","slogan":null,"MPAA":null},{"id":38440,"rate":6.384,"rate_count":174,"kpOrder":125074,"name":"Счастливый побег","secondName":"Échappement libre","type":"FILM","year":1964,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"Давид Ладислас, молодой повеса и любитель «легких» денег, зарабатывает на жизнь контрабандой драгоценностей. Очередное задание должно перещеголять все прежние вместе взятые - белоснежный спортивный «Триумф» буквально напичкан золотом. Ставки высокие, но и риск сопоставим.\n\rДавид никогда не отказывается от такого шанса. Его спутницей с особыми полномочиями становится Ольга. Давид начинает ухлестывать за ней. Но операция практически срывается - в хитроумном плане нашлась червоточина. Давид, не долго раздумывая, решает умыкнуть «золотую машину» у своих хозяев...","imdbId":"tt0058785","duration":"1:34","slogan":"Belmondo's Up in the Air Again...With Jean Seberg Along for the Ride...And That Goldfinger Villain Trying to Shoot him Down!","MPAA":null},{"id":18366,"rate":6.384,"rate_count":155,"kpOrder":125075,"name":"Тико Мун","secondName":"Tykho Moon","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["фантастика"],"age":null,"description":"Семья МакБи установила диктатуру над будущей колонией, который выглядит доживающим свои дни Парижем, поделенным на сектора чем-то вроде берлинской стены. Все члены семьи страдают от странной болезни и нуждаются с срочной трансплатнации органов. Единственный подходящий донор, Тико Мун, скорее всего погиб в пожаре, но согласно слухам он всё ещё жив. Между тем как убийцы выслеживают членов семьи, МакБи организовывают охоту на Тико. Пытаясь скрыться от облавы, Алекс, скульптор, встречает Елену, убийцу.","imdbId":"tt0118003","duration":"1:42","slogan":null,"MPAA":null},{"id":781170,"rate":6.384,"rate_count":122,"kpOrder":125076,"name":"Зеркалка","secondName":"SLR","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Одержимый вуайерист начинает поиски анонимного фотографа, который выложил в Сеть фото его несовершеннолетней дочери.","imdbId":"tt3044032","duration":"0:22","slogan":null,"MPAA":null},{"id":420273,"rate":6.384,"rate_count":111,"kpOrder":125077,"name":"Десять жизней кота Титаника","secondName":"Titanics ti liv","type":"FILM","year":2007,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","семейный"],"age":12,"description":"В подарок на свой двенадцатый день рождения Лив получает билет в морской круиз. Об этом путешествии Лив мечтала очень давно, и была бы она самой счастливой девочкой на свете, если бы в ее жизни не начали происходить загадочные события. Лив с другом неожиданно находят в подвале потайную комнату. В доме неизвестно откуда появляется черный кот и неизвестно куда исчезает. У Лив начинаются какие-то странные видения. Постепенно девочка догадывается, что кто-то ей пытается рассказать о катастрофе на море, которая произошла сто лет назад. Единственный, кто верит рассказам Лив, это ее друг. Вдвоем они решают разгадать причину всех этих загадочных событий.","imdbId":"tt1087873","duration":"1:14","slogan":null,"MPAA":null},{"id":296447,"rate":6.384,"rate_count":77,"kpOrder":125078,"name":"Субботним вечером в прямом эфире: Лучшее из Майка Майерса","secondName":"Saturday Night Live: The Best of Mike Myers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0500163","duration":"1:24","slogan":null,"MPAA":null},{"id":42532,"rate":6.383,"rate_count":455,"kpOrder":125079,"name":"Урок жизни","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Наташа бросает учебу в пединституте и едет с Сергеем на стройку. Успехи мужа делают его все более самоуверенным и грубым. Она же чувствует себя одинокой и чужой в собственной семье. Наступает момент, когда Наташа уже не может примириться ни с бесполезностью своей жизни, ни с его вероломством. Она уезжает, завершает учебу в институте и становится учительницей. Но тревожные мысли о Сергее не оставляют ее ни на минуту...","imdbId":"tt0048770","duration":"1:52","slogan":null,"MPAA":null},{"id":84913,"rate":6.383,"rate_count":414,"kpOrder":125080,"name":"Дедлайн","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Известный теледраматург сталкивается с самым жестоким кризисом в своей карьере. Съемки криминальной драмы «Питерский расклад» оказываются под угрозой срыва. Через три дня на стол продюсеров должен лечь сценарий или… голова сценариста. Чтобы вернуть утраченное вдохновение и спасти ситуацию, герой решается на невероятный шаг…","imdbId":"tt0417594","duration":"1:06","slogan":"Sometimes you can't let go","MPAA":null},{"id":926561,"rate":6.383,"rate_count":304,"kpOrder":125081,"name":"Брут","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["военный","драма","история"],"age":null,"description":"Война и расовые законы разлучают немецкую овчарку по кличке Брут с любимой хозяйкой. Попав из питомника в концлагерь сторожевым псом, в процессе манипуляций, дрессуры и тренировок безобидный домашний любимец превращается в зверя-убийцу.","imdbId":"tt5192510","duration":"0:35","slogan":"И ты, Брут?","MPAA":null},{"id":21282,"rate":6.383,"rate_count":256,"kpOrder":125082,"name":"Таинственное свидание","secondName":"Mystery Date","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"Родители Тома МакХью уехали на недельку, и он понял, что если, наконец-то, не познакомится с очаровательной Джиной Мэттьюс, то, скорее всего, не познакомится уже никогда, потому что, как говорят американцы, шанс не стучится дважды. А тут, к счастью для Тома, наведался домой и его старший брат Крэйг, студент университета в другом городе. Крэйг взял всю подготовительную часть на себя: созвонился с Джиной, порылся в выброшенном ею пакете с мусором и сделал кое-какие выводы о ее образе жизни, подбросил Тому деньжат и свои документы...","imdbId":"tt0102500","duration":"1:37","slogan":"Their first date may just be his last!","MPAA":"PG-13"},{"id":487516,"rate":6.383,"rate_count":256,"kpOrder":125083,"name":"Принц","secondName":"Prince","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Его зовут Принц. Он взял то, что не стоило брать. Взял у людей, с которыми лучше никогда не встречаться. И вот... Он просыпается утром, ничего не помнит, на руке огнестрельное ранение. Что ему делать? Кто он на самом деле? Кто друг, а кто враг? Ясно лишь одно: его жизнь под угрозой и в запасе лишь 5 суток. Время пошло...","imdbId":"tt1455816","duration":"2:18","slogan":"It's Showtime!","MPAA":null},{"id":220756,"rate":6.383,"rate_count":246,"kpOrder":125084,"name":"Герой семьи","secondName":"Le héros de la famille","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"«Герой семьи» — история кабаре в Ницце, которое называется «Голубой попугай». Кабаре «Голубой попугай» — кабаре магических ночей. Его владелец Габриэль умирает. На дележку наследства слетаются две его жены и родственники.\n\rОказывается, весь бизнес он завещал своим крестным детям: Нино и Марианне, отец которых был взят «под крыло» Габриэля, когда ему исполнилось 15 лет. После оглашения завещания судьба Синего Попугая находится в их руках.","imdbId":"tt0487260","duration":"1:43","slogan":null,"MPAA":null},{"id":14483,"rate":6.383,"rate_count":225,"kpOrder":125085,"name":"Я вернулась, дорогой","secondName":"Move Over, Darling","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Эллен Вагстафф Арден мама двух маленьких детей. Как считалось, она была без вести пропавшей после несчастного случая с самолетом. Ее муж, Ник Арден, был один из оставшихся в живых. После долгих лет ее поиска, он решает продолжить жить дальше. Он объявляет свою жену без вести пропавшей и решает жениться на Бьянки и все это в один день. Однако, Эллен осталось жива. \n\rОна спасена и возвращается в этот же день домой. После таго как ее свекровь Грейс, рассказала ей про свадьбу, она понимает что может успеть помешать их медовому месяцу. В итоге Ник выясняет отношения с Бьянкой. Но он узнает, что Эллен была не одна на том острове. Все эти долгие годы она была наедине со Стивеном Буркеттом и что они назвали друг друга «Адам» и «Ева».","imdbId":"tt0057329","duration":"1:43","slogan":"It's sheer bedlam from morning 'til night ... !","MPAA":null},{"id":772154,"rate":6.383,"rate_count":200,"kpOrder":125087,"name":"Настоящий индийский роман","secondName":"Shuddh Desi Romance","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Это фильм о трех молодых людях, которых поиски любви заботят больше, чем мнение общества. Рагху, тургид в Джайпуре, хочет найти любовь своей жизни, и точка. А как именно это сделать, он собирается выяснить по ходу дела. Гаятри подрабатывает в институте английского языка преподавателем. Она из тех, для кого отношения вместе с их плюсами и минусами давно перестали быть чем-то захватывающим… Тара, страстно желает найти свою любовь и даже знает, чего хочет, но эксперименты еще никому не навредили! В какой-то момент жизнь сталкивает этих троих, и тогда их убеждения и любовь проходят проверку на прочность. Все мы хотим этого: взаимного притяжения, любви, долгих и серьезных отношений. Однако мы не всегда узнаем их, когда они приходят. «Настоящий индийский роман» - романтическая комедия, которая расскажет все, как оно есть, и каким не является. Это правдивая история о том, какой поразительно глубокой может быть пропасть, разделяющая любовь, влечение и обязательства.","imdbId":"tt2988272","duration":"2:21","slogan":null,"MPAA":null},{"id":46314,"rate":6.383,"rate_count":187,"kpOrder":125088,"name":"Настоящий тбилисец и другие","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"16 новелл знакомят с жизнью Тбилиси, дают яркие зарисовки жизненных ситуаций и характеров тбилисцев.","imdbId":"tt0280978","duration":"1:25","slogan":null,"MPAA":null},{"id":64275,"rate":6.383,"rate_count":181,"kpOrder":125089,"name":"Хромые мстители","secondName":"Can que","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Трое мужчин, искалеченных злым военачальником, становятся друзьями и учатся кунг-фу с помощью пожилого учителя и его придурковатого ученика.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1045943,"rate":6.383,"rate_count":180,"kpOrder":125090,"name":"Братаны","secondName":"Buradeo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"Преподаватель истории Сок-пон мечтает стать Индианой Джонсом - найти национальное сокровище. Для этого он покупает дорогое оборудование и набирает кредитов. Менеджер архитектурного бюро Чу-бон мечтает о повышении, но вместо этого чуть не загоняет фирму в долги. Два брата давно не виделись и не общались, но теперь им придется вместе вернуться в родной городок на похороны отца. Ругаясь за рулём, они сбивают девушку, из-за чего у той напрочь отшибает память и манеры поведения в обществе.","imdbId":"tt7967580","duration":"1:42","slogan":null,"MPAA":null},{"id":87885,"rate":6.383,"rate_count":172,"kpOrder":125091,"name":"Маркиз де Сад","secondName":"Marquis de Sade","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"Теперь у него есть достаточно времени, чтобы вспомнить и оценить всю свою жизнь, всех своих женщин. А вспомнить ему есть что! Никто не мог сравниться с ним. Его фантазии были безграничны. Он выдумывал все новые и новые развлечения, цель которых была одна - плотское наслаждение. У него было множество друзей и поклонников, которые боготворили его. У него были женщины... Сейчас у него - пожизненное заключение в Татильонском замке. Он учил людей руководствоваться только удовольствиями!","imdbId":"tt0125916","duration":"1:25","slogan":null,"MPAA":null},{"id":69735,"rate":6.383,"rate_count":169,"kpOrder":125092,"name":"Утренний патруль","secondName":"Proini peripolos","type":"FILM","year":1987,"yearEnd":0,"countries":["Греция"],"genres":["драма","фантастика"],"age":null,"description":"Женщина бредет по брошенному городу. Никто ей не может дать ответ на вопрос о том, что здесь произошло… Она не помнит своё имя, куда и зачем идет, где её корни. Сколько бы она не искала, ответа не найти. Лишь обрывки воспоминаний и снов дают ей надежду и силы жить…выживать, совсем одной, в загадочном, покинутом людьми месте. Улицы пусты, двери чужих домов распахнуты, в кинотеатре показывают старые фильмы... Но эта видимая тишина обманчива, вымерший город живет своей собственной жизнью. Стоит лишь отвлечься, и попадешь в ловушку или Утренний Патруль уничтожит тебя…","imdbId":"tt0093791","duration":"1:48","slogan":null,"MPAA":null},{"id":7737,"rate":6.383,"rate_count":152,"kpOrder":125093,"name":"Открытые двери","secondName":"Porte aperte","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Герой фильма - честный судья Вито. Он считает своим долгом работать так, чтобы честные люди могли жить спокойно, оставляя двери своих домов открытыми. Рассматривается дело о тройном убийстве, и всем ясно, что подсудимый, признавший полностью свою вину, заслуживает высшей меры наказания.\n\rСудья Вито абсолютно бесстрастен, но хочет понять, что побудило человека убить бывшего начальника, сослуживца и собственную жену.","imdbId":"tt0100389","duration":"1:48","slogan":null,"MPAA":"R"},{"id":197502,"rate":6.383,"rate_count":148,"kpOrder":125094,"name":"Переход товарища Чкалова через Северный полюс","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Эксцентрическая комедия, стилизованная под эстетику немого кино и пародирующая идеологические штампы советской киноклассики 20-30-х годов.","imdbId":"tt0420826","duration":"0:24","slogan":null,"MPAA":null},{"id":406590,"rate":6.383,"rate_count":97,"kpOrder":125098,"name":"WWE Выхода нет","secondName":"WWE No Way Out","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1188759","duration":"2:53","slogan":null,"MPAA":null},{"id":507908,"rate":6.383,"rate_count":79,"kpOrder":125101,"name":"Санта – годы фашизма","secondName":"Santa, the Fascist Years","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1634050","duration":"0:03","slogan":null,"MPAA":null},{"id":5156,"rate":6.383,"rate_count":72,"kpOrder":125102,"name":"Киллер","secondName":"Killer","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Мик - профессиональный киллер, работающий на мафию. Он ведёт размеренную жизнь, выполняет заказы и зарабатывает большие деньги. Но всё меняется, когда ему поручают убрать некую молодую особу.\n\rФиона не просто очаровательная женщина - она обладает необъяснимой властью над людьми, с которыми общается. Вскоре Мик узнаёт, что Фиона сама заказала собственное убийство. Но понимает, что уже не в силах нажать на курок...","imdbId":"tt0110259","duration":"1:35","slogan":"You only hurt the one you love","MPAA":"R"},{"id":719254,"rate":6.382,"rate_count":338,"kpOrder":125112,"name":"Высшая школа DxD","secondName":"High School DxD","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":5000,"rate":6.382,"rate_count":340,"kpOrder":125113,"name":"Увлечения Стеллы","secondName":"How Stella Got Her Groove Back","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стелла Пэйн, преуспевающая бизнес-леди, давно забыла, когда в последний раз была в отпуске. Ее лучшая подруга Делайла решает исправить такое ненормальное положение дел. И поддавшись спонтанному порыву, они отправляются на Ямайку к прекрасному голубому морю и белому песку.\n\rРомантической настроение витает здесь в воздухе. И вскоре Стелла знакомится с молодым чернокожим красавцем. Парень - предел всех мечтаний. И Стелла с удивлением понимает, что ее сердце открыто для любви. Единственное, что смущает, - 20-летняя разница в возрасте.","imdbId":"tt0120703","duration":"2:04","slogan":"Sometimes you have to break the rules to free your heart.","MPAA":"R"},{"id":721118,"rate":6.382,"rate_count":331,"kpOrder":125114,"name":"Четверг, 12-е","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ночной звонок резко меняет жизнь Юлии Битовой. Незнакомка сообщает, что беременна от мужа Юлии -  Вадима. Муж утверждает, что это просто чей-то дурацкий розыгрыш, но Юля не верит ему.  После очередного вранья Вадима и звонка девушки, Юля выгоняет супруга из дома. Однако, она продолжает любить его. Юля растеряна и просит помощи у своих подруг. \n\rКоллективно принимается  решение кардинально поменять имидж Юлии, а также попытаться вызвать у неверного супруга ревность. Для этого одна из подруг направляет к Юлии своего хорошего знакомого. Однако, по недоразумению, Юлия принимает за участника плана совершенно постороннего человека – Антона. \n\rАнтон приехал в город в командировку. Ему сразу понравилась Юлия. А Юля поражена тем, что Антон, как никто другой понимает ее. Однако, Юля  не готова резко поменять свою жизнь. Тем более, что неверный муж просит дать ему еще один шанс, а звонки незнакомки действительно оказываются простым недоразумением. Но сможет ли теперь Юля жить, как прежде?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":5068,"rate":6.382,"rate_count":278,"kpOrder":125115,"name":"Бренда Старр","secondName":"Brenda Starr","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Художник входит в собственноручно нарисованный комикс, чтобы уговорить героиню Бренду Старр не покидать газету, где эти комиксы печатаются. Но ему приходится стать участником приключений девушки в «комическом» мире.","imdbId":"tt0096978","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":11584,"rate":6.382,"rate_count":254,"kpOrder":125117,"name":"Свадьба гробовщика","secondName":"The Undertaker's Wedding","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"В небольшом городе, где воевали между собой две гангстерские группировки, всегда не хватало работы для гробовщика Марио. Но убийство зачинщика всех кровопролитий Рокко Стратичелла довела Марио до безработицы. Виной всему стала Мария Статичелла.\n\rОна прикончила мужа, застукав его в постели с невестой гробовщика. Оставшемуся ни у дел Марио ничего не остается, как выяснить отношения с убийцей Марией…","imdbId":"tt0120413","duration":"1:29","slogan":null,"MPAA":"R"},{"id":766378,"rate":6.382,"rate_count":217,"kpOrder":125118,"name":"Новая жизнь","secondName":"New Life","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бен познакомился с Евой, когда им было по семь лет. Они вместе идут по жизни, но вдруг происходит трагедия, из-за которой их будущее оказывается в опасности.","imdbId":"tt2931140","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":65805,"rate":6.382,"rate_count":211,"kpOrder":125119,"name":"Меч воина","secondName":"Cheongpung myeongwol","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":16,"description":"Чосон, 1628 год. Два бесстрашных воина, давших друг другу братскую клятву, поступают на государственную службу. Юн защищает границы государства, а Чхве командует личной стражей монарха. Страна, раздираемая войнами за власть, давно не знает покоя, и когда враги силой заставляют Юна напасть на дворец, он вынужден подчиниться. В пылу кровавой схватки Юн смертельно ранит брата.\n\rСпустя пять лет Юн, ставший главнокомандующим при новом правителе, узнаёт, что таинственный убийца безжалостно уничтожает высшую знать страны. Никто не видел его лица, лишь иероглифы на клинке неуловимого воина-одиночки подсказывают, что он служил свергнутому вождю.","imdbId":"tt0370402","duration":"1:42","slogan":null,"MPAA":null},{"id":257918,"rate":6.382,"rate_count":180,"kpOrder":125120,"name":"Генерал Топтыгин","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам стихотворения Н.А. Некрасова о том, как переодетого медведя приняли за генерала.","imdbId":"tt2778190","duration":"0:16","slogan":null,"MPAA":null},{"id":158374,"rate":6.382,"rate_count":106,"kpOrder":125121,"name":"Встреча со шпионом","secondName":"Spotkanie ze szpiegiem","type":"FILM","year":1964,"yearEnd":0,"countries":["Польша"],"genres":["детектив"],"age":12,"description":"Фильм повествует о сложной и опасной деятельности сотрудников польской службы безопасности, раскрывших и обезвредивших глубоко законспирированную шпионскую сеть.","imdbId":"tt0058608","duration":"1:45","slogan":null,"MPAA":null},{"id":707627,"rate":6.382,"rate_count":82,"kpOrder":125124,"name":"Потомки Хон Гиль-дона","secondName":"Hong Gildongui huye","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Семья Хон: днем - идеальная модель семейных отношений. А ночью... Что же они скрывают? А вот что - они являются потомками легендарного вора - Хон Гильдона, корейского Робин Гуда, жившего во времена эпохи Чосон, кравшего у богатых и отдававшего всё беднякам. Таким же образом они борются с коррумпированным финансовым магнатом. Но семейная тайна становится проблемой, когда Хон Му-хёк решает жениться на своей подруге.","imdbId":"tt3243196","duration":"1:57","slogan":null,"MPAA":null},{"id":581657,"rate":6.382,"rate_count":68,"kpOrder":125125,"name":"Цвета горы","secondName":"Los colores de la montaña","type":"FILM","year":2010,"yearEnd":0,"countries":["Колумбия","Панама"],"genres":["драма"],"age":null,"description":"У 9-летнего Мануэля есть старый мяч с которым он каждый день в своей деревне играет в футбол. Мальчик мечтает стать великим вратарем. И его мечты кажется начинают сбываться когда отец дарит ему новый мяч. Но в результате роковой случайности мяч летит на минное поле. Несмотря на опасность Мануэль отказывается оставить свое сокровище. Он убеждает своих друзей достать мяч..","imdbId":"tt1715853","duration":"1:30","slogan":null,"MPAA":null},{"id":28574,"rate":6.382,"rate_count":63,"kpOrder":125127,"name":"Гнев","secondName":"Rage","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Джека, чьи родителей погибли, взял под свою опеку друг его отца, таиландец, у которого есть и собственный сын - Айрон. Когда дети вырастают, Айрон становится преступником. Джек наследует бизнес своего приемного отца. Айрон, естествено, против...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":59446,"rate":6.381,"rate_count":420,"kpOrder":125137,"name":"Что они сделали с Соланж?","secondName":"Cosa avete fatto a Solange?","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В стенах гимназии одна за другой погибают ученицы - нож неизвестного убийцы поражает их гениталии. Подозрение падает на молодого учителя гимнастики, который пытается скрыть свою любовную связь с гимназисткой.","imdbId":"tt0068416","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1008994,"rate":6.381,"rate_count":277,"kpOrder":125138,"name":"Заветное желание","secondName":"The Birthday Wish","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гвен - успешная молодая девушка, режиссёр рекламных роликов. У неё есть мужчина мечты, который не торопится просить её руки и сердца. В один прекрасный день у Гвен появляется поклонник, милый и отзывчивый Дейв, с которым они вместе работают. Кого из мужчин она выберет? Исполнится ли её заветное желание - знать наперёд, что будет с ней в ближайшие 10 лет?","imdbId":"tt6432062","duration":"1:24","slogan":null,"MPAA":null},{"id":596147,"rate":6.381,"rate_count":245,"kpOrder":125139,"name":"Забытый день рождения","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок английского писателя Д.Биссета.","imdbId":"tt5879880","duration":"0:10","slogan":null,"MPAA":null},{"id":647543,"rate":6.381,"rate_count":196,"kpOrder":125142,"name":"Легендарные амазонки","secondName":"Yang men nu jiang zhi jun ling ru shan","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Действие фильма происходит в начале XI века в Китае во время правления императора Жэньцзуна династии Сун. Император халатно относится к государственным делам и больше времени отводит личным удовольствиям, а в то время правительство погружается в коррупцию и войны продолжают бушевать на границах династии Сун. В момент повествования фильма, армии соперника вторглись на территорию Западной Ся.  Ян Цзунбао происходит из клана потомственных полководцев Ян, которые героически защищали династию Сун от иноземных захватчиков. Он героически погибает в бою, когда Тутор Пан предательски отказывается послать ему отряды бойцов на подкрепление. Овдовевшая жена Ян Цзунбао Му Гуйин собирает других вдов, чтоб сохранить наследие своих мужей.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":110706,"rate":6.381,"rate_count":182,"kpOrder":125143,"name":"Звонок Ангелу","secondName":"Llamando a un ángel","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мелодрама"],"age":16,"description":"Этих трех мужчин ничего не объединяет, кроме одинакового имени: Анхель Флорес Фуэнтес. Когда одна девушка в поисках своей потерянной любви открывает телефонный справочник, у неё не остается другого выхода, кроме как отправить отчаянное любовное послание всем троим сразу — в надежде, что ответит тот, кто ей нужен. Но жизнь незнакомых ей Анхелей Флоресов Фуэнтесов тоже переворачивается: каждый из них верит, что сообщение было оставлено его собственной потерянной возлюбленной.","imdbId":"tt0411271","duration":"1:49","slogan":"Один телефонный звонок... трое мужчин... 12 часов... и много любви","MPAA":null},{"id":78550,"rate":6.381,"rate_count":174,"kpOrder":125145,"name":"Любовь – это жизнь","secondName":"Kabhie Kabhie","type":"FILM","year":1976,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм повествует о молодом поэте Амите. Также наш фильм рассказывает историю юной и красивой Пуджи. Это история о том, как эти два молодых и влюбленных сердца мечтали о своем счастливом будущем вместе.\n\rНо жизнь планирует судьбу каждого человека по-своему. И так случилось, что планы молодых влюбленных сердец были нарушены решением родителей Пуджи, выдать ее замуж за Виджайя...","imdbId":"tt0074730","duration":"2:57","slogan":"The most romantic film of 1976","MPAA":null},{"id":57941,"rate":6.381,"rate_count":139,"kpOrder":125146,"name":"Смерть Марии Малибран","secondName":"Der Tod der Maria Malibran","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"История оперной певицы, волновавшей умы начала XIX века - Марии Малибран. Воссоздан образ женщины-мифа, художника, дивы, звезды в сменяющихся великолепных обличиях.","imdbId":"tt0067861","duration":"1:44","slogan":null,"MPAA":null},{"id":421863,"rate":6.381,"rate_count":136,"kpOrder":125147,"name":"Праздничный обед жарким летом","secondName":"Pranzo di ferragosto","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"В фильме с юмором рассказывается история мужчины средних лет, который заботится о своей матери и присматривает еще за одной старой женщиной.","imdbId":"tt1277728","duration":"1:15","slogan":null,"MPAA":null},{"id":395582,"rate":6.381,"rate_count":135,"kpOrder":125148,"name":"Гамлет 2","secondName":"Hamlet 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Комедия о том, как неудачный актер и учитель драматического исскуства в школе решил со своими учениками поставить неполиткорректный мьюзикл-сиквел по бессмертному «Гамлету» Уильяма Шекспира.","imdbId":"tt1104733","duration":"1:32","slogan":"One high school drama teacher is about to make a huge number 2","MPAA":"R"},{"id":315106,"rate":6.381,"rate_count":119,"kpOrder":125149,"name":"Двигаясь вперед, иногда я видел краткие проблески красоты","secondName":"As I Was Moving Ahead Occasionally I Saw Brief Glimpses of Beauty","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Поэт и режиссер Йонас Мекас представляет свою личную жизнь, конструируя интимное и самобытное киноповествование из своих домашних видеозаписей, сделанных за более чем 30 лет.","imdbId":"tt0262240","duration":"4:48","slogan":null,"MPAA":null},{"id":45243,"rate":6.381,"rate_count":117,"kpOrder":125150,"name":"Завтра","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"История любви. Любви всепоглощающей, внезапной и  безоглядной. Он и Она встречаются взглядами, и все остальное  становится мелким и неважным. И пусть весь мир встанет на их пути -  они все равно будут вместе! Ведь Ромео и Джульетту нельзя разлучить.","imdbId":"tt0103324","duration":"1:21","slogan":null,"MPAA":null},{"id":328765,"rate":6.381,"rate_count":123,"kpOrder":125151,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0234629","duration":"2:47","slogan":null,"MPAA":null},{"id":478620,"rate":6.381,"rate_count":107,"kpOrder":125152,"name":"Слон и пеночка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Каждый год прилетает пеночка в теплые края, где ее ждет друг Слон.","imdbId":"tt8987724","duration":"0:10","slogan":null,"MPAA":null},{"id":758054,"rate":6.381,"rate_count":107,"kpOrder":125153,"name":"Магазинчик Ми-ны","secondName":"Mina munbanggu","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Госслужащая Ми-на слишком рьяно рвётся исполнять служебный долг, за что получает выговор от начальства и отправляется в вынужденный отпуск. А тут как раз её отец ложится в больницу, и его магазин канцтоваров остается без присмотра. Ми-на надеется его продать, и шугает малышню, которая целыми днями трётся вокруг. Агент по недвижимости советует Ми-не расторговать место, чтобы воодушевить потенциальных покупателей, и тогда девушка начинает приваживать детей и становится им настоящим другом.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":308683,"rate":6.381,"rate_count":100,"kpOrder":125155,"name":"Исторические фильмы, потерянные в ледниковый период","secondName":"Lost Historical Films on the Ice Age Period","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0963770","duration":"","slogan":null,"MPAA":null},{"id":197628,"rate":6.381,"rate_count":79,"kpOrder":125157,"name":"Ордер на жизнь","secondName":"Ningen gôkaku","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Главный герой Ютака, когда ему было 14 лет, попал в автокатастрофу и 10 лет пролежал в коме. В 24 года, он прошёл курс реабилитации и вышел из больницы. Вернувшись, домой, он никого там не нашёл, кроме «друга семьи» Фудзимори, который занимается разведением рыбы. Ютака долго не может решить, как ему жить дальше, чем заняться. Однажды он, катаясь верхом на лошади, принимает решение восстановить семейную конюшню и разводить пони.","imdbId":"tt0197730","duration":"1:49","slogan":null,"MPAA":null},{"id":548237,"rate":6.381,"rate_count":89,"kpOrder":125158,"name":"Мать Тереза кошек","secondName":"Matka Teresa od kotów","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Фильм начинается с ареста двух братьев-подростков, которые  убивают свою мать, помешанную на патронаже бездомных кошек, и пытается проследить истоки реального преступления, потрясшего Польшу.","imdbId":"tt1683046","duration":"1:35","slogan":null,"MPAA":null},{"id":337779,"rate":6.381,"rate_count":81,"kpOrder":125159,"name":"Люпен III: Тайна алмазов-близнецов","secondName":"Rupan sansei: Towairaito Jemini no himitsu","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На этот раз судьба заносит Люпена в Марокко, где ему предстоит раскрыть тайну сокровищ погибшего народа, скрываясь от Интерпола, бандитов, а так же миловидных представительниц противоположного пола.","imdbId":"tt0363140","duration":"1:31","slogan":null,"MPAA":null},{"id":731646,"rate":6.381,"rate_count":87,"kpOrder":125160,"name":"Мужчина заходит в бар","secondName":"A Man Walks Into a Bar","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2628178","duration":"0:07","slogan":"A man walks into a bar... and so does a woman","MPAA":null},{"id":5604,"rate":6.381,"rate_count":84,"kpOrder":125161,"name":"Седьмая монета","secondName":"The Seventh Coin","type":"FILM","year":1993,"yearEnd":0,"countries":["Израиль","США"],"genres":["приключения"],"age":null,"description":"Туристка из Америки Ронни приезжает с подругами полюбоваться красотами Иерусалима и знакомится с юношей-арабом Салимом. На каждом шагу их подстерегают опасности, потому что они случайно стали обладателями драгоценной седьмой монеты из коллекции царя Ирода. Им удается спастись самим и сохранить монету от коварного убийцы.","imdbId":"tt0105361","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":326947,"rate":6.381,"rate_count":78,"kpOrder":125162,"name":"Двадцать один час в Мюнхене","secondName":"21 Hours at Munich","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":null,"description":"История о том, как в 1972 году арабские террористы ворвались в Олимпийский комплекс в Мюнхене и убили 11 израильских спортсменов.","imdbId":"tt0074085","duration":"1:41","slogan":"The most violent episode in the history of terrorism.","MPAA":null},{"id":582675,"rate":6.381,"rate_count":83,"kpOrder":125163,"name":"Титоф","secondName":"Titeuf, le film","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt1757912","duration":"1:27","slogan":null,"MPAA":null},{"id":184384,"rate":6.381,"rate_count":59,"kpOrder":125166,"name":"Как жениться на миллиардерше","secondName":"How to Marry a Billionaire: A Christmas Tale","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Трое молодых людей Том, Марк и Джейсон больше всего в жизни хотят разбогатеть. Причем быстро и сейчас. И вот во время Рождественских каникул, получив консультацию знающих людей, они разрабатывают гениальный план.\n\rПроще не бывает: надо изобразить из себя «крутых» голливудских продюсеров. Это наилучший способ, чтобы заманить в сети привлекательных и богатых женщин. Конечно, есть риск, но игра стоит свеч!","imdbId":"tt0261823","duration":"1:40","slogan":"This holiday season, these three guys are asking Santa for just one thing... a really rich wife.","MPAA":null},{"id":944805,"rate":6.38,"rate_count":393,"kpOrder":125202,"name":"Я не буду делать, как говорит Куросаки-кун","secondName":"Kurosaki-kun no iinari ni nante naranai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Ю Акабанэ переезжает в школьное общежитие, так как отца перевели по работе. Она очень рада этому факту, потому что будет жить рядом с Такуми Сиракавой по прозвищу Белый Принц, в которого влюблена по уши. Но однажды Харуто Куросаки (Чёрный Дьявол) целует её в наказание, что он пошла против него, и теперь Ю делает всё, что говорит ей Харуто.","imdbId":"tt5179576","duration":"1:14","slogan":null,"MPAA":null},{"id":485210,"rate":6.38,"rate_count":305,"kpOrder":125204,"name":"Танец горностая","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"История о любви и одиночестве. О необходимости, но неумении прощать. Еще одна попытка ответить на извечный библейский вопрос: «Тварь ли я дрожащая или право имею?».\n\rВ небольшом приморском городке происходит загадочное убийство художника Леви. Подозрения падают на одного из его бывших приятелей одноклассников, ныне преуспевающего бизнесмена Сидерского, но вскоре и он найден мертвым. В круг подозреваемых попадает бывшая возлюбленная Сидерского – актриса Ирина Новицкая и претендент на ее руку и сердце, бывший афганец – майор Бунь. \n\rОпытный следователь Рогов и его начинающий помощник Бережной в замешательстве - след от убийства уходит в события пятнадцатилетней давности…","imdbId":"","duration":"3:30","slogan":null,"MPAA":null},{"id":412254,"rate":6.38,"rate_count":286,"kpOrder":125205,"name":"Конец игры","secondName":"Endgame","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Эта политическая история о попытках одного бизнесмена бороться с режимом апартеида в Южной Африке.","imdbId":"tt1217616","duration":"1:49","slogan":"Patriot. Terrorist. Negotiator. Peacemaker.","MPAA":"PG-13"},{"id":404920,"rate":6.38,"rate_count":219,"kpOrder":125206,"name":"Чайка","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в российской усадьбе на берегу озера в конце XIX века. Приезд в дом известного писателя Тригорина трагически меняет судьбы его обитателей.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":7215,"rate":6.38,"rate_count":170,"kpOrder":125207,"name":"Детектив","secondName":"The Detective","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Полицейский детектив Джо Леланд ведет расследование запутанного дела по убийству молодого гомосексуалиста. В ходе расследования он обнаруживает связь с должностной коррупцией в Нью-Йорке и оказывается в ловушке между рядом компромиссов и собственной честностью...","imdbId":"tt0062883","duration":"1:54","slogan":"Roderick Thorp's giant novel comes on like a powerhouse! (poster)","MPAA":null},{"id":578076,"rate":6.38,"rate_count":157,"kpOrder":125208,"name":"Таблоид","secondName":"Tabloid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"В 1977 году 28-летняя Джойс МакКинни отставная королева красоты из Вайоминга — идеалистка, мечтательница и, как позже выяснится, успешная голливудская девушка по вызову, — прилетела в Англию спасать жениха от окрутивших его мормонских миссионеров.","imdbId":"tt1704619","duration":"1:27","slogan":null,"MPAA":"R"},{"id":5144,"rate":6.38,"rate_count":152,"kpOrder":125209,"name":"Бегущий","secondName":"Running","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":null,"description":"Американский марафонец Майкл Андрополис готовиться выступить за свою страну на Олимпийских играх. Тем временем, его брак распадается, он теряет не только жену, но и уважение детей. Майкл отправляется на соревнования с надеждой, что спортивные успехи помогут решить ему личные проблемы.","imdbId":"tt0079832","duration":"1:42","slogan":"He won't be discouraged. He won't be used. He won't be stopped from winning back everything he lost and loved.","MPAA":"PG"},{"id":495718,"rate":6.38,"rate_count":145,"kpOrder":125210,"name":"35 кило надежды","secondName":"35 kilos d'espoir","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"«35 кило надежды» - поэтичная притча о главном: о выборе жизненного пути, о силе любви и преданности. О семье. О том, что мечты могут и должны сбываться. Надо только очень сильно захотеть. И очень сильно постараться. Решая свои «детские» проблемы, тринадцатилетний герой ищет выход - и находит его, да так, что и взрослым есть чему у мальчишки поучиться.","imdbId":"tt1583211","duration":"1:33","slogan":null,"MPAA":null},{"id":325813,"rate":6.38,"rate_count":131,"kpOrder":125211,"name":"Шерлок: Дело зла","secondName":"Sherlock","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Румыния","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Шерлок Холмс вновь гонится за профессором Мориарти и стреляет в него. Пуля смертельно ранит. Однако труп профессора не найден, т.к. он попадает в канализацию. Холмс продолжает расследование убийств с мистером Ватсоном и выясняет, что Мориарти жив! Но как доказать это инспектору Лейстреду?","imdbId":"tt0337593","duration":"1:40","slogan":"Everyone has a past.  Even Sherlock Holmes.","MPAA":"R"},{"id":662253,"rate":6.38,"rate_count":125,"kpOrder":125212,"name":"Все в нашей семье","secondName":"Toata lumea din familia noastra","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды","Румыния"],"genres":["драма"],"age":null,"description":"Мариус, 30-летний разведенный зубной техник. Его дочь 5-летняя София живет с матерью. Мариус едет за своей дочерью, чтобы отправиться с ней на море...","imdbId":"tt2202607","duration":"1:47","slogan":null,"MPAA":null},{"id":294990,"rate":6.38,"rate_count":124,"kpOrder":125213,"name":"Ангел-мститель","secondName":"Avenging Angel","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Столкнувшись с жестокой несправедливостью, проповедник всерьез меняет жизненную позицию, выбрав отныне образ охотника за головами, а по совместительству - благородного мстителя.","imdbId":"tt1001491","duration":"1:21","slogan":null,"MPAA":null},{"id":156757,"rate":6.38,"rate_count":115,"kpOrder":125214,"name":"Дневник вора из Синдзюку","secondName":"Shinjuku dorobô nikki","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Молодого человека сексуально стимулирует кража книг. Однажды его ловит и отдает в руки полиции служащая магазинчика, а она, как оказывается, там вовсе и не работает.","imdbId":"tt0063598","duration":"1:36","slogan":null,"MPAA":null},{"id":38203,"rate":6.38,"rate_count":109,"kpOrder":125215,"name":"Мы не ангелы","secondName":"Mi nismo andjeli","type":"FILM","year":1992,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Ловелас Никола не пропускает ни одной юбки в Белграде, меняя по несколько девушек за день. Однажды на вечеринке, будучи в состоянии алкогольного опьянения, он знакомится с девушкой Мариной.","imdbId":"tt0104860","duration":"1:38","slogan":null,"MPAA":null},{"id":457611,"rate":6.38,"rate_count":105,"kpOrder":125216,"name":"Войны в женской общаге","secondName":"Sorority Wars","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кэти и Сара были подругами с детства. Вместе поступили в один колледж, в котором Кэти стала ценным претендентом на вступление в женское общество Дельта. Его основателем была мать Кэти и другая студентка, Саммер, чья дочь Гвен является действующим лидером Дельты. Однако вскоре Кэти отстраняется от вступления в общество, и главным претендентом становится Сара. Кэти же вступает в общество соперниц под название «Каппа», что приводит к противостоянию двух лучших подруг.","imdbId":"tt1411249","duration":"1:35","slogan":null,"MPAA":null},{"id":230475,"rate":6.38,"rate_count":104,"kpOrder":125217,"name":"Драконий жемчуг Зет 13: Гнев Дракона","secondName":"Dragon Ball Z: Ryûken Bakuhatsu!! Gokû ga Yaraneba Dare ga Yaru","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Гохан и Видель спасают странного старика, который рассказывает им историю о легендарном войне, запечатавшем себя в шкатулке. Шкатулку эту старик уже давно и безуспешно пытается отворить. Никто из героев открыть её не смог, поэтому решено было призвать Шен-Лонга и попросить его сделать это. Вместе с легендарным воином по имени Тапион появились и неприятности...","imdbId":"tt0142243","duration":"0:52","slogan":null,"MPAA":null},{"id":112905,"rate":6.38,"rate_count":91,"kpOrder":125218,"name":"Путешествие с Пеппи Длинныйчулок","secondName":"På rymmen med Pippi Långstrump","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["приключения","семейный"],"age":null,"description":"Строгие родители докучали, и Том с Анникой решили убежать из дома, ведь с ними их подруга Пеппи Длинныйчулок, которая обо всем позаботится в долгом путешествии.","imdbId":"tt0066265","duration":"1:34","slogan":"Pippi Longstocking's Newest, Most Hilarious Adventure!","MPAA":"G"},{"id":107463,"rate":6.38,"rate_count":86,"kpOrder":125219,"name":"Ночной кошмар","secondName":"Nightmare","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Пять лет назад Дженет стала свидетелем того, как её мать убила отца. Женщину определили в дом сумасшедших, а девочка пережила нервный срыв и заработала страх унаследовать от матери психическое заболевание. Сейчас 17-летняя Дженет учится в частной школе и страдает от кошмаров, в которых её тоже запирают в психушке. Руководство учебного заведения решает отправить девушку домой, но в родных стенах призраки прошлого сразу же начинают напоминать о себе.","imdbId":"tt0058405","duration":"1:23","slogan":"She dreamed a dream of murder... that didn't end when she woke up!","MPAA":null},{"id":10300,"rate":6.38,"rate_count":59,"kpOrder":125221,"name":"Всадники","secondName":"The Horsemen","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Афганистан, начало двадцатого века. В Кабуле утраивается самый большой турнир по национальной конной игре Базкаши или «захвата козла». Победитель получит звание самого ловкого всадника. Терсен вождь одного из афганских племен обещает сыну Уразу отдать великолепного скакуна по имени Джахил, если он победит в скачках. Дан старт. Десятки всадников, подняв облака пыли, понеслись покругу и вот уже победа близка, но в азарте схватки главный герой ломает ногу.","imdbId":"tt0067216","duration":"1:49","slogan":"A Horse Worth Killing For. A Dream Worth Dying For.","MPAA":"PG"},{"id":510443,"rate":6.38,"rate_count":62,"kpOrder":125222,"name":"Праздник","secondName":"Swieto","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1398885,"rate":6.379,"rate_count":412,"kpOrder":125223,"name":"О рыбаке и рыбке","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Серия загадочных убийств сотрясает пригородные трассы. Полиция обнаруживает все новые жертвы, но найти преступников не удается. Несмотря на тревожную обстановку, проколовший на ночной трассе колесо рыбак подсаживает к себе в машину незнакомца. Попутчик заводит разговор о загадочном преступнике и его жертвах, с удовольствием смакуя детали и намекая на то, что он и есть возможный убийца. ","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":977475,"rate":6.379,"rate_count":338,"kpOrder":125224,"name":"Селфи","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"Вечернее платье, петербургская мансарда, лето, алкоголь и случайное знакомство с симпатичным парнем – что еще нужно, чтобы провести прекрасный вечер? Главное, чтобы он не стал последним. Марго всего двадцать три, но у нее уже созрел отличный план: приехать в Петербург и сигануть с крыши, пока жизнь сама не подбросила ей какую-нибудь неприятность. Ведь лучше уйти молодой, здоровой и пьяной, не дожидаясь Третьей мировой, истощения мировых запасов нефти или кирпича, упавшего с крыши по воле коварной судьбы. Впрочем, судьба, кажется, задумала для нее нечто совсем иное. Жизнь, как и боялась Марго, действительно полна сюрпризов, и далеко не все они ужасны.","imdbId":"tt5895964","duration":"0:13","slogan":null,"MPAA":null},{"id":1007484,"rate":6.379,"rate_count":288,"kpOrder":125225,"name":"Сияние","secondName":"Hikari","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Мисако любит описывать предметы, чувства и мир, который её окружает. Её работа - составление аудио-описаний фильмов - вся её жизнь. Работая над одним проектом, она встречает знаменитого фотографа, у которого стремительно ухудшается зрение. Между мужчиной, теряющим свет, и женщиной, которая к нему стремится, рождается сильное чувство.","imdbId":"tt6165792","duration":"1:41","slogan":null,"MPAA":null},{"id":681750,"rate":6.379,"rate_count":233,"kpOrder":125226,"name":"За стенами","secondName":"Hors les murs","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Поль, молодой пианист, встречает Илира, этнического албанца, басиста. Это любовь с первого взгляда. В эту же ночь Поль оставляет свою невесту, чтобы остаться жить с Илиром. Однажды, когда Поль обещает, что он будет любить Илира всю оставшуюся жизнь, Илир покидает город и не возвращается. Через несколько дней, Поль узнает, что Илир находится в тюрьме...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":36958,"rate":6.379,"rate_count":201,"kpOrder":125227,"name":"Над законом 2: Ярость блондинки","secondName":"Shi jie da shai","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия"],"age":0,"description":"Агент ФБР под прикрытием Синди приезжает в Гонконг под видом фотографа с целью разоблачить преступную группировку, занимающуюся производством фальшивых денег. Она устраивается на работу в их типографию и начинает свое расследование, в котором ей то мешают, то помогают пронырливый репортер соседней газеты и слегка самоуверенный полицейский....","imdbId":"tt0098316","duration":"1:30","slogan":null,"MPAA":null},{"id":839944,"rate":6.379,"rate_count":201,"kpOrder":125228,"name":"Овцы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":6791,"rate":6.379,"rate_count":189,"kpOrder":125229,"name":"Интимные отношения","secondName":"Intimate Relations","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия"],"age":18,"description":"Семейство Бисли кажется воплощением провинциальной добродетели. Однако за приличным фасадом происходят странные вещи. Миссис Бисли берет в дом постояльца - молодого матроса. Ранимого юношу.\n\rОднако скоро юноша попадает в смертельный треугольник: с одной стороны миссис Бисли, с другой - ее дочь…","imdbId":"tt0116643","duration":"1:45","slogan":"In the Spring of 1956, in a quaint little town, a crime took place, that shocked a nation... This is the true story.","MPAA":"R"},{"id":65484,"rate":6.379,"rate_count":149,"kpOrder":125231,"name":"Ниндзя из будущего","secondName":"Mirai Ninja: Keiun Kinin Gaiden","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Далекое будущее. Темные силы при помощи механических роботов истребляют людей. Чтобы явился Повелитель темных сил на землю, похищается принцесса одного из кланов людей. Маленький отряд под руководством наемника идет выручать принцессу. По дороге к ним присоединяется киборг-ниндзя, жаждущий вернуть у темных сил свое тело и душу...","imdbId":"tt0095643","duration":"1:12","slogan":"Once Upon a Time... In the Distant Future...","MPAA":null},{"id":13890,"rate":6.379,"rate_count":126,"kpOrder":125233,"name":"Чудо","secondName":"The Miracle","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Действие происходит в небольшом приморском ирландском курорте Брэй, где проводят свои каникулы юные Джимми и Роза. От скуки они придумывают об окружающих людях невероятные истории. Джимми увлекается одной из обсуждаемых девушек, блондинкой Рене. Она, похоже, тоже заинтересовалась им, однако по непонятным причинам держит юношу на расстоянии.","imdbId":"tt0102450","duration":"1:37","slogan":null,"MPAA":"R"},{"id":223123,"rate":6.379,"rate_count":112,"kpOrder":125234,"name":"Шляхтич Завальня","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"Живет в Полоцком крае добрый шляхтич Завальня. Усадьба его стоит на перекрестке дорог, поэтому у него в доме всегда много гостей. И все знают, что пуще всего пан Завальня любит разные фантастические истории. Поэтому всякий гость норовит рассказать какую-нибудь небывальщину...","imdbId":"tt0194370","duration":"1:30","slogan":null,"MPAA":null},{"id":767079,"rate":6.379,"rate_count":111,"kpOrder":125235,"name":"WWE Расплата","secondName":"WWE Payback","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt2846404","duration":"3:00","slogan":"Payback's a B****!","MPAA":null},{"id":37098,"rate":6.379,"rate_count":80,"kpOrder":125236,"name":"При исполнении 3","secondName":"Huang jia shi jie zhi III: Ci xiong da dao","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":18,"description":"Двое вооруженных грабителей проникают на выставку всемирно известного ювелира Ямато в Токио и крадут самые ценные экспонаты. Ограбление заканчивается убийством - грабители стреляют в помощника инспектора полиции.\n\rКто стоит за этим дерзким ограблением, может, сам ювелир? Следы преступников ведут в Гонконг, и полицейские двух стран объединяются против общего врага.","imdbId":"tt0095337","duration":"1:30","slogan":null,"MPAA":null},{"id":301069,"rate":6.379,"rate_count":73,"kpOrder":125239,"name":"ДжоДжо: Поп-принцесса","secondName":"JoJo: The Pop Princess","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0839867","duration":"0:05","slogan":null,"MPAA":null},{"id":1343590,"rate":6.378,"rate_count":477,"kpOrder":125249,"name":"Одна ночь в Майами","secondName":"One Night in Miami","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мухаммед Али, Малкольм Икс, Сэм Кук и Джим Браун собираются чтобы обсудить свою роль в культурных и социальных переворотах 60-х годов XX века.","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":591710,"rate":6.378,"rate_count":478,"kpOrder":125250,"name":"Конец любви","secondName":"Luv Ka the End","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Рея является истинным воплощением «девушки, живущей по соседству». Она встречается с Лувом Нанда - самым богатым и самым популярным мальчиком в колледже. Накануне её 18-летия, они планируют перевести свои отношения на «новый уровень». Но всё меняется, когда она случайно узнаёт, что Лув не такой уж и хороший, как она о нём думала раньше. Рея решает не выходить из себя, а с королевским достоинством послать Лува Нанда ко всем чертям! И всё это за одну короткую ночь с помощью своих подруг.Юных красоток ждёт сумасшедшая ночка под названием «Пристегните ремни», когда они постигают смысл любви, жизни, дружбы и многого другого ...","imdbId":"","duration":"1:47","slogan":"6th May...Luv WILL hurt","MPAA":null}]