[{"id":48465,"rate":6.451,"rate_count":68,"kpOrder":121311,"name":"Игры королей","secondName":"Kongekabale","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["триллер"],"age":null,"description":"Журналисту Ульрику Торпу предлагают покрыть аварию с участием лидера политической партии как раз накануне выборов. Его партия находилась в оппозиции, но вела в опросах. Если лидер умрёт в больнице, то, как кажется, председателем партии станет молодая женщина, министр экологии Лоне Кьельдсен. Но не всё так просто и не все хотят видеть её на этом посту. В ход пускается грязная политика, поднимается буря, ведется жестокая борьба внутри самой партии.","imdbId":"tt0378215","duration":"1:47","slogan":"Truth Or Spin?","MPAA":null},{"id":201541,"rate":6.451,"rate_count":60,"kpOrder":121312,"name":"Убийца","secondName":"Le meurtrier","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"Убийство Элен Киммель, погибшей во время остановки междугороднего автобуса, долго оставалось нераскрытым, ведь истинный виновник преступления – муж Элен – смог отвести подозрения, обеспечив себе неоспоримое, на первый взгляд, алиби. Вернуться к делу полицию побудил похожий случай, когда на автобусной остановке была найдена мертвой Лаура Саккар. Убийство или самоубийство? В поисках ответа на этот вопрос инспектор Корби пытается нащупать точки соприкосновения обоих дел и проследить историю взаимоотношений двух вдовцов – Киммеля и Саккара.","imdbId":"tt0057303","duration":"1:44","slogan":null,"MPAA":null},{"id":395841,"rate":6.451,"rate_count":64,"kpOrder":121313,"name":"Первая любовь","secondName":"Boy Crush","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt1112652","duration":"1:44","slogan":null,"MPAA":null},{"id":115714,"rate":6.451,"rate_count":61,"kpOrder":121314,"name":"Темная сторона сердца 2","secondName":"El lado oscuro del corazón 2","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","мелодрама"],"age":null,"description":"Проходит 10 лет. Наш знакомец Оливейро, постаревший, поистрепанный жизнью и полысевший поэт, уже не так пылок в постели, но все также не прощающий женщине единственный недостаток — если она не умеет летать, Поэт отправляет ее в тартарары как и прежде. Кризис возраста после 40, Оливейро решается на последнюю попытку изменить жизнь и уезжает в Европу, в Барселону, где встречает женщину, которая умеет летать, красивую и сексуальную циркачку Александру. Однако у него есть соперник, печальный юноша в черном, неотступно следующий за Александрой на всех ее выступлениях и тайно влюбленный в нее, у Поэта старые соглядатаи — Время, пристально наблюдающий за происходящим и дама в черном, безнадежно влюбленная в Оливейро, Смерть Поэта.","imdbId":"tt0281954","duration":"1:51","slogan":null,"MPAA":null},{"id":43866,"rate":6.45,"rate_count":435,"kpOrder":121315,"name":"Слуги дьявола","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":6,"description":"Трое отважных рижан 17 века защищают родной город, осажденный шведской армией, и вступают в конфликт с отцами города, которые втайне собираются сдать Ригу шведам.","imdbId":"tt0314684","duration":"1:19","slogan":null,"MPAA":null},{"id":772391,"rate":6.45,"rate_count":353,"kpOrder":121316,"name":"Вассалорд","secondName":"Vassarodo","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Главный герой повествования – вампир-киборг по имени Чарли, который работает на Ватикан, выполняя тайные миссии, связанные с применением насилия. А обратил Чарли местный вампир-плейбой Джонни Рэйфло (который, соответственно, и является его «хозяином»). Часто этим двоим приходится сражаться – иногда плечом к плечу, а иногда и друг против друга.","imdbId":"tt2998536","duration":"0:28","slogan":null,"MPAA":null},{"id":406199,"rate":6.45,"rate_count":229,"kpOrder":121317,"name":"Зов предков","secondName":"Call of the Wild","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":16,"description":"Родители 10-летней Райан уезжают в Европу и на время своего отсутствия отправляют дочь в Монтану к дедушке. Избалованной городской девочке штат Монтана кажется страшной глушью, а местные жители – весьма странными людьми. Особенно ей непонятно их увлечение собачьими гонками. Но однажды к дому деда прибивается раненая дикая собака, полупес-полуволк, и девочка начинает ухаживать за животным…","imdbId":"tt1192620","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":478798,"rate":6.45,"rate_count":175,"kpOrder":121318,"name":"Похождения Чичикова: Манилов","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Эпизод «Чичиков у Манилова» из поэмы Гоголя «Мертвые души».","imdbId":"tt9059040","duration":"0:10","slogan":null,"MPAA":null},{"id":21514,"rate":6.45,"rate_count":165,"kpOrder":121319,"name":"Поездка в Баунтифул","secondName":"The Trip to Bountiful","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"За окном были 40-е. Кэрри Уоттс переживала закат своей жизни в небольшой квартирке в Хьюстоне. У нее была лишь одна заветная мечта - вернуться в Баунтифул, маленький городок в Техасе, где она провела свою юность. Но проблема была в том, что дети не собирались отпускать Кэрри в путешествие.","imdbId":"tt0090203","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":549826,"rate":6.45,"rate_count":163,"kpOrder":121320,"name":"Свадьба Тану и Ману","secondName":"Tanu Weds Manu","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Браки, как известно, заключаются на небесах. Проверим, действительно ли это так на примере наших героев: Тану закончила университет в Дели, вернулась в свой родной город Канпур. Доктор Ману приезжает из Лондона в Канпур в надежде найти здесь невесту. Он полюбил Тану с первого взгляда, готов взять её в жёны. Однако, Тану отказывается выходить за него замуж...","imdbId":"","duration":"1:59","slogan":"Celebrate a perfect mismatch","MPAA":null},{"id":34688,"rate":6.45,"rate_count":155,"kpOrder":121321,"name":"Антониета","secondName":"Antonieta","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания","Мексика","Франция"],"genres":["биография","военный","драма"],"age":18,"description":"Молодая журналистка по имени Анна, пишет книгу, посвященную женщинам XX века с яркими и сложными судьбами. Среди прочих ей попадается история молодой красавицы-мексиканки по имени Антониета Мария Ривас, жившей в начале XX века.\r\n\r\nАнна едет в Мехико, находит людей, знавших Антониету, и вживается в атмосферу Мексики тех лет - ее красоту и уродство, просвещенность знати и убожество невежественных крестьян, идущих за «светлым будущим». Постепенно перед Анной оживают страницы жизни незаурядной молодой женщины, со всеми ее радостями и печалями...","imdbId":"tt0083567","duration":"1:48","slogan":null,"MPAA":null},{"id":80450,"rate":6.45,"rate_count":156,"kpOrder":121322,"name":"Свадебное платье","secondName":"Il vestito da sposa","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Накануне свадьбы Стеллу изнасиловали четверо мужчин, надев мешок на голову. В считанные моменты счастье ее рухнуло: университет брошен, жених ушел, наступила глубокая депрессия. Однажды она встречает Франко, владельца свадебного салона, где некогда она примеряла платье.\n\rМежду ними вспыхивает сильное чувство, Стелла словно возрождается. Они решают начать новую жизнь и забыть о прошлом... Правда всплывет внезапно. В багажнике автомобиля Франко Стелла находит мешок и вспоминает его запах. Неужели, ее возлюбленный был одним из четверых?","imdbId":"tt0376958","duration":"1:45","slogan":null,"MPAA":null},{"id":842951,"rate":6.45,"rate_count":122,"kpOrder":121323,"name":"#taptal","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":6,"description":"Яна — популярный блогер и романтичная особа, Юра — ловкач и авантюрист. Что у них может быть общего? На первый взгляд — ничего. Но по воле судьбы им неожиданно приходится изображать влюбленную пару. Для нее — это журналистское расследование, для него — опасное пари. Смогут ли наши герои разглядеть истинные лица друг друга, спрятанные за уловками и секретами?.. Природа, улицы города, юность, любовь и незабываемое якутское лето, которое вмещает в себя целую жизнь.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":16282,"rate":6.45,"rate_count":93,"kpOrder":121324,"name":"Капитан Немо и подводный город","secondName":"Captain Nemo and the Underwater City","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фантастика","фэнтези"],"age":0,"description":"Несколько человек, выживших после крушения корабля, спасены капитаном Немо и командой его подводного судна. Их доставляют в подводный город, где им, возможно, придется остаться до конца своих дней.","imdbId":"tt0065522","duration":"1:45","slogan":"Inspired by JULES VERNE","MPAA":"G"},{"id":60218,"rate":6.45,"rate_count":87,"kpOrder":121325,"name":"Месть малыша Билли","secondName":"Revenge of Billy the Kid","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"На одной английской ферме живёт большая семья Макдоналдов, состоящая из придурков и алкоголиков. Однажды их коза рожает необычного козлёнка. Глава семейства намерен убить козлёнка-мутанта, но добрая девушка Ронни Макдоналд, спасает уродца и даёт ему имя Билли. Старина Макдоналд не прекращает попыток замочить малыша Билли и однажды ночью, предварительно оглушив уже прилично подросшего мутанта, топит его в реке. Но не тут-то было! Билли возвращается, чтобы мстить!","imdbId":"tt0102783","duration":"1:27","slogan":"Old McDonald had a farm... and on that farm he HAD a goat","MPAA":null},{"id":18285,"rate":6.45,"rate_count":87,"kpOrder":121326,"name":"Бизнес – детки","secondName":"The Brainiacs.com","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Руководство фирмой, производящей игрушки, отнимает у Дэвида Тайлера, отца 11-летнего Мэтта и его старшей сестры Келли, слишком много времени. И у детей созрел заговор: чтобы заставить отца чаще бывать дома, Мэтт и Келли решили прибрать к рукам его бизнес.\n\rСкупив через Интернет контрольный пакет акций, новые «боссы» приказали любимому папочке «отправляться» домой, к детям. Но дела на фирме идут все хуже, она увязает в долгах, и Мэтт и Келли должны срочно придумать план по спасению семейного бизнеса. Их идея вполне тянет на миллион долларов. Нужно запустить в производство «игрушку будущего» на базе разработанного ими чипа.\n\rНо для его окончательной доводки требуется неделя, а к этому времени и фирма, и новая игрушка перейдут в полную собственность злого и жадного банкира Айвена Лакри.","imdbId":"","duration":"1:35","slogan":"Running a business just became child's play!","MPAA":"G"},{"id":663723,"rate":6.45,"rate_count":77,"kpOrder":121327,"name":"Рождественская история","secondName":"It's Christmas, Carol!","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["семейный","фэнтези"],"age":null,"description":"История о том, как непреклонному боссу - а в данном случае это женщина - являются духи Рождества.","imdbId":"tt2181853","duration":"1:27","slogan":null,"MPAA":null},{"id":12389,"rate":6.449,"rate_count":442,"kpOrder":121363,"name":"Секта","secondName":"La setta","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"В жизни обыкновенной школьной учительницы Марион появляется пожилой человек. Он выглядит уверенным, серьезным, спокойным. Но вскоре становится понятно, что его планы не так чисты, как можно было подумать сначала. Оказывается, он намерен оплодотворить Марион Антихристом, а сам он является главой секты поклонников Сатаны...","imdbId":"tt0100581","duration":"2:05","slogan":"Satan has chosen his victims. The battle with evil has begun.","MPAA":null},{"id":252020,"rate":6.449,"rate_count":391,"kpOrder":121364,"name":"Есть идея...","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Их поменяли ролями... Олег и Антон, бывшие одноклассники, а теперь компаньоны по бизнесу, несмотря на давнюю дружбу очень непохожи. Олег - любитель веселых пьяных компаний и неисправимый бабник, то и дело наставляющий рога своей жене. Антон - однолюб и примерный семьянин.\n\rПри этом все «шалости» Олега сходят ему с рук благодаря фантастической удачливости. Антону же, напротив, просто мистически не везет, и любая мелочь то и дело оборачивается для него неудачей или неприятным сюрпризом. Но после очередной интрижки Олега, в жизни друзей наступают удивительные перемены: они словно меняются ролями...","imdbId":"","duration":"1:44","slogan":"Их поменяли ролями...","MPAA":null},{"id":4114,"rate":6.449,"rate_count":378,"kpOrder":121365,"name":"Большое автоограбление","secondName":"Grand Theft Auto","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Сюжет сводится к тому, что дочь одного уважаемого и богатого человека, не желая вступать в навязываемый родителями брак, убегает со своим возлюбленным, угнав отцовский Роллс-Ройс. В течение всего фильма происходят преследование и бесцеремонные угоны автомобилей, в том числе и патрульных машин...","imdbId":"tt0076100","duration":"1:24","slogan":"See the greatest cars in the world destroyed!","MPAA":"PG"},{"id":9136,"rate":6.449,"rate_count":371,"kpOrder":121366,"name":"Грязная игра","secondName":"The Skin Game","type":"FILM","year":1931,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Ушедший на покой англичанин продает свое поместье шотландцу. Тот обещает построить фабрику и возвести дома для рабочих, но слово свое не сдерживает. Аристократическая семья сочла это подлой игрой.\n\rДля того чтобы утвердить моральные права семьи и принудить покупателя выполнить данные обязательства, жена англичанина начинает искать компрометирующие факты в прошлом золовки шотландца…","imdbId":"tt0022395","duration":"1:25","slogan":null,"MPAA":null},{"id":42022,"rate":6.449,"rate_count":305,"kpOrder":121367,"name":"Это сладкое слово – свобода!","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Одна из стран Латинской Америки 70-х годов. В основе фильма — всего лишь один эпизод революционного движения. Освободить из тюрьмы вождей революции было почти невозможно. И тогда было принято решение — пробить туннель к камере политзаключенных...","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":47495,"rate":6.449,"rate_count":261,"kpOrder":121368,"name":"Кинотюрьма будущего","secondName":"Dead End Drive-In","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Действие фильма происходит в будущем, правда, имеющим мрачное сходство с нашим временем. Герой фильма по кличке «Краб» и его подружка Кармен собираются немного поразвлечься. Они попадают вовсе не в парк развлечений.\n\rЭто вроде концентрационного лагеря для отщепенцев – слабых, безработных и недееспособных. Запертый в «Tупике» Краб борется за свободу, проявляя незаурядную силу воли, до того ему не свойственную…","imdbId":"tt0090915","duration":"1:28","slogan":"There's a party every day, a movie every night, and all the junk food you can eat. What more can a kid want... except to get out.","MPAA":"R"},{"id":5717,"rate":6.449,"rate_count":207,"kpOrder":121369,"name":"Десять негритят","secondName":"Ten Little Indians","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":18,"description":"","imdbId":"tt0061075","duration":"1:31","slogan":"WE DARE YOU TO GUESS!","MPAA":null},{"id":472279,"rate":6.449,"rate_count":175,"kpOrder":121370,"name":"Катя-Катюша","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Жили в большом городе Катя и Гриша. Гриша был старше Кати, но уважал её и не скрывал от неё своих тайн. И совсем не замечал, как взрослеет девчонка и как у неё рождаются к нему совсем иные чувства...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":564979,"rate":6.449,"rate_count":193,"kpOrder":121371,"name":"Неуправляемый","secondName":"Tezz","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Один человек оказался вне закона, пытаясь получить обратно то, что было несправедливо отнято у него, другой - на службе правопорядка, готов сделать все необходимое, чтобы остановить его. Оба противостоят друг другу и время противостоит им обоим.\n\rЖизни уже разрушены и ещё больше жизней вот-вот унесёт поезд, который мчится на всём ходу из Глазго в Лондон. Там и решится судьба Аакаша Рана и офицера управления по борьбе с терроризмом Арджун Ханна, но только один из них окажется победителем.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":841772,"rate":6.449,"rate_count":185,"kpOrder":121372,"name":"Холм свободы","secondName":"Jayuui eondeok","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Корейская девушка получает от своего японского друга Мори несколько писем, запечатанных в один конверт. Оказывается, Мори приехал в Корею, чтобы повидаться с ней, но она уехала поправить здоровье. Они не встретились, и теперь она читает его письма – а они, как назло, перепутались. Перепутались времена, встречи и происшествия.","imdbId":"tt3732252","duration":"1:06","slogan":null,"MPAA":null},{"id":635894,"rate":6.449,"rate_count":164,"kpOrder":121373,"name":"Непокорённый","secondName":"Bureojin hwasal","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"В 1995 году профессор Ким заявил, что в экзаменационной работе для поступающих в вузы присутствует серьезная математическая ошибка. Его не стали слушать, просто уволили с работы. Профессор подал в суд на бывшее начальство, но проиграл. 12 лет спустя судья, вынесший вердикт по этому делу, встретил профессора в темном коридоре и с ужасом обнаружил, что у того в руках арбалет.","imdbId":"","duration":"1:40","slogan":"Law Abiding Accused vs Law Abusing Judges","MPAA":null},{"id":694107,"rate":6.449,"rate_count":157,"kpOrder":121374,"name":"Реальность: Идеальный день для плезиозавра","secondName":"Riaru: Kanzen naru kubinagaryû no hi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Коичи и Атсуми были друзьями с детства и в конце концов они стали любовниками. Около года назад Атсуми пыталась совершить самоубийство и в итоге после этого впала в кому. Коичи пытается узнать, почему Атсуми пыталась покончить с собой, и принимает участие в новой медицинской процедуре...","imdbId":"tt2280964","duration":"2:06","slogan":null,"MPAA":null},{"id":9766,"rate":6.449,"rate_count":127,"kpOrder":121375,"name":"Актриса","secondName":"The Actress","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Забавный и трогательный рассказ о том, как юная девица борется за то, чтобы стать актрисой, несмотря на сопротивление ее отца, которого она все еще побаивается. Отец живет прошлым и хотел бы дать больше своей семье, чем то, что можно предложить на его жалование клерка. Картина поставлена по автобиографической пьесе Рут Гордон «Много лет назад».","imdbId":"tt0045471","duration":"1:30","slogan":"There's hope and heart-ache in the adventures of a stage-struck daughter!","MPAA":null},{"id":57997,"rate":6.449,"rate_count":119,"kpOrder":121376,"name":"Велосипедист","secondName":"Le vélo de Ghislain Lambert","type":"FILM","year":2001,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","спорт"],"age":12,"description":"Велосипедист Жислен Ламбер мечтает о победах, о славе чемпиона и ... сопутствующих успеху радостях в жизни. Но пока ему не везет. Он не всегда-то доезжает до финиша. Чтобы хоть раз победить, Жислен готов на все! Он пробует разные средства, но от этого страдает не только он сам, но и другие. Даже ни в чем не повинные животные. И все же, раз за разом, придя в сознание, он снова бросается в бой!","imdbId":"tt0252665","duration":"1:59","slogan":null,"MPAA":null},{"id":279566,"rate":6.449,"rate_count":119,"kpOrder":121377,"name":"Танец дракона","secondName":"Dance of the Dragon","type":"FILM","year":2008,"yearEnd":0,"countries":["Сингапур"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Рассказ о любви, страсти, храбрости и надежде.","imdbId":"tt0963287","duration":"1:51","slogan":"Dare to dream Dare to love","MPAA":null},{"id":38437,"rate":6.449,"rate_count":113,"kpOrder":121378,"name":"Демаркационная линия","secondName":"La ligne de démarcation","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"1941 год. Небольшой городок поделен не только рекой, но и демаркационной линией между оккупированной Францией и Францией Виши. Французский офицер Пьер сотрудничает с нацистами. Его жена тем временем поддерживает Сопротивление. После ареста жены, Пьер переходит на другую сторону баррикад.","imdbId":"tt0060630","duration":"2:00","slogan":null,"MPAA":null},{"id":57013,"rate":6.449,"rate_count":95,"kpOrder":121379,"name":"Повесть о бедных влюбленных","secondName":"Cronache di poveri amanti","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в Вико де Корно в густонаселенном районе Флоренции.Фильм воспроизводит политическую атмосферу Италии 20-х годов. Главными персонажами,так называемых бедных влюбленных, являются женщины: Милена, чей муж погиб от рук фашистов, циничная проститутка Элиза и одинокая, но обеспеченная инвалидка Джезина.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":94260,"rate":6.449,"rate_count":89,"kpOrder":121380,"name":"Исчезновение","secondName":"Vanished","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Париж, 1929 год. Мариэль и ее муж Шарль счастливы в браке. Но в  результате несчастного случая погибает их маленький сын.  Потрясенный горем, Шарль обвиняет во всем Мариэль, и она, пережив  нервный срыв, попадает в больницу. Выздоровев, Мариэль разводитсяс  мужем и уезжает в Нью-Йорк, чтобы начать новую жизнь. Она  знакомится с богатым магнатом Паттерсоном и становится  смотрителем его коллекции произведений искусства. Деловые  отношения перерастают в любовь.\n\rМариэль выходит замуж за  Паттерсона и даритему сына. Она уверена, что ее жизнь наладилась. Но  сын внезапно исчезает, и к ней возвращаются мучительные  воспоминания, тем более, что все улики указывают на бывшего мужа.  Шарля арестовывают, но Мариэль не верит в его виновность и начинает  собственное расследование.","imdbId":"tt0112795","duration":"1:36","slogan":null,"MPAA":null},{"id":839635,"rate":6.449,"rate_count":74,"kpOrder":121381,"name":"Поведение","secondName":"Conducta","type":"FILM","year":2014,"yearEnd":0,"countries":["Куба"],"genres":["драма"],"age":null,"description":"11-летний Чала живёт с матерью-алкоголичкой и зарабатывает на жизнь тем, что разводит почтовых голубей и нелегально дрессирует животных для собачьих боёв. Чала обожает свою школьную учительницу Кармелу – та всегда с любовью и пониманием относилась к проблемам мальчика. Когда она заболевает, пришедшая ей на смену преподавательница отправляет Чалу на перевоспитание в спецшколу. Кармела требует вернуть мальчика обратно, но этот поступок будет использован как аргумент для того, чтобы заставить её уйти на пенсию.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":461714,"rate":6.448,"rate_count":343,"kpOrder":121384,"name":"Мурзилка на спутнике","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В 2060 году чей бы то ни было плач - явление уже неизвестное. Учёный, которому сообщили о том, что около памятника Первому спутнику плачет мальчик, сначала узнаёт у робота что такое «плач», ужасается смыслу слова, после чего просит Мурзилку разобраться в ситуации. Выясняется, что у мальчика на уроке учитель спросил почему Первому спутнику поставлен памятник. Мальчик не знал. Чтобы помочь пионеру, Мурзилка рассказывает историю развития человеческих идей и техники, связанных с покорением воздушного пространства, после чего - историю освоения космоса с 1957-го по 1960 год.","imdbId":"tt7534392","duration":"0:20","slogan":null,"MPAA":null},{"id":221365,"rate":6.448,"rate_count":213,"kpOrder":121385,"name":"Путеводитель","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":16,"description":"«Путеводитель» – это 108 минут географии Киева, «парадной» и «подпольной», заправленной черным и белым юмором. Это одиннадцать коротких новелл, раскрывающих все достопримечательности украинской столицы и дающих полезную информацию о «городской кухне».\n\rПредставьте, что несколько камер двинулись от периферии к центру и захватывают на своем пути самые интересные и познавательные моменты городской жизни в разных районах города. Герои фильма – его зрители: коренные киевляне, приехавшие поискать счастья провинциалы, туристы-капиталисты – одним словом, те, благодаря кому жизнь в городе бьет ключом. Каждый день мы попадаем в самые разные ситуации и решаем массу вопросов, начиная от съема квартиры в центре до поиска нотариуса на Новобеличах. Городские тенденции, вкусы, цены, приоритеты, маршруты, рынок труда и недвижимости, прошлое – настоящее – будущее – все это составляет развлекательную и информативную канву «Путеводителя». \n\rФилософию же фильма можно определить как поиск «сердца города» – того места или состава, который каждый день привлекает сюда бесчисленных туристов и просто гостей, приезжающих «потусоваться» или решить свои дела, остаться в одиночестве или попасть в шумное окружение, заработать что-то или потратить все, написать книгу или сжечь деньги.","imdbId":"tt0474887","duration":"1:48","slogan":null,"MPAA":null},{"id":13993,"rate":6.448,"rate_count":163,"kpOrder":121386,"name":"Антоний и Клеопатра","secondName":"Antony and Cleopatra","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Испания","Швейцария"],"genres":["драма","история"],"age":12,"description":"Воссоздана история любви великого римского полководца Антония и восточной красавицы Клеопатры, трагического самоубийства обоих.","imdbId":"tt0068920","duration":"2:18","slogan":null,"MPAA":null},{"id":429346,"rate":6.448,"rate_count":158,"kpOrder":121387,"name":"Око за око","secondName":"Nuneneun nun, ieneun i","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":16,"description":"Когда известный в полицейском управлении Сеула капитан Пэк Сон-чхан решает уйти в отставку и приносит заявление начальнику, их неожиданно прерывает инспектор Пак. Оказывается, что только что было совершено ограбление инкассаторов и похищены деньги. Полицейские из оцепления сказали, что некто из их управления уже был на месте преступления и увез автомобиль инкассатора с собой, и сделал он это, показав удостоверение личности детектива Пэк Сон-чхана. Капитан Пэк тут же забирает заявление, и теперь раскрытие этого преступления становится для него делом чести.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":1013591,"rate":6.448,"rate_count":144,"kpOrder":121388,"name":"Бабочки","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":18,"description":"Алексей находится в поиске себя. Он приходит на кастинг проекта «Реальность», авторы которого предлагают ему снимать на камеру свою повседневную жизнь, и Алексей с энтузиазмом соглашается. Так он становится героем фильма о самом себе. Алексей - открытый гомосексуал и не скрывает своих предпочтений от друзей и знакомых. Единственный человек, который не может его понять - его родная мать. На кинофестивале им. Тарковского Алексей встречает парня Гришу, с которым у него начинается роман.","imdbId":"tt6356338","duration":"1:19","slogan":null,"MPAA":null},{"id":466452,"rate":6.448,"rate_count":134,"kpOrder":121389,"name":"Дольше века","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"1993 год. Празднование 9 мая. Клим Андреевич Державин - ветеран войны, не может смириться с моральными принципами молодого поколения: ветеранов за героев не принимают, 9 мая - становиться лишь отдаленным напоминанием о победе над фашистской Германией. Последней каплей становится его внук Андрей, который в самый дорогой праздник, в кругу друзей-ветеранов деда произносит тост: «За великую Германию!!!»\n\rПосле неудачного празднования, Клим Андреевич в своей комнате пишет письмо внуку и пускает себе пулю в сердце. Андрей после случившегося находит в комнате дневник деда со времен войны и перечитывая его, узнает правдивую историю своих предков...","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":36971,"rate":6.448,"rate_count":132,"kpOrder":121390,"name":"Внутренние чувства","secondName":"Yee dou hung gaan","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["мелодрама","триллер","ужасы"],"age":null,"description":"Опытный психиатр Джим поначалу не воспринимает проблемы своей новой пациентки Ян как нечто экстраординарное. По ее словам, она видит привидений, но такие случаи в психиатрии нередки, поэтому Джим считает, что сможет быстро избавиться от проблемы, узнав Ян получше. Но тем временем с самим Джимом начинают происходить странные вещи – он ходит и разговаривает во сне и видит вещи, которые не могут существовать в реальном мире.","imdbId":"tt0316023","duration":"1:40","slogan":"Her Daydreams Become His Nightmare.","MPAA":null},{"id":842632,"rate":6.448,"rate_count":85,"kpOrder":121392,"name":"Вторая игра","secondName":"Al doilea joc","type":"FILM","year":2014,"yearEnd":0,"countries":["Румыния"],"genres":["документальный","история","спорт"],"age":null,"description":"Декабрь 1988-го года. Заснеженное поле Национального стадиона в Бухаресте. «Динамо»-«Стяуа» - матч 2 флагманов румынского футбола. Звезды мирового футбола ковыряются в поле, больше похожем на заснеженный огород. Спустя 25 лет режиссер Корнелиу Порумбойю и его отец Адриан Порумбойю смотрят запись того матча. Адриан работал на том матче главным арбитром. Герои того поединка еще не знают своей судьбы, а мы, спустя 25 лет, знаем о них практически все.","imdbId":"tt3501000","duration":"1:37","slogan":null,"MPAA":null},{"id":384412,"rate":6.448,"rate_count":81,"kpOrder":121393,"name":"Люпен III: Семидневная Рапсодия","secondName":"Rupan sansei: Sebundeizu rapusodei","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt0846080","duration":"1:30","slogan":"Lupin the 3rd: Seven Days Rhapsody","MPAA":null},{"id":1810,"rate":6.447,"rate_count":468,"kpOrder":121406,"name":"Дикая любовь","secondName":"Mad Love","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Со времен Ромео и Джульетты поэты называют любовь безумием. Для некоторых это - не просто красивые слова. Ничто на свете не может разлучить Мэтта и Кейси, преданных друг другу всем сердцем - кроме болезненной тяги девушки к самоубийству.\n\rПосле неудачной попытки умереть родители прячут ее в психиатрическую клинику, но дикой страсти нет никаких преград. Мэтт похищает возлюбленную, чтобы увезти ее на край света. Но очень скоро романтическое путешествие становится смертельно опасным... ","imdbId":"tt0113729","duration":"1:33","slogan":"Love is the ultimate ride","MPAA":"PG-13"},{"id":429015,"rate":6.447,"rate_count":250,"kpOrder":121407,"name":"Динозавры живы! 3D","secondName":"Dinosaurs Alive","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":0,"description":"Одна из новейших и интереснейших страниц в книге уникальных палеонтологических открытий, когда-либо сделанных в научном мире. Совершите увлекательное приключение вместе с самыми выдающимися палеонтологами мира, которые докажут, что потомки динозавров живут среди нас, древние черты угадываются в современном животном мире. Фильм рассказывает о древних ящерах триасового периода, живших около 230 миллионов лет назад, начиная с первых динозавров довольно скромных размеров — не больше кошки или собаки, заканчивая монстрами мелового периода, восставшими в натуральную величину на гигантском экране суперкинотеатра Nescafe IMAX. Окаменелые истории из жизни динозавров — это великие моменты из прошлого, восстановленные с помощью самой современной компьютерной графики. Одна из самых захватывающих сцен фильма рассказывает нам, как боролись древние ящеры — Велоцираптор и Протоцератопс, пока песчаная дюна не обвалилась и не накрыла их навеки. Редчайшие исторические кадры съемок экспедиции, благодаря трехмерному изображению, обеспечивают нам погружение в наше далекое прошлое через время и расстояния.","imdbId":"tt1018886","duration":"0:40","slogan":null,"MPAA":null},{"id":13308,"rate":6.447,"rate_count":188,"kpOrder":121408,"name":"Почти ангел","secondName":"Almost an Angel","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Главный герой Терри Дин - не от мира сего, чудак и добряга! И это не смотря на то, что Терри - профессиональный грабитель, технически подкованный в электронике. «Откинулся» мистер Дин на свободу, и опять за свое! Не удержался, ограбил банк. \n\rНо происходит невероятное, он спасает из под колес автомобиля мальчика, однако ценой собственного здоровья. Сбитого грабителя везут в больницу. Находясь или в коме, или просто во сне, он разговаривает с Богом и Тот отправляет Терри обратно на Землю в качестве Ангела. Когда это видение проходит, Терри остается в убеждении, что он стал Ангелом. И это убеждение ввергает его в весьма забавные переделки.","imdbId":"tt0099018","duration":"1:35","slogan":"This time, the guy from down under is working for the man upstairs.","MPAA":"PG"},{"id":886160,"rate":6.447,"rate_count":160,"kpOrder":121409,"name":"Одинокая дорога","secondName":"El Camino Solo","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Жизнь ставит современного человека в странные ситуации – бизнесмен едва не погибает в пустыне, а те, кто его спасает, оказываются более человечными, чем он сам.","imdbId":"tt4351460","duration":"0:10","slogan":"No phone. No gas. No comprende.","MPAA":null},{"id":6286,"rate":6.447,"rate_count":142,"kpOrder":121410,"name":"Случай с Бедфордом","secondName":"The Bedford Incident","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":null,"description":"Американский журналист собирается взять интервью у Эрика Финлэндера, капитана американского эсминца, во время рядового патрулирования. В процессе разговора капитан засекает на глубине советскую подводную лодку, и начинается погоня...","imdbId":"tt0058962","duration":"1:42","slogan":"Now...In the North Atlantic...High Adventure in the High Naval Tradition from the Company That Gave You 'The Caine Mutiny'!","MPAA":null},{"id":532933,"rate":6.447,"rate_count":111,"kpOrder":121411,"name":"Сказание про Игорев поход","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам «Слова о полку Игореве».","imdbId":"tt2077848","duration":"0:25","slogan":null,"MPAA":null},{"id":310682,"rate":6.447,"rate_count":110,"kpOrder":121412,"name":"Неназначенные встречи","secondName":"Nesmluvená setkání","type":"FILM","year":1995,"yearEnd":0,"countries":["Чехия"],"genres":["драма","фантастика"],"age":null,"description":"Одна из 12 групп астронавтов, исследующих планету Арха для возможности создания там колонии-поселения землян, находит на ней потерпевший крушение корабль с погибшим экипажем. Но вскоре выясняется, что не все члены экипажа погибли в аварии. В живых остался сын астронавтов - 11-летний Робби, которому помогла выжить таинственная цивилизация планеты...","imdbId":"tt0906052","duration":"1:40","slogan":null,"MPAA":null},{"id":224398,"rate":6.447,"rate_count":102,"kpOrder":121413,"name":"Пантера уходит","secondName":"Pink Outs","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Серия состоит из двенадцати мини-мультфильмов.","imdbId":"tt0062122","duration":"0:06","slogan":null,"MPAA":"G"},{"id":23492,"rate":6.447,"rate_count":93,"kpOrder":121414,"name":"Наследство","secondName":"Arven","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":18,"description":"Четыре года назад Кристоффер покинул семейный сталелитейный бизнес и переехал в другую страну, теперь у него свой ресторан и жена актриса. Но наступает момент, когда непредвиденные обстоятельства вынуждают Кристоффера бросить все и продолжить дело своего отца.","imdbId":"tt0328844","duration":"1:55","slogan":null,"MPAA":null},{"id":16676,"rate":6.447,"rate_count":90,"kpOrder":121416,"name":"Печаль пустыни","secondName":"Desert Blue","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Помешанный на придорожных достопримечательностях академик и его телезвезда дочка, на несколько дней застрявшие в захолустном городке, знакомятся с несколькими из его необычных жителей…","imdbId":"","duration":"1:37","slogan":null,"MPAA":"R"},{"id":684835,"rate":6.447,"rate_count":86,"kpOrder":121418,"name":"Кедровая бухта","secondName":"Cedar Cove","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Судья из маленького городка Кедровая Бухта, Оливия Локхарт, постоянно находится в водовороте событий и переживаний. У ее взрослой дочери никак не наладится личная жизнь – Джастин опасается открыть свое сердце навстречу большой любви, заменяя ее удобными отношениями. Общественное мнение городка встревожено принятым судьей спорным решением, но, вспоминая всю горечь собственного развода, Оливия на процессе заставляет молодых супругов Яна и Сесилию, подавших на развод после смерти новорожденной дочери, еще раз подумать, прежде чем навсегда расстаться . Судья старается поддержать и свою подругу Грейс, которую бросил муж, причем повел себя настолько непонятно, что его поступок потряс всех родных и знакомых. Мама Оливии, невзирая на свой почтенный возраст, весьма энергичная дама, занялась благородным, но не совсем законным делом.. И вдобавок, сама Оливия готова вновь полюбить, и все так хорошо начиналось… Однако ее мужчина что – то недоговаривает, а Оливия терпеть не может недомолвок ..","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":433349,"rate":6.447,"rate_count":68,"kpOrder":121422,"name":"Создание фильма «Ограбление на Бейкер-Стрит»","secondName":"Inside the Bank Job","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1331310","duration":"0:22","slogan":null,"MPAA":null},{"id":81595,"rate":6.446,"rate_count":476,"kpOrder":121433,"name":"Страна Небывалия","secondName":"Neverwas","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","фэнтези"],"age":18,"description":"Перспективный психиатр бросает университетскую карьеру, чтобы начать работу в учреждении, где его отец, романист, жил перед тем, как написал известную детскую книгу. Привыкая к новой должности, он встречает шизофреника, который помогает ему разгадать секреты книги и его место в сюжете...","imdbId":"tt0418004","duration":"1:43","slogan":"Every fairy tale needs its hero.","MPAA":"PG-13"},{"id":23652,"rate":6.446,"rate_count":439,"kpOrder":121434,"name":"Лапы","secondName":"Paws","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Юный компьютерный хакер Зак случайно узнает код программы, с помощью которой легко можно заработать миллион долларов. Не решаясь никому рассказать о своем открытии, он доверяет секрет гениальному псу по кличкке Пи - Си. Далее вы становитесь свидетелем целого каскада невероятных приключений и головокружительных трюков.","imdbId":"tt0119870","duration":"1:23","slogan":"Some heroes are all talk.","MPAA":null},{"id":45837,"rate":6.446,"rate_count":308,"kpOrder":121435,"name":"Воля вселенной","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","триллер"],"age":null,"description":"Как-то один семиклассник нагадал своему однокласснику Диме Коноплеву по «Книге Судьбы», что суждено тому погибнуть в ближайшее воскресенье. Только не сказал от чего. Как не хочется погибать семикласснику в расцвете лет! Тем более что влюблен он в самую прекрасную на свете девушку Лену. А в воскресенье сосед-летчик предлагает мальчику слетать в Ленинград и обратно в пилотской кабине. Дима отправляет прощальное письмо Лене и назло неблагоприятному стечению обстоятельств и «воле Вселенной» принимает мужественное решение...","imdbId":"tt0304911","duration":"1:10","slogan":null,"MPAA":null},{"id":259993,"rate":6.446,"rate_count":295,"kpOrder":121436,"name":"Наргис","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультипликационный фильм по мотивам повести Шарафа Рашидова «Кашмирская песня».","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":38230,"rate":6.446,"rate_count":207,"kpOrder":121437,"name":"Семь окровавленных орхидей","secondName":"Sette orchidee macchiate di rosso","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["детектив","триллер"],"age":16,"description":"Неизвестный совершает убийства женщин. Единственный ключ к разгадке личности маньяка, его мотивов и связи между жертвами - медальоны в виде полумесяцев, которые он оставляет на бездыханных телах.","imdbId":"tt0067696","duration":"1:32","slogan":null,"MPAA":null},{"id":201948,"rate":6.446,"rate_count":206,"kpOrder":121438,"name":"Другая половина неба","secondName":"L'altra metà del cielo","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Первая их встреча состоялась еще в аэропорту. К священнику Винченцо Феррари, ожидавшему рейс Рим - Сидней, подошла милая сеньора по имени Сусанна Макалузо, сказала пару фраз, поставила рядом с ним небольшой чемоданчик и исчезла. Вторая их встреча состоялась в самолете...","imdbId":"tt0075665","duration":"1:37","slogan":null,"MPAA":null},{"id":1226786,"rate":6.446,"rate_count":226,"kpOrder":121439,"name":"Снега больше не будет","secondName":"Śniegu już nigdy nie będzie","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма","комедия"],"age":18,"description":"Женя был в Чернобыле в момент аварии. Возможно, из-за нее он обрел особые способности. Сейчас он – успешный массажист, который лечит не только тело, но и душу. Богатые клиенты доверяют ему свои тревоги, переживания и сокровенные секреты. Так Женя превратился в гуру: одинокие и несчастные, несмотря на своё богатство, люди спешат на массаж, чтобы услышать, как жить дальше.\n\r","imdbId":"tt9526784","duration":"1:53","slogan":"Чернобыль — это только начало","MPAA":null},{"id":18856,"rate":6.446,"rate_count":175,"kpOrder":121440,"name":"Доллары","secondName":"$","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Джо Коллинз, специалист по системам безопасности, получил заказ в Гамбурге, где планирует обчистить три депозитных бокса. Он знает, что они оплачиваются преступниками, а в качестве помощницы привлекает Доун Дивайн, проститутку. Они должны «взять» баксы сержанта армии США, мошенника, присваивающего деньги от клубов; торговца наркотиками; и курьера, который обманывал мафию...","imdbId":"tt0068152","duration":"2:01","slogan":"The BIG bank-heist is on!","MPAA":"R"},{"id":53791,"rate":6.446,"rate_count":161,"kpOrder":121441,"name":"Джиперс Криперс","secondName":"Jeepers Creepers","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0031506","duration":"0:09","slogan":null,"MPAA":null},{"id":19806,"rate":6.446,"rate_count":159,"kpOrder":121442,"name":"Странные пингвины","secondName":"Peculiar Penguins","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"","imdbId":"tt0025641","duration":"0:06","slogan":null,"MPAA":null},{"id":45589,"rate":6.446,"rate_count":138,"kpOrder":121443,"name":"В день праздника","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Об одном дне большой шахтерской семьи. В центре картины ветеран, бывший шахтер, а теперь пенсионер Пантелеймон Дмитриевич Гринин, который в День Победы решил познакомить детей со своей «дамой сердца» парикмахером Зинаидой. Всего сутки длится действие, но многое происходит за это время с сыновьями, невестками, дочерью и Зинаидой...","imdbId":"tt0176277","duration":"1:27","slogan":null,"MPAA":null},{"id":31224,"rate":6.446,"rate_count":97,"kpOrder":121444,"name":"Темнота солнца","secondName":"The Mercenaries","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Группа наёмников, возглавляемая капитаном Карри, движется по охваченному гражданской войной Конго. Им предстоит сразиться с вооружёнными до зубов повстанцами, спасти заложников и вернуть необработанные алмазы стоимостью в 25 миллионов долларов.","imdbId":"tt0062863","duration":"1:40","slogan":"Brutes! Savages! Heroes! ...Paid to fight in the fury of the Congo!","MPAA":"PG"},{"id":723025,"rate":6.446,"rate_count":95,"kpOrder":121445,"name":"Любовь несовершенна","secondName":"L'amore è imperfetto","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Еще с юности Елена мечтает только об одном - иметь идеальную жизнь. Идеальная работа, идеальная любовь, идеальная семья. И казалось бы, она достигает своей мечты, встретив Марко, красивого фотографа, ее идеала настоящего мужчины. Но иллюзии Елены рушатся, когда, прожив с ним два года, она обнаруживает, что он изменяет ей с другим мужчиной...","imdbId":"tt2557948","duration":"1:32","slogan":null,"MPAA":null},{"id":238199,"rate":6.446,"rate_count":88,"kpOrder":121446,"name":"Экзамен по вождению","secondName":"Het rijexamen","type":"FILM","year":2005,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0481422","duration":"0:10","slogan":null,"MPAA":null},{"id":390405,"rate":6.446,"rate_count":82,"kpOrder":121447,"name":"Порно-девочки","secondName":"Private: X-Girls: The Lost X-Teens","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1038986","duration":"","slogan":null,"MPAA":null},{"id":224351,"rate":6.446,"rate_count":82,"kpOrder":121448,"name":"Плазма пантеры","secondName":"Pink Plasma","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Пантера встречает графа Дракулу в Трансильвании.","imdbId":"tt0073548","duration":"0:06","slogan":null,"MPAA":null},{"id":179803,"rate":6.446,"rate_count":66,"kpOrder":121449,"name":"Сад наслаждений Иеронима Босха","secondName":"Le jardin des délices de Jérôme Bosch","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Короткометражный фильм-беседа из знаменитой серии Les Enthousiastes о триптихе «Сад наслаждений» Иеронима Босха.","imdbId":"tt0260981","duration":"0:34","slogan":null,"MPAA":null},{"id":490268,"rate":6.445,"rate_count":252,"kpOrder":121450,"name":"Танцующая свинья","secondName":"Le cochon danseur","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0246507","duration":"0:04","slogan":null,"MPAA":null},{"id":690864,"rate":6.445,"rate_count":220,"kpOrder":121451,"name":"Весенний дождь","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама"],"age":null,"description":"История встречи и отношений между Катей и Костей, молодыми людьми, вступающими во взрослую жизнь.","imdbId":"tt8193242","duration":"0:25","slogan":null,"MPAA":null},{"id":860667,"rate":6.445,"rate_count":219,"kpOrder":121452,"name":"Шоу Эйхмана","secondName":"The Eichmann Show","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Литва"],"genres":["драма","история"],"age":null,"description":"В 1961 году в Израиле состоялся судебный процесс над Адольфом Эйхманом - нацистским преступником, непосредственно ответственным за массовое уничтожение 6 миллионов евреев. Адольф Эйхман был приговорён израильским судом к смертной казни. Фильм рассказывает о работе на этом процессе израильских кинематографистов - продюсера Милтона Фручтмана и оператора Лео Гурвица, которые, преодолев множество препятствий, добились разрешения снимать процесс из зала суда. Впервые в истории телевидения зрители 37 государств услышали о зверствах в фашистских лагерях непосредственно из уст жертв.","imdbId":"tt4163668","duration":"1:30","slogan":"The Nazi Trial of the Century","MPAA":null},{"id":16660,"rate":6.445,"rate_count":208,"kpOrder":121453,"name":"Отверженные","secondName":"Les Misérables","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":12,"description":"Фильм представляет собой экранизацию знаменитого одноименного романа Виктора Гюго.","imdbId":"tt0026725","duration":"1:48","slogan":"The Immortal Classic That Shook A Nation . . . Is Now A Glorious Picture !","MPAA":null},{"id":9707,"rate":6.445,"rate_count":184,"kpOrder":121454,"name":"Три сезона","secondName":"Three Seasons","type":"FILM","year":1999,"yearEnd":0,"countries":["Вьетнам","США"],"genres":["драма"],"age":16,"description":"Фильм складывается из четырех историй, объединенных единым временем действия и местом – улицами Сайгона, и движимых пятеркой героев: собирательницей лотосов Кьен, велорикшей Хаи, проституткой Лан, десятилеткой-коробейником Вуди и бывшим американским солдатом Джеймсом Хагером. Шестой, и основной, герой, хотя не представлен особо, но естественным образом пропитывает каждый кадр – современный Вьетнам. Прибывшая из глубинки Кьен хранит патриархальные ценности; Лан рассчитывает купить за свое тело счастье в сегодняшнем дне; маленький трудолюбивый упрямец Вуди символизирует будущее страны; а велосипед Хай увязывает три времени, три сезона в единое пространство несгораемой саламандры Вьетнама...","imdbId":"tt0138874","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":40184,"rate":6.445,"rate_count":162,"kpOrder":121455,"name":"Семья Флоддер","secondName":"Flodder","type":"FILM","year":1986,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","комедия","семейный"],"age":18,"description":"Семья Флоддеров - это мамаша Флоддер, пятеро ее детей от 10 до 25 лет (все - от разных отцов) и старик в инвалидной коляске, свихнувшийся на железнодорожной символике и атрибутике (семафор, фуражка, игрушечные вагончики и прочее). Городская управа решила пойти на риск и предоставить этой семье шикарный двухэтажный дом с бассейном и садом - в порядке социального эксперимента, то есть чтобы посмотреть, возможно ли перевоспитать отдельно взятую семью...\n\rИстория похождений семейки Флоддер, лишившей покоя небольшой голландский городок. Мамаша Флоддер вместе с домочадцами переполошила весь добропорядочный район, в который ее в порядке эксперимента переселили городские власти (им даже оплачивали виллу с бассейном). То старший сын заводит шашни с соседской женой, то дочь соблазняет хозяина автосалона, то другой сын устраивает беспорядки в теннисном клубе. Складывается впечатление, что развитой социализм в этой стране уже построен, но вот «шариковых» не переделать - они хамами остаются в любой обстановке.\n\rБудет ли опыт успешным, смогут ли Флоддеры превратиться в добропорядочных граждан?","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":42469,"rate":6.445,"rate_count":144,"kpOrder":121456,"name":"Юность наших отцов","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"Гражданская война. Партизанский отряд Левинсона получает приказ соединиться с другими партизанскими отрядами для дальнейших боевых действий против японцев и белогвардейцев. Во время дислокации партизанский отряд попадает в окружение...","imdbId":"tt0052418","duration":"1:22","slogan":null,"MPAA":null},{"id":79549,"rate":6.445,"rate_count":133,"kpOrder":121457,"name":"Очень чистый воздух","secondName":"Un air si pur...","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия","Польша","Франция"],"genres":["драма","комедия"],"age":16,"description":"Блестящий образец нового французского кино! Эта отлично сделанная, «черная» до невозможности комедия от режиссера «Полковника Шабера» Ива Анджело была представлена на Гран-При международного кинофестиваля в Монреале. Говорят, что чистый воздух альпийских гор чрезвычайно полезен для здоровья и обладает поразительными целебными свойствами. Но, к сожалению, только не в нашем случае!\n\rПод крышей «элитарного» санатория собралась воистину убийственная компания больных. Кто бы мог подумать, что в стенах сего богоугодного заведения могут кипеть столь низкие страсти? Немощные мошенники и потенциальные самоубийцы; алчные роковые дамы и девушки чрезвычайно легкого поведения; укрывающиеся от военной службы пианисты и сексуально озабоченные оперные певцы... Очаровательная компания! Но и это еще не все! Каждый день кто-то из пациентов с пугающей регулярностью, отправляется на тот свет. И надо заметить, не только от естественных причин…","imdbId":"tt0119853","duration":"1:46","slogan":null,"MPAA":null},{"id":576113,"rate":6.445,"rate_count":118,"kpOrder":121458,"name":"Вложение в любовь","secondName":"Die Abstauber","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Крис - преуспевающий инвестиционный банкир, привыкший жить на широкую ногу. Он также является лицом рекламной компании, которую спонсирует его банк. На плакатах, развешанных по всей Вене, его рекламируют, как профессионала на рынке инвестиций. \r\n\r\nОднако его блестящей карьере приходит конец, когда его решают подставить коллеги по службе. Они представляют дело таким образом, будто Крис лично переводит деньги со счетов клиентов банка на счета фиктивных компаний и проектов. В отчаянии Крис дважды пытается свести счёты с жизнью. \r\n\r\nВ этот нелёгкий для него жизненный период Крис знакомится с уборщицей Кармен, молодой женщиной, которая работает в его банке, в одиночку растит двоих детей и даже умудряется выкроить время для учёбы. \r\n\r\nКармен - полная противоположность скрупулёзному Крису: она располагает к себе и ее совершенно не волнуют материальные блага. Она смотрит на жизнь по-другому и помогает Крису поквитаться с вероломными коллегами...","imdbId":"tt1784414","duration":"","slogan":null,"MPAA":null},{"id":13397,"rate":6.445,"rate_count":108,"kpOrder":121459,"name":"Только любовь","secondName":"Fashions of 1934","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":0,"description":"Авантюрист и прощелыга Шервуд Нэш, разорившись на инвестиционном бизнесе, встречает модельера - дизайнера Линн Мэйсон. Её рисунки одежды дают ему идею для новой аферы. Он начинает нагло копировать последние модели одежды, которые поступают в престижные бутики и продавать их большими партиями в дешевых магазинах по бросовым ценам.\n\r \n\rКогда владельцы дорогих магазинов обнаруживают его жульничество, Шервуд предлагает им интересный компромисс: они должны послать его в Париж, чтобы он инкогнито сделал копии европейских дизайнов. Получив согласие, Шервуд и его партнеры следуют в Париж на встречу приключениям...","imdbId":"tt0025101","duration":"1:18","slogan":null,"MPAA":null},{"id":130800,"rate":6.445,"rate_count":94,"kpOrder":121460,"name":"В год свиньи","secondName":"In the Year of the Pig","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Черно-белый фильм о начале Вьетнамской войны. Содержит множество документальных съемок и интервью с журналистами, политиками и другими общественными деятелями.","imdbId":"tt0064482","duration":"1:43","slogan":null,"MPAA":null},{"id":299324,"rate":6.445,"rate_count":76,"kpOrder":121461,"name":"BBC: Людоеды","secondName":"The Man-Eating Leopard of Rudraprayag","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения"],"age":16,"description":"История рассказывает о серийном убийце, который в течение 8 лет убил 126 человек. В главной роли - леопард. Место действия - северная Индия.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":112643,"rate":6.445,"rate_count":67,"kpOrder":121462,"name":"Поклонение","secondName":"Adoration","type":"FILM","year":1987,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Мужчина с работающей кинокамерой ждет женщину, запечатлевает каждое мгновение. Они едят, пьют, записывают французскую лирику на магнитофон. Вероятно, женщина полагает, что это романтический вечер. Но мужчина задумал совсем иное...","imdbId":"tt0236953","duration":"0:16","slogan":null,"MPAA":null},{"id":253163,"rate":6.444,"rate_count":463,"kpOrder":121463,"name":"Бофор","secondName":"Beaufort","type":"FILM","year":2007,"yearEnd":0,"countries":["Израиль"],"genres":["боевик","военный","драма"],"age":16,"description":"История 22-летнего командира блокпоста «Бофор» Лираза Либерти и его солдат, разворачивающаяся за пару месяцев до того, как Израиль вывел свои войска из Ливана. Но это история не о войне, а о бегстве. История, в которой у врага нет лица, только лишь бомбы падают с небес, в то время как молодые солдаты, не смотря на панику, должны выполнять свою миссию, должны удерживать блокпост до самого последнего вздоха. И когда Лираз закладывает взрывчатку под то самое здание, защищая которое погибло столько его друзей, у него на глазах рушится все, чему его учили как офицера, а совсем рядом, объятые ужасом войны, умирают его бойцы...","imdbId":"tt0758732","duration":"2:11","slogan":null,"MPAA":null},{"id":260106,"rate":6.444,"rate_count":257,"kpOrder":121465,"name":"Женщина в мире","secondName":"La Donna nel mondo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":16,"description":"В этом фильме вы увидите женщин-матерей, и женщин-проституток, эротических фотомоделей и заправщиц на бензоколонках, женщин-военных, готовых убивать, и благочестивых монашек, проводящих свои дни в поклонении господу. Мы увидим как самое «дно» тяжелой женской доли, так и самый верх возможностей женщины запада, нередко занимающей высокие посты могущественных корпораций. \n\rМы увидим женщин подчиняющихся, и женщин, принимающих решения, писаных красавиц, и уродок, идущих на все, чтобы стать хоть чуточку красивее. Мы станем свидетелями постепенного раскрепощения запада, и векового закрепощения мусульманского востока, воочию увидим разницу культур в отношении к вопросам секса и брака, и то, как уверенная поступь цивилизации меняет веками сохранявшиеся традиции. Одним словом, мы увидим здесь практически все.","imdbId":"","duration":"1:50","slogan":"...Behind the Fancy Clothes Into the Most Primitive, the Most Provocative Affairs of Women!","MPAA":null},{"id":7289,"rate":6.444,"rate_count":231,"kpOrder":121466,"name":"Леди в белом","secondName":"Lady in White","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":12,"description":"Оказавшись запертым в школьном туалете на Хэллоуин 1962 года, мальчик Фрэнк встречает призраков девочки и человека, убившего её много лет назад. Вскоре после этого происшествия Фрэнку начинают являться странные видения, и в частности призрак загадочной женщины в белом, которая ищет пропавшую дочь.","imdbId":"tt0095484","duration":"1:53","slogan":"The year is 1962. The place is Willowpoint Falls. Nobody talks about what happened in the school cloakroom 10 years ago. Now, in the dead of night, Frankie Scarlatti is going to find out why.","MPAA":"PG-13"},{"id":434520,"rate":6.444,"rate_count":233,"kpOrder":121467,"name":"Свободное падение","secondName":"Freefall","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"На что вы пойдете ради осуществления мечты?\n\rДжим — обычный парень с обычной работой. Он любит жену и детей, и у него есть две заветные цели: купить дом и устроить себе долгожданный отпуск. Осуществление желаний неожиданно становится возможным, когда он встречает брокера Дэйва. Тот втягивает Джима в сложную банковскую махинацию, выбраться из которой главному герою будет очень непросто.","imdbId":"tt1320093","duration":"1:29","slogan":null,"MPAA":null},{"id":1309163,"rate":6.444,"rate_count":229,"kpOrder":121468,"name":"Сентенция","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Прошедший ГУЛАГ поэт и писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово.","imdbId":"tt12077076","duration":"1:30","slogan":null,"MPAA":null},{"id":16936,"rate":6.444,"rate_count":206,"kpOrder":121470,"name":"Трое в пути","secondName":"Three for the Road","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В летние каникулы Пол работал помощником сенатора Киттериджа, и наверняка студент видел свое будущее в радужном свете, и наверняка он не был согласен с распространенным мнением, будто политика - это одна лишь грязь. Но однажды сенатор попросил Пола об услуге - сопровождать его несовершеннолетнюю дочку Робин по пути в колледж для трудновоспитуемых подростков, где Киттеридж-младшей предстояло учиться. Пол согласился, и вот прекрасным ранним летним утром Робин в заторможенном (от лекарств) состоянии была «загружена» в «Мерседес-бенц», куда потом подсел Ти-Эс, приятель Пола, он же - будущий филолог, он же - сосед Пола по комнате в университетском кампусе. Так началось путешествие троих молодых людей через пол-Америки - путешествие странное, грустное и забавное. И полное неожиданных встреч, новых знакомств, разнообразных приключений...","imdbId":"tt0094140","duration":"1:28","slogan":"Paul was looking for a future. Robin was looking for love. And T.S. was just looking for a ride. In the next 48 hours they will find much more.","MPAA":"PG"},{"id":575781,"rate":6.444,"rate_count":214,"kpOrder":121471,"name":"План Б","secondName":"Plan B","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, основанный на одноимённой серии книг лидера экологического движения  Лестера Брауна. Одновременно, это и 12-й эпизод специального международного проекта PBS  «Путешествие на планету Земля» , в котором сообщается о наиболее важных экологических проблемах в современном мире и рассматриваются варианты их решения в 21-м веке.","imdbId":"tt1737667","duration":"1:24","slogan":null,"MPAA":null},{"id":465576,"rate":6.444,"rate_count":198,"kpOrder":121472,"name":"Метастазы","secondName":"Metastaze","type":"FILM","year":2009,"yearEnd":0,"countries":["Босния и Герцеговина","Сербия","Хорватия"],"genres":["драма","криминал"],"age":null,"description":"Главные герои — представители поколения тридцатилетних, чье детство прошло под звуки ковровых бомбардировок на раздираемых страстями Балканах. Война окончена, но разгребать ее последствия придется еще долго. Филип не был в Загребе три года, но в Хорватии за это время мало что изменилось. Безработные приятели с городских окраин по-прежнему тусуются в местной пивной, оголтело болеют за загребское «Динамо» и ненавидят сербов. Один, ярый националист, до полусмерти избивает свою подружку, другой давно и крепко сидит на героине. Филип пытается найти работу, но единственная работа, которую он может получить — доставка наркотиков из соседней Боснии.","imdbId":"tt1433816","duration":"1:22","slogan":null,"MPAA":null},{"id":523182,"rate":6.444,"rate_count":177,"kpOrder":121473,"name":"Крем-брюле","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Еще одна история о дружбе Тушканчика, Дикобраза и Черепахи.","imdbId":"tt2327363","duration":"0:09","slogan":null,"MPAA":null},{"id":51900,"rate":6.444,"rate_count":171,"kpOrder":121474,"name":"В сердце лжи","secondName":"Au coeur du mensonge","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"В рыбацком поселке найдено тело десятилетней девочки. Художник и преподаватель живописи Рене – последний человек, который видел ее живой – тут же оказывается под подозрением полицейского инспектора. Рене – чужак в этих местах, поэтому, даже несмотря на отсутствие улик, по городу ползут слухи, что именно он убийца, люди начинают сторониться художника, а ученики перестают ходить на его уроки. Вивиан, жена Рене, пытается вступиться за мужа и идет на открытый конфликт с полицейским инспектором. Когда обнаруживается еще одно мертвое тело, жизнь в поселке замирает окончательно.","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":440469,"rate":6.444,"rate_count":162,"kpOrder":121475,"name":"Благородный демон Энма: Энма","secondName":"Kikôshi Enma: Enma","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":60864,"rate":6.444,"rate_count":148,"kpOrder":121476,"name":"Врата небес","secondName":"Gates of Heaven","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","комедия"],"age":null,"description":"Рассказ о двух кладбищах для домашних животных в Калифорнии, преображенный в эксцентричный образ американской мечты. Прослеживаются истории двух кладбищ: одно из них перестает существовать, а второе - созданное семьей Харберт.","imdbId":"tt0077598","duration":"1:25","slogan":null,"MPAA":null},{"id":342483,"rate":6.444,"rate_count":151,"kpOrder":121477,"name":"Любовь и Хина: Рождество","secondName":"Rabu Hina kurisumasu supesharu: Sairento ivu","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0414243","duration":"0:46","slogan":null,"MPAA":"PG-13"},{"id":13498,"rate":6.444,"rate_count":136,"kpOrder":121478,"name":"Богач","secondName":"Le ruffian","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада","Франция"],"genres":["криминал","приключения"],"age":12,"description":"На  золотой прииск в горах Канады совершено нападение. Одному из рабочих повезло больше других. Альдо удалось не только остаться в живых, но и избавиться от бандитов.\n\rТеперь он спешит подальше от этого места, чтобы спрятать ящики с золотом, решив через месяц вернуться в эти глухие места вместе с друзьями и забрать сокровища, затопленные под водопадом. Но золото окажется непросто вернуть.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":44287,"rate":6.444,"rate_count":118,"kpOrder":121480,"name":"Дорога правды","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Оптимистическая драма о рядовой московской труженице, которая благодаря своей принципиальности, уму и справедливости завоевала всеобщее доверие и была избрана народным судьей.","imdbId":"tt0049157","duration":"1:31","slogan":null,"MPAA":null},{"id":18333,"rate":6.444,"rate_count":95,"kpOrder":121481,"name":"Кузен","secondName":"Le cousin","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":16,"description":"Он - стукач. На полицейском слэнге - «кузен». Живя в среде преступников, он свой среди чужих, в кругу полицейских - чужой среди своих. Даже в собственной семье он не может полностью открыться. Только сыщик Жеррар, постоянно действующий «а грани фола», может найти с ним общий язык. Они не просто дуэт вне закона, они лучшие напарники и друзья.\n\rСыщик и стукач внедряются в секретный мир наркоторговцев. Устраивая ловушку кокаиновым баронам, они оказываются в ситуациях, в которых проверяется их дружба, надежность и способность выживать.","imdbId":"tt0118895","duration":"1:52","slogan":"Pour les flics, il est de la famille","MPAA":null},{"id":268490,"rate":6.444,"rate_count":96,"kpOrder":121482,"name":"Насу: Лето в Андалусии","secondName":"Nasu: Andalusia no natsu","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Велогонщик Пепе участвует в гонке Vuelta. На одном из этапов соревнований, во время изнурительного перехода через засушливую Андалусию в самый разгар лета, Пепе случается пересечь улицы родного города, и именно в тот день, когда его старший брат Энджел женится на его бывшей подруге Кармен. \n\rЭто было одной из причин, по которой Пепе оставил город, чтобы сделать карьеру профессионального велогонщика, и больше всего его расстраивает то, что эта карьера не развивается так, как он хотел. Его обязанностью в команде является стратегическая помощь главному гонщику, для того, чтобы тот мог стать победителем. На этот раз, однако, зная, что организатор намеревается выгнать его, и получая поддержку от своей семьи и друзей, Пепе решает выйти за привычные рамки...","imdbId":"tt0382868","duration":"0:47","slogan":null,"MPAA":null},{"id":46569,"rate":6.444,"rate_count":90,"kpOrder":121485,"name":"Он убивать не хотел","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":0,"description":"По мотивам романа А. Пурцеладзе «Маци Хвития» и народным преданиям.\n\rО легендарном грузинском мстителе XIII века благородном разбойнике Маци Хвития, мужественно выступившем против княжеского произвола.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":107204,"rate":6.444,"rate_count":79,"kpOrder":121486,"name":"Мальчик на крыше","secondName":"Asfour Stah","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Тунис","Франция"],"genres":["драма","комедия"],"age":18,"description":"В центре ленты - 12-летний подросток. Картина касается светлых и печальных сторон жизни этого обаятельного мальчугана, находящегося на полпути между детством и юношеством. Пока что мир для него соткан из двух противоположных начал - мужского и женского - но он уже начинает мучительно размышлять: стоит ли взрослеть, проходить жестокую школу улицы и вступать в пугающий мир мужчин, когда так хорошо оставаться маленьким, в окружении ласковых женщин. Ребёнок взрослеет и познаёт жизнь, общаясь с многочисленными простыми людьми — жителями Хальфауина, старого тунисского квартала...","imdbId":"tt0090665","duration":"1:38","slogan":null,"MPAA":null},{"id":610807,"rate":6.444,"rate_count":83,"kpOrder":121487,"name":"Идиот","secondName":"Idioot","type":"FILM","year":2011,"yearEnd":0,"countries":["Эстония"],"genres":["драма","история"],"age":null,"description":"Вольная экранизация классического произведения русской литературы. Условные сценография и место действия фильма, снятого в заброшенных церквях и монастырях, сопровожадются звуковой дорожкой, покрывающей расстояние от классики до диско. Интерпретацию Сарнетом «Идиота» можно рассматривать как историю страстной и пылкой любви или философскую притчу о человеке, непосредственность поступков которого причиняет сплошные неудобства и порождает требование большей справедливости в мире.","imdbId":"tt2023528","duration":"2:12","slogan":null,"MPAA":null},{"id":938694,"rate":6.444,"rate_count":74,"kpOrder":121488,"name":"Фиона Эппл: Бумажный пакет","secondName":"Fiona Apple: Paper Bag","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5094674","duration":"0:04","slogan":null,"MPAA":null},{"id":106121,"rate":6.444,"rate_count":71,"kpOrder":121490,"name":"Освещенные огнем","secondName":"Iluminados por el fuego","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["военный","драма","приключения"],"age":null,"description":"Взгляд аргентинцев на 75 дневную войну против Британии за Мальвинские (Фолклендские) острова.","imdbId":"tt0288569","duration":"1:40","slogan":null,"MPAA":null},{"id":1048746,"rate":6.443,"rate_count":398,"kpOrder":121759,"name":"Плохой коп","secondName":"Akjilgyeongchal","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":18,"description":"Беспринципный полицейский Чо Пиль-хо не гнушается грязными способами заработка - берёт взятки и даже работает в паре с грабителем. А когда к нему вплотную подбираются детективы из отдела внутренних расследований, Пиль-хо вынуждает своего криминального напарника обчистить полицейский склад вещдоков. Но во время ограбления происходит мощный взрыв и пожар - грабитель погибает, а сам Пиль-хо теряет сознание на месте преступления. Очнувшись в больнице, он узнаёт, что начальник в бешенстве, а отдел внутренних расследований радостно потирает руки, и теперь плохому копу придётся очень сильно постараться, чтобы выкрутиться из этой ситуации.","imdbId":"tt7738048","duration":"2:07","slogan":null,"MPAA":null},{"id":1118028,"rate":6.443,"rate_count":366,"kpOrder":121760,"name":"Песнь древа","secondName":"Song of the Tree","type":"FILM","year":2018,"yearEnd":0,"countries":["Киргизия","Россия"],"genres":["боевик","драма","мюзикл"],"age":6,"description":"В основе сюжета фильма – реальные события, происходившие в восемнадцатом веке среди гор Тянь-Шаня. Люди в этих местах тогда жили согласно непоколебимым законам жизни, установленным предками в стародавние времена. Бай Базарбай выдает старшую дочь замуж за богатого жениха. У Базарбая есть и младшая дочь, Бегимай, которая дружит с Эсеном, младшим сыном вдовы Дарийки. Но после того, как Базарбай приказывает срубить священное дерево, наступает период раздоров и хаоса. После убийства старшего сына Дарийки, Асана, Эсен вынужден покинуть родину. Случайная встреча с одиноким охотником становится для него поворотной.","imdbId":"tt7372628","duration":"1:33","slogan":"There cannot be nations without their elders","MPAA":null},{"id":782259,"rate":6.443,"rate_count":299,"kpOrder":121761,"name":"Рождество в Конуэе","secondName":"Christmas in Conway","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Сюзи недавно выписали из больницы, и ей нужен круглосуточный уход. Ее муж Дункан решает, что лучшее лекарство для Сюзи (и рождественский подарок, который она никогда не забудет) – это поездка на настоящем колесе обозрения, установленном в их собственном дворе. Почему именно колесо обозрения? Потому что в кабине такого колеса много лет назад Дункан сделал Сюзи предложение.","imdbId":"tt3072182","duration":"1:37","slogan":"He gave her a gift this town will never forget.","MPAA":null},{"id":44293,"rate":6.443,"rate_count":224,"kpOrder":121762,"name":"Дорогое удовольствие","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Смекалистый инженер-авиаконструктор не найдя применения своему таланту стал чинить «левые» машины...","imdbId":"tt0095056","duration":"1:26","slogan":null,"MPAA":null},{"id":11300,"rate":6.443,"rate_count":236,"kpOrder":121763,"name":"Город тьмы","secondName":"Dark City","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Дэнни Хили проиграл букмекеру — теперь ему и его друзьям срочно нужны деньги. И они находят способ как их получить. Дэнни знакомится с простым парнем Артуром Винантом, которого он втягивает в карточную игру. В итоге Артур проигрывает в покер 5 000 долларов. Оказывается, что деньги были не его, и он заканчивает жизнь самоубийством. Но выясняется, что у Артура был брат, который теперь хочет отомстить каждому, кто участвовал в той злополучной игре.","imdbId":"tt0042379","duration":"1:38","slogan":"A tense, tough drama of underworld violence and revenge !","MPAA":null},{"id":57813,"rate":6.443,"rate_count":201,"kpOrder":121764,"name":"Раса «господ»","secondName":"La race des «seigneurs»","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Делон играет молодого, но амбициозного политика-социалиста в самый напряженный момент его жизни - он за 24 часа должен вырвать шанс получить министерский пост в формирующемся правительстве. Для него это прорыв и Делон готов ради этого согнуть всех в бараний рог. Но дело осложняется тем, что в этот, самый неподходящий момент, он испытывает проблемы на личном фронте. Любовница, известная модель, уставшая от поддерживания крайне нерегулярных отношений с занятым политиком, бросает Делона и тот, в кратких перерывах между политической борьбой, мечется по Парижу , пытаясь ее найти…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":43141,"rate":6.443,"rate_count":169,"kpOrder":121765,"name":"После войны – мир","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В первые послевоенные годы в небольшом шахтерском поселке под Тулой живут в основном женщины и подростки. Матери наравне с мужчинами работают в шахте. Дети живут своей жизнью и зависимы от семнадцатилетнего уголовника по прозвищу Зверь. Он всем недоволен, его все боятся и стараются с ним не связываться. Его арестуют только тогда, когда от его руки погибнет милиционер.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":90773,"rate":6.443,"rate_count":114,"kpOrder":121766,"name":"О, Америка","secondName":"O Beautiful","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"В кукурузных полях Нью-Джерси парень-гей подвергается нападению и сексуальному насилию со стороны группы гомофобов, после чего дело принимает неожиданный поворот: один из парней возвращается к пострадавшему с раскаянием и раскрывает свою тайну.","imdbId":"tt0310124","duration":"0:29","slogan":null,"MPAA":null},{"id":409506,"rate":6.443,"rate_count":119,"kpOrder":121767,"name":"Побег","secondName":"Flugten","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Афганская террористическая группировка захватила в заложники датскую журналистку Рикке Люнгви. Они угрожают ее убить, если Дания не выведет из Афганистана свои войска. Но один из похитителей – Назир, помогает ей бежать. После возвращения на родину Рикке становится знаменитостью, и ее карьера идет вверх. Но однажды ей позвонил Назир...","imdbId":"tt1202522","duration":"1:54","slogan":null,"MPAA":null},{"id":1369,"rate":6.443,"rate_count":82,"kpOrder":121768,"name":"Горящий полет","secondName":"Flying Leathernecks","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Этот фильм посвящается морскому корпусу США, в особенности морской авиации. Фильм повествует о событиях, начавшихся летом 1942 года на гавайском острове Оахо, когда мирный плеск волн был заглушен ревом атакующих японских истребителей. \r\n\r\nЯпонцы захватили цепь островов до Гуадал-канала и американцам пришлось вступить с ними в схватку, несмотря на нехватку людей и вооружения. Эта история о группе американцев, вошедших в корпус пехотинцев ВМФ 247 «Дикие кошки». Представители американского флага наводнили авиабазу на спящем вулкане, что стало неотъемлемым доказательством того, что США всегда будет бороться против агрессии и агрессоров, нарушающих права свободных людей. \r\n\r\nВ эскадрилью назначен майор Дэн Кирби. Ему предстоит навести порядок и дисциплину совместно с капитаном Карлом Гриффином, среди расслабившихся на палящем солнце солдат и офицеров, чтобы дать достойный отпор японским милитаристам...","imdbId":"tt0043547","duration":"1:42","slogan":"AIR-DEVILS OF THE SKY!","MPAA":null},{"id":492428,"rate":6.443,"rate_count":76,"kpOrder":121769,"name":"Инфляция","secondName":"Inflation","type":"FILM","year":1928,"yearEnd":0,"countries":["Германия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":18582,"rate":6.443,"rate_count":73,"kpOrder":121770,"name":"Человек из высшего общества","secondName":"Man of the World","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Четыре года назад, Майкл Тревор был многообещающим журналистом по имени Джимми Пауэре, но из-за скандального инцидента, он вынужден был покинуть Соединенные Штаты и перебраться в Париж, где стал издателем бульварной газетенки. Его бизнес процветает за счет скандальных статеек о ночной жизни богатых людей, а, кроме того, он частенько берет деньги с согрешивших в ночном Париже приезжих добропорядочных американцев, за то чтобы статьи об их приключениях не увидели свет. \r\n\r\nПоследней жертвой джентльмена - рэкетира стал  Гарри Тэйлор, толстый угольный король из Штата Пенсильвания. Выдавая себя за американского романиста, Майкл приходит в гостиничный номер с еще неопубликованной статьей из бульварной газетенки и оказывает «дружескую поддержку» Тэйлору, заявляя, что он подаст в суд на редактора скандальной газетки, который собирается напечатать заметку о любовном свидании миллионера и некой блондинки. \r\n\r\nПосле этих слов Тэйлор испугавшись огласки, и судебной тяжбы просит, чтобы Майкл просто передал редактору от него две тысячи долларов, чтобы тот не печатал позорящую его статейку, и не подавал в суд. Майкл соглашается и забирает чек. Спустя пару минут он знакомится с очаровательной племянницей Тэйлора, в которую влюбляется с первого взгляда, и решает завязать со своим порочным бизнесом, но ни тут то было. Его бывшая подруга и партнер по бизнесу совсем другого мнения о будущем джентльмена Майкла Тревора...","imdbId":"tt0022119","duration":"1:14","slogan":null,"MPAA":null},{"id":1002610,"rate":6.442,"rate_count":373,"kpOrder":121771,"name":"В погоне за драконами","secondName":"Chui lung","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","история","криминал"],"age":null,"description":"1963 год. Один колхозник решает бежать из коммунистического Китая в коррумпированный и продажный Гонконг, чтобы навсегда променять работу в поле на профессию ещё одного уличного головореза. Ради светлого будущего и куска хлеба упорный нелегал соглашается вступить в войну между преступными кланами.","imdbId":"tt6015328","duration":"2:08","slogan":null,"MPAA":null},{"id":95338,"rate":6.442,"rate_count":337,"kpOrder":121772,"name":"Макабро","secondName":"Macabro","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Преступная страсть. Смерть сына. Гибель любовника в кровавой автокатастрофе...","imdbId":"tt0080764","duration":"1:29","slogan":"Prepare yourself for the Shock of a Lifetime!","MPAA":null},{"id":807068,"rate":6.442,"rate_count":321,"kpOrder":121773,"name":"Голыми, как пришли","secondName":"Naked As We Came","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После тревожного телефонного звонка Лора и её брат Эллиот отправляются в семейный загородный дом к своей матери, Лилли. Она смертельно больна и живёт с красивым незнакомцем по имени Тед. Видя мать в таком состоянии, Лора и Эллиот начинают понимать, что их собственные жизненные пути зашли в тупик. Лилли пытается убедить детей, что глупо и бессмысленно ради материальных благ отказываться от своей мечты. Ведь как сказал один мудрец, голыми мы пришли в этот мир, голыми и уйдём...","imdbId":"tt1754257","duration":"1:27","slogan":"It's never too late.","MPAA":null},{"id":490318,"rate":6.442,"rate_count":308,"kpOrder":121774,"name":"Весёлый цыплёнок","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как маленький цыпленок веселой песенкой подчинил себе больших зверей - лису, волка и медведя.","imdbId":"tt2270680","duration":"0:08","slogan":null,"MPAA":null},{"id":103157,"rate":6.442,"rate_count":275,"kpOrder":121775,"name":"Лунный камень","secondName":"The Moonstone","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Когда алмаз необычайной чистоты, известный под названием Лунный камень, оказывается украден, выясняется, что у всех подозреваемых есть алиби. Жених молодой девушки, владелицы алмаза, вызывает знаменитого сыщика, чтобы тот разобрался в этом деле...","imdbId":"tt0117080","duration":"2:00","slogan":null,"MPAA":null},{"id":280653,"rate":6.442,"rate_count":244,"kpOrder":121776,"name":"Кумбия нас связала","secondName":"Cumbia callera","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Нето, увлеченный кинематографом юноша, зарабатывает на жизнь, снимая на заказ различные торжества: свадьбы, первые причастия и т.д. В свободное время он шатается по улицам Монтеррея, не расставаясь со своей камерой и снимая прохожих. \n\rОднажды его внимание привлекает прекрасная Кори — она внимательно рассматривает прилавок близлежащего магазина, и вскоре Нето понимает, почему. Ему удается заснять, как Кори и ее бойфренд Гуирипи крадут из магазина пару розовых кедов. Нето не спешит заявлять в полицию, вместо этого он следит за девушкой до самого ее дома. Кори становится для юноши настоящим наваждением — каждый день он раз за разом смотрит запись и одержимо следит за объектом своей страсти, разглядывая каждое ее движение. Таким образом, он хотя бы отчасти соприкасается с ее жизнью. Он узнает, что она и ее друг увлечены местным танцевальным стилем «коломбиано». Когда Кори замечает слежку, она спасается от своего непрошеного обожателя бегством и в результате теряет один из своих кедов. \n\rКогда Нето удается вернуть ей его, между за ними завязываются романтические отношения. Впрочем, Гуирипи, которого она оставляет ради нового поклонника, не собирается сдаваться, и ему есть, чем ее удивить. Теперь Кори должна выбрать одного из них... Или смириться с тем, что, может быть, не так уж он и необходим, этот выбор, и что иногда трое — это вовсе не толпа, а, пусть и странная, но любовь.","imdbId":"tt0897249","duration":"1:34","slogan":"Дерзкие кражи, зажигательные танцы, когда в объективе любовь...","MPAA":null},{"id":56593,"rate":6.442,"rate_count":226,"kpOrder":121777,"name":"Гори, ведьма, гори","secondName":"Burn, Witch, Burn","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Профессор колледжа узнаёт, что его жена на протяжении последних лет в тайне от него практикует чёрную магию. Будучи резким противником всякого оккультизма и суеверий, профессор решает положить конец этой деятельности - собирает по дому все охранные амулеты и сжигает их. Жена между тем уверяет, что использует колдовство, чтобы защитить мужа от происков коллег-конкурентов.","imdbId":"tt0056279","duration":"1:30","slogan":"Witch or Woman, What Was It?","MPAA":null},{"id":23091,"rate":6.442,"rate_count":203,"kpOrder":121778,"name":"Знаки страсти","secondName":"Petites coupures","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":0,"description":"Брюно - непредсказуемый человек и страстный ловелас. Жена и любовница не позволяют ему скучать, но он не прочь отдохнуть и от них. Загородная поездка к другу - хороший способ отвлечься от парижской суеты.\n\rНо отправившись в легкое романтическое путешествие, Брюно не предполагает, что его ждет неожиданная встреча, бурный роман, внезапное расставание и даже пуля обманутого соперника…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":38783,"rate":6.442,"rate_count":185,"kpOrder":121779,"name":"Ребенок, которым я не был","secondName":"Ein Leben lang kurze Hosen tragen","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":18,"description":"В период с 1962 по 1966 гг. четыре школьника в районе Рура в Германии были изнасилованы, подвергнуты пыткам и убиты. Их мучитель, Юрген Бартч, был всего лишь 15-летнем парнем, когда совершил свое первое преступление, и всего лишь 19-летним — когда его поймали. Фильм — это исповедь Бартча, реконструкция его преступлений...","imdbId":"tt0355683","duration":"1:23","slogan":null,"MPAA":null},{"id":15244,"rate":6.442,"rate_count":170,"kpOrder":121780,"name":"Поцелуями сотри кровь с моих рук","secondName":"Kiss the Blood Off My Hands","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Билл Сондерс, человек, выживший в нацистских лагерях для военнопленных, приезжает в Англию. Ощущая психический и моральный надлом, он пытается забыться за спиртным. В одном из пабов он оказывается втянутым в драку, что приводит его к убийству человека. При попытке скрыться он знакомится с медсестрой Джейн Уортон, которая верит ему и помогает начать новую жизнь. Но события той роковой ночи не дают Биллу покоя...","imdbId":"tt0040512","duration":"1:19","slogan":"A HUNTED MAN...A LOVE-HAUNTED WOMAN! (original print ad - all caps)","MPAA":null},{"id":42034,"rate":6.442,"rate_count":135,"kpOrder":121781,"name":"Ради нескольких строчек","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Карпаты, 1944 год. Грузовичок с литсотрудниками дивизионной газеты, подорвался на мине. Все остались живы, но шрифт разбросало взрывной волной - и теперь, под пулями врага, газетчики должны собрать материал очередного номера газеты буквально по осколкам...","imdbId":"tt0089874","duration":"1:17","slogan":null,"MPAA":null},{"id":839221,"rate":6.442,"rate_count":98,"kpOrder":121782,"name":"Тусовщица","secondName":"Party Girl","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Пожилая хозяйка ночного клуба решает остепениться и выйти замуж.","imdbId":"tt3660370","duration":"1:36","slogan":null,"MPAA":null},{"id":161122,"rate":6.442,"rate_count":94,"kpOrder":121783,"name":"Лучший друг собак","secondName":"Dog's Best Friend","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Отцу некогда заботиться о своём сыне-тинэйджере Вайли, поэтому он перевозит его жить на ферму к бабушке и дедушке вместе с его любимым псом Скиппи. Вайли относится к переезду без энтузиазма. Ему даже кажется, что его жизнь закончилась. Вокруг только куры, гуси, козы, лошади. Такая глухомань.\n\rА бабушка ко всему оказывается чудачкой - ходит по дому в наряде жительницы Гавайев и исполняет ритуальные танцы... Причём Вайли ещё не видел учителей местной школы - по уровню чудачества они, пожалуй, бьют персональный рекорд бабушки!\n\rВайли даже не подозревает, что в этом скучнейшем, как ему представляется, месте, его ждёт приключение жизни - ведь на этой ферме живут не простые животные, а волшебные! И даже у пёсика Скиппи здесь откроется неожиданный дар!","imdbId":"tt0119000","duration":"1:28","slogan":"If you liked Babe, you'll love this heartwarming comedy for every member of the family.","MPAA":null},{"id":26969,"rate":6.442,"rate_count":92,"kpOrder":121784,"name":"Квентин Дорвард","secondName":"Quentin Durward","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мелодрама","приключения"],"age":null,"description":"1465 год. Отважный сын шотландского дворянина Квентин Дорвард едет во Францию, откуда ему надлежит привезти красавицу Изабеллу ле Круа, богатую наследницу графского рода. Судьба девушки в руках короля Франции и его политического противника герцога Бургундии. Квентина делают пешкой в сложной игре, полной интриг, корысти и предательства.","imdbId":"tt0048528","duration":"1:43","slogan":"MGM presents in CINEMASCOPE and COLOR...Sir Walter Scott's The Adventures of Quentin Durward","MPAA":null},{"id":110789,"rate":6.442,"rate_count":61,"kpOrder":121787,"name":"Задерживая дыхание","secondName":"Holding Your Breath","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"В городе, полном дыма от заводов, одинокий старик всеми силами ищет своего сына, давно потерянного при наводнении. Рассказ ведётся от лица маленькой девочки, встретившей однажды этого старика, навсегда повлиявшего на её жизнь...","imdbId":"tt0317666","duration":"0:06","slogan":null,"MPAA":null},{"id":710037,"rate":6.442,"rate_count":55,"kpOrder":121789,"name":"Далеко от овец","secondName":"Sheeped Away","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рассказ о фермере, который только хочет быть с его любимыми овцами. Когда гигантское НЛО вторгается в его жизнь, чтобы забрать его овец...","imdbId":"tt2187077","duration":"0:05","slogan":null,"MPAA":null},{"id":278411,"rate":6.441,"rate_count":355,"kpOrder":121790,"name":"Горькие цветы","secondName":"Varg Veum - Bitre blomster","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Успешная женщина-политик нанимает частного детектива Варга Веума. Она хочет найти свою пропавшую дочь не вызывая много внимания. В ходе своего расследования Веуму становится известно о международной компании по продаже химикатов и ее отношениях с коррупцией, черным-бизнесом, и убийством.","imdbId":"tt0844948","duration":"1:35","slogan":null,"MPAA":null},{"id":94799,"rate":6.441,"rate_count":301,"kpOrder":121791,"name":"Любовь под дождем","secondName":"Un amour de pluie","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Курорт - это место, где расцветают романы. И не важно, что окружает праздных отдыхающих: пустыня или парк, озеро или море, солнце или дождь - у желания вкусить прелести влюбленности не бывает неинтересных ландшафтов или плохой погоды.\n\rВот и две парижанки, молодая мать Элизабет и ее «взрослая» дочь Сесиль приезжают на престижный курорт в поисках уединения, а находят «море любви». Элегантная Элизабет привлекает внимание красавца-итальянца Джованни, который находит ее нежной, волнующей, трагичной и интригующей. Юная Сесиль увлекается молодым местным пареньком Жоржем, подрабатывающим на кухне и мечтающим уехать из маленького курортного городка.\n\rВлюбленные строят планы - «дворцы на песке», стараясь не думать о неминуемости расставания. Однако курортный сезон всегда заканчивается, и волнующие грезы тают в бездне воспоминаний, как слезы под дождем....","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":390887,"rate":6.441,"rate_count":252,"kpOrder":121792,"name":"Лечение Василия","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как великана Василия лечили от... грязи.","imdbId":"tt1075821","duration":"0:05","slogan":null,"MPAA":null},{"id":400221,"rate":6.441,"rate_count":211,"kpOrder":121793,"name":"Внутри вихря","secondName":"Within the Whirlwind","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Германия","Польша"],"genres":["биография","драма"],"age":null,"description":"Ураган политических репрессий разрушил безмятежную жизнь убежденной коммунистки и высокомерной интеллектуалки Евгении, сбросив её в каменный мешок политизолятора, а позднее - в беспощадную колымскую тайгу. Долгие 18 лет она выживала в темных лагерных бараках ГУЛАГа, где господствует цинизм безграничной власти. Этой власти хватает семи минут на то, чтобы вынести смертный приговор или подарить жизнь, а потом мало и десяти лет, чтобы с методичным и садистским наслаждением выбивать остатки этой жизни из беззащитного тела...","imdbId":"tt1142804","duration":"1:30","slogan":null,"MPAA":null},{"id":20167,"rate":6.441,"rate_count":205,"kpOrder":121794,"name":"Эй! В моем супе девушка","secondName":"There's a Girl in My Soup","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Герою этой комедии совсем не до смеха - в его жизненный «суп» попадает одна довольно бесцеремонная особа, правда, очень милая, но совершенно без тормозов. И что теперь только не случается с престарелым ловеласом! Что ж, приходится расплачиваться за «беса в ребро»...","imdbId":"tt0066449","duration":"1:35","slogan":"A saucy delectable romantic comedy for the amorous gourmet.","MPAA":"R"},{"id":915269,"rate":6.441,"rate_count":133,"kpOrder":121796,"name":"Это не я","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Молодой человек не помнит, как провел ночь, но находит у себя дома доказательства того, что убил девушку. Попытка разобраться в случившемся приводит его к новым преступлениям.","imdbId":"","duration":"0:29","slogan":"Гимн торжествующего зла","MPAA":null},{"id":42397,"rate":6.441,"rate_count":108,"kpOrder":121797,"name":"Я сделал все, что мог","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Осенью 1941 года в лагере для военнопленных под Киевом появился человек, назвавший себя врачом, и убедил немцев в необходимости организовать за пределами лагеря госпиталь. Прекрасно владеющий немецким, не вызывая никаких сомнений у гитлеровцев, он снабжал оружием тех, кто становился на ноги, и давал возможность им уйти в лес...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":70852,"rate":6.441,"rate_count":109,"kpOrder":121798,"name":"Жена Жиля","secondName":"La femme de Gilles","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма"],"age":18,"description":"Элиза замужем за Жилем, которого любит без памяти. Он - ее единственный мужчина, тот мужчина чьего возращения она ждет каждый день, тот ради кого она делает работу по дому, воспитывает детей, тот, от кого она опять ждет ребенка. Когда Элиза понимает, что ее Жиль любит другую, ей не остается ничего другого, как молчать, страдать, надеяться и верить… до тех пор пока это не закончится.","imdbId":"tt0382691","duration":"1:43","slogan":null,"MPAA":null},{"id":909706,"rate":6.441,"rate_count":98,"kpOrder":121799,"name":"Никогда не было","secondName":"Never Happened","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мелодрама","фантастика"],"age":18,"description":"Во время командировки между коллегами Лорой и Грейди завязывается интрижка, но они решают, что легче просто забыть об этом.","imdbId":"tt4678978","duration":"0:08","slogan":null,"MPAA":null},{"id":457208,"rate":6.441,"rate_count":84,"kpOrder":121800,"name":"Ночные бабочки","secondName":"Papillons de nuit","type":"FILM","year":1997,"yearEnd":0,"countries":["Бельгия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0207001","duration":"0:08","slogan":null,"MPAA":null},{"id":11338,"rate":6.441,"rate_count":75,"kpOrder":121801,"name":"Плетясь по Джорджии","secondName":"Mooching Through Georgia","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В пансионате для ветеранов войны (между Севером и Югом) разговорились два престарелых солдата. Оказывается, они раньше встречались.","imdbId":"tt0031667","duration":"0:19","slogan":"Worth marching miles to see Buster on this laughing spree!","MPAA":null},{"id":159175,"rate":6.441,"rate_count":65,"kpOrder":121802,"name":"Кошмар","secondName":"L'angoissante aventure","type":"FILM","year":1920,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Незадолго до женитьбы Шарль увлекается киноактрисой Ивонной. По просьбе невесты Шарля, его младший брат Генри возвращает заблудшую овцу в лоно семьи, но сам увлекается Ивонной. В разгар романа Ивонна сообщает, что скоро должна уехать из города. Генри хочет уехать с ней, но отец не даёт ему на это денег. Генри ложиться спать с мыслью, что завтра убежит из дома против воли отца - а дальше начинается то самое «страшное приключение»...","imdbId":"tt0194666","duration":"1:00","slogan":null,"MPAA":null},{"id":336483,"rate":6.441,"rate_count":69,"kpOrder":121803,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"tt0339752","duration":"3:00","slogan":"Who will be the ultimate survivor?","MPAA":null},{"id":12849,"rate":6.44,"rate_count":342,"kpOrder":121813,"name":"Прощай, оружие!","secondName":"A Farewell to Arms","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"История любви солдата и медсестры во время Первой мировой войны.","imdbId":"tt0050379","duration":"2:32","slogan":null,"MPAA":null},{"id":855384,"rate":6.44,"rate_count":335,"kpOrder":121814,"name":"Рыжий пес: Самый верный","secondName":"Red Dog: True Blue","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о дружбе и приключениях мальчика и единственной в своем роде собаки, которая вырастет и станет легендой Австралии.","imdbId":"tt3567194","duration":"1:28","slogan":"Every legend has a beginning.","MPAA":null},{"id":764806,"rate":6.44,"rate_count":194,"kpOrder":121816,"name":"Работа для голоса","secondName":"Koe de Oshigoto! The Animation","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Рынок японских эрогэ перенасыщен, и что может предложить захолустная компания «Голубой март», чтобы конкурировать с китами жанра? 28-летняя Яёй Аояги, лидер компании, считает, что ответ прост: их козырь – душевная, искренняя и вдохновенная игра сэйю, которая поможет вдохнуть жизнь в любой избитый сюжет (а в этих играх иных и не бывает)! Так как для любого японца фирма – это семья и жизнь, хитроумная Яёй мобилизует в труженицы микрофона младшую сестренку, старшеклассницу Канну, девушку скромную, но с исключительно богатым воображением.\n\rИ кого волнует, что Канна несовершеннолетняя? В шоу-бизнесе подобное скорее правило, чем исключение. Гораздо важнее то, что по причине природной простоты и наивности новая актриса теряет голос, стоит ей услышать, а потом попробовать произнести пару строк сценария «про это». Но гены есть гены – стоило младшей Аояги потихоньку втянуться, и процесс пошел… дальше вы поняли. Не зря говорят – корни и успехов, и неудач лежат исключительно внутри нас!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":107642,"rate":6.44,"rate_count":188,"kpOrder":121817,"name":"Негр-погорелец","secondName":"Svidd neger","type":"FILM","year":2003,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Анна живет со своим отцом Карлом в захолустном местечке Норвегии. Карл несколько лет назад убил за измену свою жену и её новорожденного темнокожего ребенка. Анна мечтает найти себе мужа. Но на этом фьорде найти своего принца совсем не просто. Дело принимает другой оборот, когда выясняется, что по ту сторону горы живет еще одна семья.","imdbId":"tt0365810","duration":"1:27","slogan":null,"MPAA":null},{"id":103977,"rate":6.44,"rate_count":182,"kpOrder":121818,"name":"Марокко","secondName":"Marock","type":"FILM","year":2005,"yearEnd":0,"countries":["Марокко","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Близится окончание школы, и семнадцатилетняя Рита, представительница золотой марокканской молодежи, вместе со своими легкомысленными подругами весело и беспечно проводит время на пляжах и в ночных клубах Касабланки. Но когда в ее жизнь приходит первая любовь, все меняется. Узнав о том, что Рита встречается с евреем - веселым и очаровательным Юрием, ее либеральная мусульманская семья забывает о своих прогрессивных взглядах... ","imdbId":"tt0415147","duration":"1:45","slogan":null,"MPAA":null},{"id":94247,"rate":6.44,"rate_count":177,"kpOrder":121819,"name":"Восстание","secondName":"Uprising","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"18 января 1943 года. Нацисты собираются раз и навсегда покончить с евреями варшавского гетто, отправив их в «последний путь» - в концлагерь Треблинка. Но их зловещие планы были разрушены: вооруженные мужчины и женщины из «Еврейской Боевой Организации» дали отпор фашистам!","imdbId":"tt0250798","duration":"2:57","slogan":"They did the one thing the Nazis never expected. They fought back.","MPAA":null},{"id":86438,"rate":6.44,"rate_count":168,"kpOrder":121820,"name":"Джимми и Джуди","secondName":"Jimmy and Judy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Добро пожаловать в американский пригород, место, где имидж «прекрасной семьи» так придирчиво культивируется, что друзья, соседи, даже самые близкие к семье, понятия не имеют, что действительно находится под поверхностью. Для ДЖИММИ, гиперинтеллектуального, исключенного из колледжа, выставление правды напоказ является чем-то незначительным, что он делает только случайно. \n\rОн поглощен своей портативной видеокамерой, которую он использует, чтобы записать на пленку что-нибудь или всё в его жизни, играя Бога с линзой. Он манипулирует своими родителями, их друзьями, даже своим врачом, полностью для своего собственного развлечения. Ходят даже слухи, что Джимми был исключен из колледжа потому, что уговорил своего приятеля совершить самоубийство на камеру.\n\rВсё принимает другой оборот, когда Джимми перефокусирует свое внимание на ДЖУДИ, робкую инженю, над которой постоянно издеваются в колледже. Надеясь получить её привязанность, Джимми мстит её врагам в колледже, записывая на пленку свои действия. Когда Джуди видит это, она сразу влюбляется в своего влюбленного защитника, и их закручивает ураганный роман.\n\rИсследуя секс, наркотики, стрельбу, даже мелкое воровство, эти двое, отчаянно влюбленные друг в друга, делают видеосъемку всего, что они делают, но их выходки неизбежно приводят к бедствию. После случайного несчастного случая на дороге и отчаянного столкновения с полицейскими, Джимми и Джуди бегут от закона и вынуждены искать убежище у отбросов общества Америки только затем, чтобы выжить...","imdbId":"tt0425151","duration":"1:39","slogan":"A twisted, f'd up, teenage love story.","MPAA":"R"},{"id":501991,"rate":6.44,"rate_count":134,"kpOrder":121821,"name":"Счастливый Кукушкин","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":6,"description":"Попав на аттракцион метания колец, молодой рабочий Кукушкин влюбляется в дочку хозяина трактира и просит у него ее руки. Получив отказ, Кукушкин начинает тренироваться метать кольца. Настает день, когда влюбленный выигрывает все имущество нэпмана - и становится вполне состоятельным женихом для возлюбленной.","imdbId":"tt6525526","duration":"0:28","slogan":null,"MPAA":null},{"id":482446,"rate":6.44,"rate_count":132,"kpOrder":121822,"name":"Мастер кунг-фу","secondName":"Kung Fu Man","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Продавец туристического магазина и по совместительству мастер боевых искусств защищает от бандитов маленького мальчика, к похищению которого был причастен его босс.","imdbId":"tt1534449","duration":"","slogan":null,"MPAA":null},{"id":46477,"rate":6.44,"rate_count":121,"kpOrder":121823,"name":"Новый дом","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Председатель колхоза Мария Степановна, бывшая партизанка, углядев пустующий участок, решает расширить за счет него посевные площади. Этот же участок приглянулся председателю соседнего колхоза - старому партизану Вишняку, который мечтал выстроить на этой земле добротные дома из кирпича. \r\n\r\nСпор председателей решает вернувшийся в родную деревню гвардии капитан саперных войск Иван Вишняк, которому сразу же приглянулась Мария Степановна и который намерен жить с будущей женой в новом кирпичном доме при хороших урожаях.","imdbId":"tt0039670","duration":"1:17","slogan":null,"MPAA":null},{"id":1400,"rate":6.44,"rate_count":127,"kpOrder":121824,"name":"Зов крови","secondName":"Dark Command","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"После 1859 года над Америкой сгустились тучи гражданской войны. С севера до самого Канзаса, где начались первые бои, а потом до самого юга страны тянулись повозки янки, теперь они отбирали землю у Южан. Лозунг тех дней провозглашал, - «Все в Канзас». \r\n\r\nПовинуясь этому зову, двое приятелей Боб Сетон и Эндрю Док присоединились к общему движению. Написав на фургоне «Парикмахерская, ремонт часов, зубной врач доктор Грач» - они стали оказывать услуги населению: Боб бил морды местным задавакам, а Эндрю затем лечил их болячки и рвал выбитые зубы. \r\n\r\nНеизвестно сколько продолжался бы их бизнес, если бы парни не заехали в маленький городок Лоренс, где Боб повстречал белокурую красотку Мэри, дочь влиятельного и симпатизирующего южанам банкира. Герой решил приударить за Мэри, а потом может и жениться на красотке, но на его пути встал местный школьный учитель и отъявленный негодяй Уилл Кантрел, ведущий двойную жизнь. \r\n\r\nЭтот хлыщ давно имел виды на девицу и состояние ее отца, и он будет делать все возможное, чтобы выжить соперника из города. Какие бы тучи не сгущались над головой нашего Боба, он, несмотря ни на что, окажется крепким парнем и победит в этом противостоянии, тем более что он получил должность маршала и теперь закон на его стороне… \n\r \n\r","imdbId":"tt0032383","duration":"1:34","slogan":"A drama of undying love","MPAA":null},{"id":648562,"rate":6.44,"rate_count":120,"kpOrder":121825,"name":"Комедия","secondName":"The Comedy","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt2112293","duration":"1:35","slogan":null,"MPAA":null},{"id":578258,"rate":6.44,"rate_count":106,"kpOrder":121826,"name":"Сироты","secondName":"Bekas","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирак","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Начало 1990-х. В Ираке время правления Саддама Хусейна, режим которого создал поистине невыносимые условия существования курдов, компактно проживавших на территории области Курдистан. Бездомные курдские братья, семилетний Зана и десятилетний Дана, случайно увидели через отверстие в стене кадры из фильма про Супермена. Мальчишки решают бежать в Америку, чтобы отыскать этого супергероя там. Они надеются, что он сможет решить все их проблемы, сделать жизнь легкой и наказать всех тех, кто  их обидел.\n\rЗана составляет список людей, которых он хотел бы попросить Супермена наказать, и разместил наверху списка имя Саддама Хусейна. Между тем, Дана разрабатывает конкретный план действий: им необходимы деньги, паспорта, транспорт и способ перебраться через границу. И еще им очень не помешала бы удача, поскольку ничего из вышеперечисленного у ребят нет. Но, несмотря на ожидаемые трудности, герои кинофильма решают следовать за своей мечтой.","imdbId":"tt1733105","duration":"1:37","slogan":"The American Dream is waiting just around the corner","MPAA":null},{"id":37161,"rate":6.44,"rate_count":80,"kpOrder":121827,"name":"Жертва","secondName":"Shen bu you ji","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Странствующий паренек ищет себе учителя, который мог бы посвятить его в премудрости боевых искусств. Только вот незадача - он настолько хорошо дерется, что все потенциальные учителя оказываются поверженными уже через пару минут.","imdbId":"tt0080971","duration":"1:29","slogan":null,"MPAA":null},{"id":310655,"rate":6.44,"rate_count":79,"kpOrder":121829,"name":"Я должен США","secondName":"I.O.U.S.A.","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает о том, что США ждет экономическая катастрофа, если правительство не найдет способ выплатить 53 триллиона долларов долга!","imdbId":"tt0963807","duration":"1:25","slogan":"One Nation. Under Stress. In Debt.","MPAA":"PG"},{"id":326872,"rate":6.44,"rate_count":67,"kpOrder":121831,"name":"Смерть коммивояжера","secondName":"Death of a Salesman","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Главный герой фильма шестидесятилетний коммивояжер Вилли Ломен – романтик бизнеса, для которого человеческие отношения важнее коммерческих. В реальной жизни - он неудачник, в вымышленной — он молод и двери возможностей открыты для него. Он хочет, чтобы сыновья преуспели в жизни. Но Биф, прекрасно учившийся в школе, вдруг сник, сейчас успех от него дальше, чем в начале самостоятельного пути. Хэппи также повторяет судьбу отца — строит воздушные замки, надеясь, что оптимизм и белозубая улыбка обязательно приведут к богатству. Причина в том, что в коммерческий успех нельзя играть, он далек от дешевого оптимизма и набора стандартных фраз вроде: «В деловом мире главное — внешность и обаяние».","imdbId":"tt0187806","duration":"1:40","slogan":null,"MPAA":null},{"id":46583,"rate":6.439,"rate_count":344,"kpOrder":121853,"name":"Меченые","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":null,"description":"Два друга, не надеясь на правоохранительные органы, решают самостоятельно бороться с мафией. Один из них погибает в неравном поединке..","imdbId":"tt0102425","duration":"2:06","slogan":null,"MPAA":null},{"id":696734,"rate":6.439,"rate_count":356,"kpOrder":121854,"name":"Тёмный мир","secondName":"Finsterworld","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается в очевидно выпавшей из времени Германии. Страна, в которой всегда светит солнце, дети носят школьную форму, а полицейские – костюмы медведей, и мастера педикюра дарят престарелым дамам печенье. Но за красотой этого параллельного мира скрывается бездна – туда свершится поездка вместе с героями фильма.","imdbId":"tt2338864","duration":"1:31","slogan":null,"MPAA":null},{"id":42302,"rate":6.439,"rate_count":315,"kpOrder":121855,"name":"Три песни о Ленине","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"В Европе, в Америке, в Африке и даже за полярным кругом люди поют песни о Ленине, друге и освободителе угнетенных.","imdbId":"tt0025911","duration":"1:01","slogan":null,"MPAA":null},{"id":6488,"rate":6.439,"rate_count":289,"kpOrder":121857,"name":"Я проснулся рано в день моей смерти","secondName":"I Woke Up Early the Day I Died","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Главный герой картины - Злодей, отъявленный рецидивист и психически неадекватная личность, сбегает из псих. стационара, угоняет автомобиль, грабит банк, убивает клерка, теряет по своей глупости, невменяемости награбленные деньги, при попытке их отыскать, совершает еще ряд злодеяний, ну и все в таком духе.","imdbId":"tt0125211","duration":"1:30","slogan":"Can your hearts stand the shocking truth about a new movie based on an Ed Wood script?","MPAA":null},{"id":276269,"rate":6.439,"rate_count":274,"kpOrder":121858,"name":"Мама к Рождеству","secondName":"A Mom for Christmas","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Джесси - маленькая девочка, мама которой умерла, когда Джесси было всего три года. В канун Рождества Джесси выигрывает в необычную лотерею в супермаркете: ей гарантируют исполнение любого желания.\n\rДжесси «заказывает» маму на Рождество, которая бы вместе с ней провела праздники и отправилась бы за рождественскими покупками. Желание, загаданное девочкой, оживляет магазинного манекена Эми. И вот уже Эми готова стать для Джесси второй мамой и порадовать её на Рождество.","imdbId":"tt0100173","duration":"1:36","slogan":"A tale of Christmas magic.","MPAA":null},{"id":263920,"rate":6.439,"rate_count":260,"kpOrder":121859,"name":"Бандиты в масках","secondName":"Le dernier gang","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["криминал"],"age":18,"description":"От мелких краж до громких ограблений парижских банков – вот путь банды Симона, дерзкой, сплоченной и бесстрашной. Провернув самое невероятное дело под носом полиции, сообщники наслаждаются заслуженным отдыхом, но даже в лучшие моменты их жизнь отравлена тревожным ожиданием и необходимостью каждую минуту быть начеку. Как долго будет продолжаться затянувшаяся игра в прятки с полицией? Наступит ли час расплаты?..","imdbId":"tt0871509","duration":"2:05","slogan":"Жить как короли, умереть, как герои","MPAA":null},{"id":20172,"rate":6.439,"rate_count":248,"kpOrder":121860,"name":"За Лисом","secondName":"Caccia alla volpe","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["комедия","криминал"],"age":0,"description":"Забавная история о хитроумном уголовнике, который устраивает съемки фильма для того, чтобы провернуть крупную аферу.","imdbId":"tt0060200","duration":"1:43","slogan":"Watch your girl, guard your gold, hold your jewels ...the fox is loose!","MPAA":null},{"id":465009,"rate":6.439,"rate_count":223,"kpOrder":121861,"name":"Охотник до сказок","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки К. Ушинского и русских народных сказок о том, как смышленый солдат проучил вздорного, капризного старика, требовавшего, чтобы ему перед сном рассказывали небылицы.","imdbId":"tt3444698","duration":"0:08","slogan":null,"MPAA":null},{"id":45258,"rate":6.439,"rate_count":185,"kpOrder":121862,"name":"Здравствуйте, дети!","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":null,"description":"Пионерский лагерь на берегу Черного моря объединил детей из разных стран мира. Но случилась беда: заболела маленькая японка Инеко. После атомной бомбардировки Хиросимы она страдает лучевой болезнью, и дети пытаются ее спасти. Врач ей сказал, что она обязательно выздоровеет, если сложит из бумаги 1000 журавликов.","imdbId":"tt0056717","duration":"1:28","slogan":null,"MPAA":null},{"id":1003775,"rate":6.439,"rate_count":195,"kpOrder":121863,"name":"Лакримоза","secondName":"Lacrimosa","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия"],"genres":["драма","короткометражка"],"age":null,"description":"Отыскать своего потерянного возлюбленного среди беспрерывно меняющихся сюрреалистических миров – непростая задача. Но не менее сложно смириться с тем, что любить – не значит безраздельно владеть.","imdbId":"tt5889214","duration":"0:18","slogan":null,"MPAA":null},{"id":506355,"rate":6.439,"rate_count":149,"kpOrder":121864,"name":"Манкурт","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Ливия","СССР","Турция"],"genres":["драма"],"age":null,"description":"Философская притча о существе, лишенном памяти о родителях, о матери, лишенном чувства стыда, совести, чести, превращенного в зверя в человеческом обличии. ...Несется конница. С гиканьем скачут, поднимая тучи пыли, воины в остроконечных кожаных шлемах. Во время жестокого налета врага на мирный аул герой ленты попадает в плен, становится человеком без памяти и - в страшном неведении - убивает свою мать...","imdbId":"tt0492391","duration":"1:26","slogan":null,"MPAA":null},{"id":18016,"rate":6.439,"rate_count":138,"kpOrder":121865,"name":"Ламбада","secondName":"Lambada","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Главный герой работает в школе учителем математики. Школа находится не где-нибудь, а в Беверли-Хиллз — самом модном районе Лос-Анджелеса. Работает он днем, а вечера проводит с трудными подростками в ночном клубе ламбады.","imdbId":"tt0099969","duration":"1:44","slogan":"Set The Night On Fire","MPAA":"PG"},{"id":20316,"rate":6.439,"rate_count":93,"kpOrder":121866,"name":"Пираты во времени","secondName":"Pirates of the Plain","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Бобби, 9-летний  мальчик с очень живым воображением, живет на ферме в прериях  штата Небраска. И однажды внезапно налетевший ураган выбрасывает  на пшеничное поле рядом с фермой знаменитого пирата-головореза по  имени Джезебел Джек. Сначала Бобби думает, что Джек - одна из его очередных  фантазий.\n\rНо Джек помогает ему прочитать старую карту и найти по  ней сокровища, много лет назад спрятанные грабителями поезда. И  Бобби начинает понимать, что это не сон. А когда то же магическое  заклятье переносит на поле прямо из 18-го века огромный  многопушечный корабль Джека с целой командой свирепых пиратов,  начинаются настоящие приключения.","imdbId":"tt0195994","duration":"1:33","slogan":"Never was a treasure so sought after, an adventure so unforgettable, a friendship so unexpected.","MPAA":"PG"},{"id":532974,"rate":6.439,"rate_count":86,"kpOrder":121867,"name":"Рой Лихтенштейн","secondName":"Roy Lichtenstein","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Американский художник, представитель поп-арта. Родился в Нью-Йорке. Первый успех Лихтенштейну принесли его работы на темы комиксов и журнальной графики. Художник выбирал понравившуюся ему картинку, вручную увеличивал её, перерисовывая растр, и выполнял в большом формате, используя трафаретную печать и шелкографию. В самом изображении при этом усиливались черты иронии и сарказма.","imdbId":"tt0298132","duration":"0:53","slogan":null,"MPAA":null},{"id":73789,"rate":6.439,"rate_count":85,"kpOrder":121868,"name":"Хладнокровный","secondName":"Das Amulett des Todes","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["триллер"],"age":0,"description":"Бывший военный летчик Стив, выйдя на пенсию по ранению, решил заняться частным чартерным извозом. Пробиться на поделенный рынок тяжело, поэтому он с радостью принимает любые заказы на авиа - перевозки. Однажды он познакомился со странным клиентом. Догадываясь, что перевозит контрабанду, Стив пытается расстаться со странным клиентом...","imdbId":"tt0071138","duration":"1:20","slogan":null,"MPAA":null},{"id":20945,"rate":6.439,"rate_count":72,"kpOrder":121869,"name":"Навстречу радостной смерти","secondName":"Au rendez-vous de la mort joyeuse","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","ужасы"],"age":null,"description":"Родители Софи покупают дом на краю леса. В то время, как они приводят там все в порядок, в доме происходят необъяснимые феноменальные события, заставляющие их покинуть жилище. Прибывает телевизионная бригада, чтобы снять репортаж о доме. Но дом взбунтовался и после цепи несчастных случаев, имевших трагические последствия, устроил охоту на бригаду телевизионщиков, стремясь остаться наедине с Софи…","imdbId":"tt0068236","duration":"1:30","slogan":null,"MPAA":null},{"id":426288,"rate":6.439,"rate_count":68,"kpOrder":121871,"name":"Пространство для маневра","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В конструкторское бюро приходит свежеиспеченный начальник - умный, смелый, бескомпромиссный и более того без комплексов. Конечно же он не впишется в стандарты номенклатуры, но это его как раз меньше всего заботит...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":1123243,"rate":6.438,"rate_count":333,"kpOrder":121877,"name":"Гарри и Меган: История королевской любви","secondName":"Harry & Meghan: A Royal Romance","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"История любви английского принца Гарри и американской актрисы Меган Маркл, рассказывающая об отношениях пары со дня их знакомства.","imdbId":"tt7883022","duration":"1:25","slogan":null,"MPAA":null},{"id":44620,"rate":6.438,"rate_count":185,"kpOrder":121878,"name":"Гулящие люди","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм, события которого относятся к допетровской России, в романтическо-авантюрной манере повествует о стрелецком сыне Семене Лазареве, одном из зачинщиков «Медного бунта»,который вынужден бежать, в результате чего  оказывается в войске предводителя крестьянского восстания Степана Разина. ","imdbId":"tt0235447","duration":"3:57","slogan":null,"MPAA":null},{"id":849461,"rate":6.438,"rate_count":188,"kpOrder":121879,"name":"Вечность вечного 1: Мимолётные лепестки","secondName":"Towa no Quon 1: Utakata no Kaben","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3565112","duration":"0:48","slogan":null,"MPAA":null},{"id":224371,"rate":6.438,"rate_count":89,"kpOrder":121881,"name":"Контроль за вредителями","secondName":"Pink Pest Control","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера безуспешно пытается остановить маленького вредителя.","imdbId":"tt0064813","duration":"0:06","slogan":null,"MPAA":"G"},{"id":267958,"rate":6.438,"rate_count":90,"kpOrder":121882,"name":"Женщина-ноль: Красные наручники","secondName":"Zeroka no onna: Akai wappa","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Агент «Ноль» - полицейский, которая использует свои методы для расправы с преступниками. После того как она незаконно убивает насильника, ее сажают в тюрьму и она лишена значка. Но, вскоре, дочь политического деятеля похищена безжалостной бандой. Агенту позволяют выйти из тюрьмы, с тайной миссией: найти дочь политика и вернуть ее к отцу. Используя ее смертельные красные наручники, она избавляется от преступников один за другим.","imdbId":"tt0283693","duration":"1:28","slogan":null,"MPAA":null},{"id":842297,"rate":6.438,"rate_count":87,"kpOrder":121883,"name":"Феликс и Мейра","secondName":"Félix et Meira","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Мейра – жена и мать, она принадлежит ортодоксальной иудейской общине, где чувствует себя чужой. Ей нравится слушать соул и рисовать, она не хочет больше рожать детей и принимает противозачаточные таблетки. Все это она делает тайно, ведь в противном случае ей самой, её мужу и дочери грозит позор. Однажды она знакомится с Феликсом, который также ищет свое место в жизни.","imdbId":"tt3685218","duration":"1:45","slogan":null,"MPAA":"R"},{"id":15567,"rate":6.438,"rate_count":77,"kpOrder":121884,"name":"Острова в океане","secondName":"Islands in the Stream","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"История известного американского художника Томаса Хадсона, покинувшего цивилизованный мир ради простой, спокойной и счастливой жизни на Карибах. Раз в год мужчину навещают сыновья. В остальное время Томас следит за нехитрым хозяйством и пишет картины. Приезд мальчишек на живописные острова в океане — это горькое семейное воссоединение. Томас оставил их мать четыре года назад, и отношения отца и сыновей с тех пор натянутые...","imdbId":"tt0076211","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":493485,"rate":6.437,"rate_count":337,"kpOrder":121957,"name":"Каинек","secondName":"Kajínek","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Человек широкого криминального профиля попадает за решетку за убийство двух жестоких бандитов. Свою вину он естественно отрицает. В деле куча процессуальных нарушений и море белых пятен в самом обвинении. Но суд принимает решение о пожизненном заключении обвиненного. И вот, когда герою для того, чтобы очутиться на свободе остается уповать только на побег, появляется адвокат готовая помочь законным способом...","imdbId":"tt1573109","duration":"1:58","slogan":"He escaped from a high-security jail. To prove his innocence or to take his revenge?","MPAA":null},{"id":893092,"rate":6.437,"rate_count":295,"kpOrder":121958,"name":"Чёртова бабуля","secondName":"Helmeoni","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Сильно пожилая женщина выходит из тюрьмы. У неё двое взрослых сыновей, и она приходит жить к одному из них. Второй сын удачно женился на женщине с деньгами и положением, поэтому не хочет, чтобы его семья знакомилась с такой родственницей, и тем более, чтобы внучка видела бабулю-уголовницу. Но бабуля не так проста - у неё есть талант складывать многоэтажные ругательства, да так, что у любого кровь из ушей идёт, а особо впечатлительные даже падают в обморок. И именно продюсеры телешоу, где проводятся баттлы по оскорблениям, как-то натыкаются на костеряющую на чём свет стоит очередного грубияна бабушку и предлагают ей использовать необыкновенное умение в более конструктивном ключе.","imdbId":"tt6449466","duration":"1:48","slogan":null,"MPAA":null},{"id":182338,"rate":6.437,"rate_count":254,"kpOrder":121959,"name":"26 ванных комнат","secondName":"Inside Rooms: 26 Bathrooms, London & Oxfordshire, 1985","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Экспериментальная документальная работа, в которой режиссер оттачивает стиль и использует ряд кино-находок для последующих фильмов.","imdbId":"tt0088649","duration":"0:26","slogan":null,"MPAA":null},{"id":915155,"rate":6.437,"rate_count":254,"kpOrder":121960,"name":"Sia: Big Girls Cry","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4741238","duration":"0:04","slogan":null,"MPAA":null},{"id":798114,"rate":6.437,"rate_count":227,"kpOrder":121961,"name":"Стыковка","secondName":"Connection","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь","Великобритания"],"genres":["короткометражка"],"age":null,"description":"В терминале лондонского аэропорта знакомятся два актера - белорус, который должен пересесть на рейс до Минска, и британец, возвращающийся домой. Мировая знаменитость помогает нашему земляку найти выход на посадку на рейс Лондон-Минск. Внезапно раздается телефонный звонок и белорус понимает, что на родину вернуться он уже не может.","imdbId":"tt3222678","duration":"0:10","slogan":null,"MPAA":null},{"id":84349,"rate":6.437,"rate_count":206,"kpOrder":121962,"name":"Привидение","secondName":"Ryeong","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","ужасы"],"age":null,"description":"Девушка, страдающая от амнезии, пытается выяснить причины цепочки странных смертей своих подруг и обнаруживает, что в несчастных случаях виновен призрак.","imdbId":"tt0410537","duration":"1:38","slogan":"Don't remember... Take it to your grave.","MPAA":null},{"id":583733,"rate":6.437,"rate_count":206,"kpOrder":121963,"name":"Мой друг Мартын","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О приключениях самоуверенного мальчишки, потерявшего собаку, которую ему помогла найти добрая девочка.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":45531,"rate":6.437,"rate_count":157,"kpOrder":121964,"name":"Чудотворная","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Деревенский школьник Родька нашел икону. Его бабка Авдотья, хитрая и властная старуха, распустила слух, что эта икона — чудотворная, а ее внук — святой. Родьку заставляли молиться, запугивали «божьими карами» — и довели до того, что пионер решил покончить с собой...","imdbId":"tt0352246","duration":"1:20","slogan":null,"MPAA":null},{"id":33972,"rate":6.437,"rate_count":157,"kpOrder":121965,"name":"Длинношерстный кролик","secondName":"Long-Haired Hare","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0041598","duration":"0:08","slogan":null,"MPAA":null},{"id":469894,"rate":6.437,"rate_count":155,"kpOrder":121966,"name":"Белоснежка","secondName":"Schneewittchen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":0,"description":"Кто на свете всех милее, всех румяней и белее? Конечно, это красавица Белоснежка! Узнав, что юная принцесса превзошла ее по красоте, злая мачеха приказала слуге избавиться от падчерицы. Пощадив девушку, тот отвел ее в лес, где бедняжке суждено было погибнуть от голода и диких животных. Но красавица находит в лесу дом, в котором обитают семеро приветливых гномов. Новые друзья приглашают Белоснежку жить с ними и просят стать их сестрой. Но злая мачеха снова гневается - волшебное зеркало говорит ей, что Белоснежка по-прежнему жива и по-прежнему нет никого краше ее на всем свете...","imdbId":"tt1479358","duration":"0:59","slogan":null,"MPAA":null},{"id":626404,"rate":6.437,"rate_count":90,"kpOrder":121967,"name":"Цена секса","secondName":"The Price of Sex","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария","ОАЭ","США"],"genres":["документальный","драма","криминал"],"age":null,"description":"Фильм о молодых женщинах из Восточной Европы, которые были втянуты в преступный мир секс-торговли и насилия. Это история, рассказанная жертвами, которые выжили. Фильм дает право голоса женщинам, уставшим от стыда, страха и угнетения. Мими Чакарова, фотожурналист, выросшая в Болгарии, ведет личное расследование в темном мире секс-торговли, путешествуя из стран Восточной Европы в Турцию, Дубай и Грецию. Этот документальный фильм раскрывает причины того, почему женщин по-прежнему продают в проституцию помимо их воли и рассматривает, что можно сделать, чтобы остановить это.","imdbId":"tt1734163","duration":"1:12","slogan":null,"MPAA":null},{"id":291700,"rate":6.436,"rate_count":436,"kpOrder":121968,"name":"Падшие ангелы","secondName":"Varg Veum - Falne engler","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Мистический триллер, основанный по бестселлеру известного норвежского романиста Гуннара Стаалезе. Дело о серийных убийствах женщин...","imdbId":"tt1010265","duration":"1:35","slogan":null,"MPAA":null},{"id":8657,"rate":6.436,"rate_count":397,"kpOrder":121969,"name":"Остров потерянных душ","secondName":"Island of Lost Souls","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Главной целью своих опытов Моро ставит изучить до конца пластичность живых организмов, поэтому вот уже десять лет находясь на острове он пытается создать из зверя человека. Создано уже около 60 зверолюдей, начиная от самых маленьких(ленивцеподобное существо) и заканчивая монстрами(леопардо-человек, гиено-свинья, волко-медведь и т. д.).","imdbId":"tt0024188","duration":"1:10","slogan":"TERROR! Stalked the Brush-Choked Island...Where Men Who Were Animals Sought the Girl Who Was All-Human!","MPAA":null},{"id":16426,"rate":6.436,"rate_count":377,"kpOrder":121970,"name":"Позывной Бэт-21","secondName":"Bat*21","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Пятидесятилетний полковник ВВС США Айсил Хэмблтон, теоретик войны, ни разу не участвовавший в реальных боевых действиях, вылетает на боевое задание во Вьетнам.\r\n\r\nНеожиданно для него самолет сбивают. Полковник катапультируется и приземляется с парашютом в джунглях, которые кишат вьетнамцами. Пилот спасательной службы Бартоломью Кларк быстро находит полковника по рации и обещает, что с утра его заберет вертолет. \r\n\r\nОднако с утра возникают новые проблемы и препятствия, и Хэмблтон, не желая пассивно ждать спасения, начинает выбираться из опасной зоны самостоятельно, используя хитроумный код для переговоров с Кларком.\r\n  \r\nПилот-спасатель «вступает в игру» и делает все для спасения человека, которого знает только по голосу в наушниках.","imdbId":"tt0094712","duration":"1:45","slogan":"Trapped behind enemy lines. A whole army after him... And only one man can save him.","MPAA":"R"},{"id":95345,"rate":6.436,"rate_count":285,"kpOrder":121971,"name":"Жил-был настройщик","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Фильм повествует о двух днях из жизни скромного, немного чудаковатого настройщика музыкальных инструментов.","imdbId":"tt0080171","duration":"1:08","slogan":null,"MPAA":null},{"id":77834,"rate":6.436,"rate_count":234,"kpOrder":121972,"name":"Проклятие","secondName":"Tarnation","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Документальный автопортрет режиссёра Кауэтта с участием его матери, помещенной в психиатрическую клинику собственными родителями, любовника Дэвида и других людей.","imdbId":"tt0391198","duration":"1:28","slogan":"Your greatest creation is the life you lead","MPAA":null},{"id":4478,"rate":6.436,"rate_count":228,"kpOrder":121973,"name":"Братья МакМаллен","secondName":"The Brothers McMullen","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Три брата МакМаллен постепенно открывают для себя новые аспекты отношений между мужчинами и женщинами. Старший брат Джек женат на прекрасной женщине, но изменяет ей с другой. Средний брат Барри, увлеченный кинематографом, категорически настроенный против серьезных отношений, неожиданно для самого себя страстно влюбляется.\n\rПонимая, что на данном этапе его жизни любовь и карьера не совместимы, он должен сделать нелегкий выбор. Младший Патрик разрывается между приверженностью к католической религии и любовью к девушке другого вероисповедания.\n\rК счастью, братья живут под одной крышей и могут делиться своими мыслями и переживаниями, помогая друг другу преодолеть временные трудности...","imdbId":"tt0112585","duration":"1:38","slogan":"Sometimes the Best Friends Are the Ones You've Known Your Whole Life.","MPAA":"R"},{"id":449037,"rate":6.436,"rate_count":158,"kpOrder":121974,"name":"Выбор моей мамочки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Мама молодой девушки Нины извела и себя, и дочь разговорами о замужестве. На работе разговоры тоже об этом - о поисках богатого жениха, об удачном замужестве. Но сама Нина считает, что всему свое время… Леонид работает в фотоателье. Он только что расстался с девушкой, и его мама тоже озабочена судьбой сына. Мамы и Леонида, и Нины общаются на работе и мечтают познакомить детей. Но молодые люди знакомятся сами, совершенно случайно...","imdbId":"tt1386498","duration":"1:30","slogan":null,"MPAA":null},{"id":641747,"rate":6.436,"rate_count":149,"kpOrder":121975,"name":"Коллекционная карточка","secondName":"'92 Skybox Alonzo Mourning Rookie Card","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Братья Джим и Дэйв решает все свои разногласия радикальным способом, когда их отец умирает.","imdbId":"tt2088662","duration":"0:12","slogan":null,"MPAA":null},{"id":355185,"rate":6.436,"rate_count":140,"kpOrder":121976,"name":"Рестлмания 22","secondName":"WrestleMania 22","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":"Big Time","MPAA":null},{"id":276275,"rate":6.436,"rate_count":101,"kpOrder":121977,"name":"Иудушка Головлев","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Порфирий Головлев, прозванный Иудушкой за лицемерие и ханжество, становится наследником богатого поместья. Но богатство не приносит счастья ни ему, ни его родным. Сын и племянницы Иудушки погибают в нищете и унижении, не дождавшись помощи от богатого родственника.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":481582,"rate":6.436,"rate_count":105,"kpOrder":121978,"name":"Кролик и ящерица","secondName":"Tokkiwa rijeodeu","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Вон-сон удочерили американцы, когда ей было три года. Спустя 20 лет она возвращается в Корею, чтобы найти своих настоящих родителей и узнать, откуда у неё на спине шрам в виде ящерицы. По приезде в Сеул судьба сводит её с молодым человеком, который болен тяжелым заболеванием сердца. В любой момент его сердце может навеки перестать биться. Ему кажется, что он сможет продлить свою жизнь, если найдет красного кролика, которого однажды видел. Вот только где и когда это было - он не помнит.","imdbId":"tt1517218","duration":"1:41","slogan":null,"MPAA":null},{"id":470139,"rate":6.436,"rate_count":95,"kpOrder":121979,"name":"Падший Ангел","secondName":"Fallen","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"«Падший» - порнофильм про   ангела-хранителя, которая была изгнана на землю, так как не выполнила свою   первостепенную работу.","imdbId":"tt1303714","duration":"2:53","slogan":null,"MPAA":null},{"id":804563,"rate":6.436,"rate_count":99,"kpOrder":121980,"name":"Оптическая ось","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Оптическая ось» - попытка осмыслить изменения, произошедшие в России с людьми за 100 лет, сознанная в необычном жанре сопоставления нынешней реальности и фотографий, снятых на рубеже XIX и XX веков. Снимки, сделанные русским фотографом-реалистом Максимом Дмитриевым, были напечатаны в виде больших постеров и вместе со съемочной группой поехали по тем местам, где они были созданы. Люди разных сословий, социальных групп и профессий рассматривают «самих себя» спустя век и рассуждают о жизни и о тех, кого они видят на фотографиях.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":297077,"rate":6.436,"rate_count":78,"kpOrder":121981,"name":"Дилижанс","secondName":"Stagecoach","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":null,"description":"Одинокий дилижанс пересекает бескрайние прерии дикого Запада, населенные индейцами, весьма недружелюбно настроенными к белым людям. В нем, волею судьбы собираются очень разные люди – банкир – пьяница, беременная женщина, дочь военного, аферист, пьяница – доктор и женщина, волею случая зарабатывающая на жизнь проституцией. С ними произойдет много чего по дороге, и закончить это опасное путешествие суждено будет не всем.","imdbId":"tt0092003","duration":"1:40","slogan":"A movie about how the Wild West was really won !","MPAA":null},{"id":37643,"rate":6.436,"rate_count":68,"kpOrder":121983,"name":"Младшая сестра","secondName":"Zusje","type":"FILM","year":1995,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма"],"age":18,"description":"Мартин приезжает к своей младшей сестре в гости на её 20-летие, в руках у него видеокамера, он намерен снять кино. Сестре это не нравится, ибо в памяти надёжно застряли воспоминания из детства и связанные с ними переживания. Девушка пытается отбросить прошлое навсегда...","imdbId":"tt0115067","duration":"1:31","slogan":null,"MPAA":null},{"id":14089,"rate":6.436,"rate_count":67,"kpOrder":121984,"name":"Трое в лодке, не считая собаки","secondName":"Three Men in a Boat","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0049847","duration":"1:24","slogan":null,"MPAA":null},{"id":102720,"rate":6.435,"rate_count":151,"kpOrder":121995,"name":"Секрет Анастасии","secondName":"The Secret of Anastasia","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"История о приключениях младшей дочери Российского Императора Николая II – Анастасии. Друзья ничего не подозревающей Анастасии – музыкальные инструменты, помогают ей в борьбе с силами зла раскрыть главный секрет. Она не простая девочка. Она единственная наследница императорской семьи и значит она Принцесса!","imdbId":"tt0130134","duration":"0:57","slogan":null,"MPAA":null},{"id":453258,"rate":6.435,"rate_count":160,"kpOrder":121996,"name":"Жар-птица","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм по мотивам русских народных сказок о Жар-птице. Создан в технике живопись по стеклу красками.","imdbId":"tt9032394","duration":"0:10","slogan":null,"MPAA":null},{"id":1118147,"rate":6.435,"rate_count":162,"kpOrder":121997,"name":"Американский мем","secondName":"The American Meme","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Звезды соцсетей строят свои онлайн-империи и сталкиваются с обратной стороной славы.","imdbId":"tt8106160","duration":"1:38","slogan":null,"MPAA":null},{"id":12061,"rate":6.435,"rate_count":147,"kpOrder":121998,"name":"Три мушкетера","secondName":"The Three Musketeers","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"В облике мушкетера Дуглас Файрбенкс восстанавливает утраченный мужской идеал. «Мушкетерская сторона ослепительна, но и линия истомы и пресыщения вызывают восторг», - писал в те годы молодой идеолог французского «авангардного» кино Луи Деллюк.","imdbId":"tt0012752","duration":"1:59","slogan":null,"MPAA":null},{"id":663491,"rate":6.435,"rate_count":154,"kpOrder":121999,"name":"Варг Веум – Холодные сердца","secondName":"Varg Veum - Kalde hjerter","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["криминал","триллер"],"age":null,"description":"На этот раз Варг ищет пропавшую девушку, попутно ввязываясь в дело о пропавших наркотиках. Осложняется все тем, что Карин на последнем месяце беременности, и проблемы с бандитами Веуму совсем не кстати.","imdbId":"tt2182239","duration":"1:30","slogan":null,"MPAA":null},{"id":492016,"rate":6.435,"rate_count":144,"kpOrder":122000,"name":"Людовик XV: Черное солнце","secondName":"Louis XV, le soleil noir","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["история"],"age":16,"description":"Красивая и печальная история одного из последних Бурбонов – Людовика XV, воссозданная в истинной исторической обстановке – дворцах и парках Версаля!","imdbId":"tt1570625","duration":"1:30","slogan":null,"MPAA":null},{"id":368073,"rate":6.435,"rate_count":143,"kpOrder":122001,"name":"Двое благословенных","secondName":"De två saliga","type":"FILM","year":1985,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Они были благословенны, как Адам и Ева, но супружеская жизнь довела каждого из них до депрессии.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":26797,"rate":6.435,"rate_count":125,"kpOrder":122003,"name":"Цвет воздуха — красный","secondName":"Le fond de l'air est rouge","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Убежденный марксист и утонченный скептик Крис Маркер собрал огромное количество архивных киноматериалов в сочетающем качества эссе, эпоса, энциклопедии и сна фильме о взлете и последующем упадке новых левых в 1960-1970 годах. Лестница из «Броненосца «Потемкина», американский пилот, бодро рассказывающий о том, как приятно сбрасывать напалм, Фидель Кастро, Че Гевара, Мао Цзэдун, Сальвадор Алльенде, французские коммунистические лидеры, бастующие рабочие и мятежные студенты, Пражская весна и Уотергейтский скандал.\n\rПервая часть, «Хрупкие руки», посвящена формированию левых движений на рубеже судьбоносного 1967 года, когда революция «была в воздухе и должна была быть, как улыбка Чеширского кота», а также под влиянием войны во Вьетнаме, пробудившей утопические мечтания радикалов всех мастей по всему миру. Вторая часть, «Отсеченные руки» детализирует процесс упадка левых сил под давлением внутренних (разногласия между различными фракциями) и внешних (роль США и СССР в сохранении статуса кво в зависимых от них странах) факторов.","imdbId":"tt0076042","duration":"4:00","slogan":null,"MPAA":null},{"id":328231,"rate":6.435,"rate_count":123,"kpOrder":122004,"name":"Дуэль сердец","secondName":"Duel of Hearts","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Юная Кэролайн случайно оказалась свидетельницей загадочного убийства, но не могла в том признаться, не погубив свою репутацию. В преступлении обвиняют молодого лорда Брекона, который однажды подарил Кэролайн незабываемый поцелуй. Решив, что должна непременно его спасти, отважная девушка решается на опасную авантюру: она едет в поместье лорда под видом бедной компаньонки...","imdbId":"tt0104149","duration":"1:35","slogan":null,"MPAA":null},{"id":10796,"rate":6.435,"rate_count":108,"kpOrder":122006,"name":"Недозволенное","secondName":"Forbidden","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Отправившись в круиз на Кубу Лулу Смит знакомится с адвокатом Бобом Гровером. Вернувшись домой, она разрывает романтические отношения, когда он рассказывает что женат, и не может на ней жениться, хотя и сильно любит ее, поскольку впереди у него - большая политическая карьера. Она умалчивает о своей беременности. Через несколько лет их пути пересекутся, и он узнает, что у них растет дочь, и что их любовь не угасла. Однако Боб уже стал мэром, а впереди выборы в Сенат.\n\rОн готов отказаться от карьеры, но Лулу не может позволить ему такую роскошь. Обстоятельства складываются так, что она вынуждена свою дочь отдать в семью Боба, чтобы не сломать карьеру любимого, поскольку пресса что-то пронюхала. Лулу устраивается на работу в газету к человеку, который давно хочет на ней жениться и в то же время в течение многих лет пытается найти любой «компромат» на своего давнего врага Гровера…","imdbId":"tt0022905","duration":"1:25","slogan":"Her Greatest Dramatic Role !","MPAA":null},{"id":56458,"rate":6.435,"rate_count":107,"kpOrder":122007,"name":"Барни и его маленькие неприятности","secondName":"Barnie et ses petites contrariétés","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Барни - настоящий счастливчик. Во Франции у него есть очаровательная жена Люси, а в Лондоне - престижная работа, от которой он отдыхает, проводя время с любовницей Марго или с любовником Марком.\n\rКаждый день в жизни Барни похож на праздник, но накануне дня рождения судьба преподнесла ему неожиданный сюрприз: любовники и жена, не ведая друг о друге, подарили Барни по билету на Восточный Экспресс, поездка на котором должна закончиться романтическим свиданием в Венеции. Растерявшийся Барни решает спасти свой брак, отослав подарки тайным любовникам с искренними извинениями.\n\rПроблема лишь в том, что он перепутал конверты, и теперь взбешенные Марго и Марк едут во Францию, чтобы под видом супругов нанести внезапный визит бедному Барни, которому надолго запомнится этот день рождения!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":224877,"rate":6.435,"rate_count":71,"kpOrder":122012,"name":"Дополнение","secondName":"Suplement","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"Филип учится на врача, а Ханка работает ассистентом художника по костюмам на съемках. Они любят друг друга и живут вместе. Однако Филип ощущает сомнения в правильности собственной жизни: подумывает уйти в монастырь, отправляется в горы, пробует даже наркотики. Встреча с доктором Томашем, немолодым циником, который умирает от рака, заставляет Филипа наконец-то сделать свой выбор.","imdbId":"tt0316713","duration":"1:48","slogan":null,"MPAA":null},{"id":707622,"rate":6.434,"rate_count":427,"kpOrder":122037,"name":"Тихая страсть","secondName":"A Quiet Passion","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Великобритания","США"],"genres":["биография","драма"],"age":18,"description":"Лирический обзор жизненного пути Эмили Дикинсон – скудного на внешние события, но полного внутреннего напряжения. Фильм поведает правдивую историю своенравной девушки-подростка, которая с годами превращается в уникальную поэтессу и вместе с тем - в увядающую затворницу.","imdbId":"tt2392830","duration":"2:05","slogan":"The inspiring untold story of an American literary icon.","MPAA":"PG-13"},{"id":12844,"rate":6.434,"rate_count":211,"kpOrder":122038,"name":"Человек Макинтоша","secondName":"The MacKintosh Man","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Британский агент Джозеф Риардон принят на работу для операции настолько секретной, что никто, кроме господина Макинтоша и его секретаря, госпожи Смит, не знают правду. Цель операции - проникнуть в таинственную агентурную сеть. Риардорн организует ограбление почтальона и позволяет быть пойманным и приговоренным к 20 годам в тюрьме Челмсфорда, где он знакомится со Слэйдом, печально известным предателем, отбывающим пожизненное заключение...","imdbId":"tt0070351","duration":"1:38","slogan":"Whoever he is he's not what you think.","MPAA":"PG"},{"id":9363,"rate":6.434,"rate_count":221,"kpOrder":122039,"name":"Только между нами","secondName":"Between Strangers","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","Канада"],"genres":["драма"],"age":16,"description":"Три разные женщины, три разных судьбы и три такие схожие проблемы - одиночество, потеря веры в себя, вечные поиски счастья и душевного покоя... и любовь, любовь... Главные героини фильма Оливия - художник, Наталия - фотожурналист и Катерина - виолончелистка незнакомы друг с другом, однако сюжет фильма переплетает истории их жизни в одно целое.\n\rПроблема необходимого выбора, который каждый день стоит перед каждым из нас - между правдой и ложью, между прошлым и настоящим, между работой и семьей, между долгом и любовью. Все время между, между... и правильное решение будет только то, что подсказывает Ваше сердце.","imdbId":"tt0289668","duration":"1:35","slogan":"Three strangers - one secret.","MPAA":"R"},{"id":1199802,"rate":6.434,"rate_count":189,"kpOrder":122040,"name":"Герой моего времени","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Молодой Жорик мечтает покорить столицу. Его манят дорогие магазины, модные галереи и «европейские ценности», но пока Жорик живет в мире пивных киосков, дешёвых аттракционов и грязных подъездов. Нашему герою кажется, что очень скоро он преодолеет невидимую границу между двумя измерениями большого города контрастов. Но как найти «социальный лифт», если даже лифт в доме никак не удается починить?","imdbId":"tt8355636","duration":"1:20","slogan":null,"MPAA":null},{"id":973341,"rate":6.434,"rate_count":170,"kpOrder":122041,"name":"Детектив Хон Гиль-дон: Исчезнувшая деревня","secondName":"Tamjeong Honggildong: sarajin maeul","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Детектив Хон Гиль-дон способен за считанные часы выйти на след любого преступника, но уже много лет не может поймать убийцу своих родителей — загадочного Кима. И вот однажды, когда враг был совсем рядом, Хон обнаруживает, что врага похитили, оставив на попечение детектива двух его внучек.","imdbId":"","duration":"2:05","slogan":null,"MPAA":"PG-13"},{"id":87692,"rate":6.434,"rate_count":147,"kpOrder":122042,"name":"Сага о викинге","secondName":"Den røde kappe","type":"FILM","year":1966,"yearEnd":0,"countries":["Дания","Исландия","Швеция"],"genres":["драма","история"],"age":16,"description":"Среди суровых северных фьордов три юных воина сошлись в поединке с сыновьями конунга СигвоЬа, чтобы отомстить им за смерть своего отца. Видя, что силы противников равны,   Сигвор   зовет   бесстрашного   викинга Хагбарда и его братьев в свой дом, чтобы вместе испить чашу мира.\n\rЗдесь пылкий Хагбард внезапно находит свою любовь - прекрасную Сигнэ, дочь могущественного вождя. И хотя Сигнэ обещана другому, Хагбард решает увезти красавицу с собой. Ее богатый нареченный жених, чье коварство не знает границ, сделает все, чтобы погубить их любовь - ценой жестокого обмана, горя несчастных и крови невинных...","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":19641,"rate":6.434,"rate_count":89,"kpOrder":122043,"name":"Неприятности с тромбоном","secondName":"Trombone Trouble","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0037400","duration":"0:07","slogan":null,"MPAA":null},{"id":38806,"rate":6.434,"rate_count":83,"kpOrder":122044,"name":"Вдоль моста Блю Гэйт","secondName":"Lan se da men","type":"FILM","year":2002,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Ученица старших классов Юджэн влюблена в Шихао из школьной команды по плаванию. Он влюблён в её одноклассницу и лучшую подругу Кероу. А Кероу... она, кажется, любит Юджэн.","imdbId":"tt0333764","duration":"1:25","slogan":null,"MPAA":null},{"id":575795,"rate":6.434,"rate_count":67,"kpOrder":122045,"name":"Дневник Мусана","secondName":"Musanilgi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"В фильме раскрывается сложный внутренний мир перебежчика из Северной Кореи, который пытается прижиться в капиталистическом мире Южной Кореи.","imdbId":"tt1802806","duration":"2:07","slogan":null,"MPAA":null},{"id":415560,"rate":6.434,"rate_count":66,"kpOrder":122046,"name":"Винни Пух открывает времена года","secondName":"Winnie the Pooh Discovers the Seasons","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt1234259","duration":"0:09","slogan":null,"MPAA":"G"},{"id":19662,"rate":6.434,"rate_count":62,"kpOrder":122047,"name":"Aquarela do Brasil","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0034464","duration":"0:07","slogan":null,"MPAA":null},{"id":161138,"rate":6.433,"rate_count":439,"kpOrder":122048,"name":"Руанская дева по прозвищу Пышка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":16,"description":"Телевизионный мюзикл по мотивам произведений Ги де Мопассана «Пышка», «Мадемуазель Фифи», «История батрачки».","imdbId":"tt0098229","duration":"1:40","slogan":null,"MPAA":null},{"id":579524,"rate":6.433,"rate_count":431,"kpOrder":122049,"name":"Полночь FM","secondName":"Simyaui FM","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В течение двух часов в прямом эфире популярная радиоведущая Ко Сон-ён вынуждена спасать свою семью от психопата Хан Дон-су, который взял её дочь в заложники.","imdbId":"tt1825955","duration":"1:46","slogan":"Run the show exactly as I say...","MPAA":null},{"id":684333,"rate":6.433,"rate_count":157,"kpOrder":122050,"name":"В поисках мистера Совершенство","secondName":"Bei Jing yu shang Xi Ya Tu","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Вэнь Цзя Цзя, любовница китайского бизнесмена, по туристической визе прилетает из Китая в Сиэтл, чтобы нелегально родить ребенка. Она попадает в частный пансионат женщины с Тайваня госпожи Хуан, где будущие мамаши живут в ожидании родов. Со временем главная героиня сходится с водителем Фрэнком, который помогает ей с самого начала и, особенно, в трудную минуту, когда отцу ребенка не удается приехать из Китая в Сиэтл, а все кредитные карты Вэнь Цзя Цзя оказываются заблокированными...","imdbId":"tt2169322","duration":"2:01","slogan":null,"MPAA":null},{"id":10589,"rate":6.433,"rate_count":138,"kpOrder":122051,"name":"Невидимый враг","secondName":"An Unseen Enemy","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","триллер"],"age":null,"description":"Доктор умирает. У него остались две дочери и сын. Сын кладет деньги, полученные им в качестве наследства в домашний сейф. Все это видит их горничная. Она решает украсть деньги и зовет для этого в сообщники своего давнего дружка.","imdbId":"tt0002553","duration":"0:17","slogan":null,"MPAA":null},{"id":5998,"rate":6.433,"rate_count":125,"kpOrder":122052,"name":"«Серая Дама» уходит на глубину","secondName":"Gray Lady Down","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Возвращаясь в порт, в тумане, подводная лодка сталкивается с большим грузовым кораблём и погружается на океанское дно. Подоспевший военный спасательный корабль не может поднять лодку из-за её положения на дне, помочь в спасении команды должна небольшая экспериментальная субмарина под руководством капитана нонконформиста.","imdbId":"tt0077629","duration":"1:51","slogan":"Trapped underwater... with time running out.","MPAA":"PG"},{"id":16212,"rate":6.433,"rate_count":117,"kpOrder":122053,"name":"Богема","secondName":"La bohème","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"История рассказывает о красивой истории любви тихой и скромной белошвейки Мими и сумасбродного, романтического ревнивца и пока несостоявшегося писателя Рудольфа. Они оба бедны и Мими прикладывает все усилия, чтобы любимый достиг заслуженного, как она считает, успеха и славы. Холод, голод и бесконечная работа подрывает ее слабое здоровье и чтобы не мешать любимому, она сбегает в трущобы, чтобы Рудольф не тратил на нее свое время и силы. Она оставляет ему письмо, что вернется к нему, тогда, когда он достигнет успеха…","imdbId":"tt0016669","duration":"1:35","slogan":null,"MPAA":null},{"id":45727,"rate":6.433,"rate_count":108,"kpOrder":122054,"name":"Вернемся осенью","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Пятеро уже немолодых мужчин встретились в одном взводе - люди разных профессий и разного общественного положения призваны рядовыми на трехмесячные военные сборы...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":431225,"rate":6.433,"rate_count":96,"kpOrder":122055,"name":"Петерс","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм посвящен ближайшему сподвижнику Дзержинского, революционеру Якову Петерсу.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":2088,"rate":6.433,"rate_count":95,"kpOrder":122056,"name":"Кот и канарейка","secondName":"The Cat and the Canary","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Рука в черной перчатке стирает пыль с надгробного камня родовой могилы. Богатый владелец замка Сайрус Уэст пишет завещание, запечатывает их в двух конвертах и ставит обязательным условием открыть их лишь спустя десять лет после его смерти. Таким образом, его наследники оказываются в положении кота, сидящего перед канарейкой.\n\rНаконец пробил час обнародования завещания.","imdbId":"tt0031143","duration":"1:12","slogan":"A CHILL-AND-CHUCKLE CHASE!...A FORTUNE AT STAKE AND A MONSTER AT LARGE! (original ad - all caps)","MPAA":null},{"id":262005,"rate":6.433,"rate_count":89,"kpOrder":122057,"name":"Черная гвоздика","secondName":"The Black Pimpernel","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания","Мексика","Швеция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В 1972 г. Харальда Эдельстама назначают Послом Швеции в Чили. Он открыто поддерживает всенародного избранного президента от социал-демократов Сальвадора Альенде и принимает участие в ряде социальных проектов страны. Но в один день изменилось всё. Военные, под руководством Августа Пиночета, смещают Альенде и начинают кровавую охоту за своими политическими оппонентами.\n\rСотни активистов подверглись пыткам, а затем были казнены на государственном стадионе в Сантьяго. Рискуя своей собственной жизнью, Эдельстам принимает решение использовать все свои дипломатические привилегии и предоставляет политическое убежище для активистов, чьим жизням угрожает опасность. Неординарный дипломат играет по-крупному. В это тревожное время Эдельстам начинает любовные отношения с молодой активисткой по имени Консуэло…","imdbId":"tt0796206","duration":"1:35","slogan":"One man made a difference","MPAA":"R"}]