[{"id":465942,"rate":6.278,"rate_count":265,"kpOrder":132321,"name":"Оккультизм","secondName":"Okaruto","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Расследуя загадочное ритуальное убийство, съёмочная группа сталкивается с доказательствами существования загробной жизни. Странные события и зловещие знамения постепенно складываются в мрачную картину.","imdbId":"tt1395135","duration":"1:50","slogan":null,"MPAA":null},{"id":657373,"rate":6.278,"rate_count":164,"kpOrder":132322,"name":"Госпожа Метелица","secondName":"Frau Holle","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"По мотивам одноименной сказки братьев Гримм. Про двух сестёр, попавших во владения госпожи Метелицы. По-разному они госпоже служили - и награды за свою работу получили разные. Однажды девушка по наказу злой мачехи долго пряла у колодца, поранила палец до крови, опустила руку в воду, чтобы обмыть, и обронила веретено. Мачеха рассердилась и велела ей достать веретено из колодца. Отчаявшись, девушка прыгнула в воду и оказалась в волшебном месте, где печь, яблоня и ворон умеют разговаривать. Она стала работать по хозяйству у самой госпожи Метелицы. Когда девушка трясла перину госпожи так усердно, что летели перья, - в мире шел снег...","imdbId":"tt1194193","duration":"0:58","slogan":null,"MPAA":null},{"id":821341,"rate":6.278,"rate_count":158,"kpOrder":132323,"name":"Потерянные воспоминания","secondName":"Lost Memories","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt3142662","duration":"0:03","slogan":null,"MPAA":null},{"id":25099,"rate":6.278,"rate_count":129,"kpOrder":132324,"name":"Ленинград. Ноябрь","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","СССР"],"genres":["драма"],"age":0,"description":"Узнав о тяжелой болезни отца, Макс приезжает из Кельна в Ленинград и очень надеется на то, что отец простит ему женитьбу на немке. Но пережив войну, блокаду, смерть близких, отец не в состоянии понять сына. Похоронив отца, Макс в последний раз встречается с друзьями, в последний раз видит родной город - осенний и холодный...","imdbId":"tt0174863","duration":"1:29","slogan":null,"MPAA":null},{"id":4310,"rate":6.278,"rate_count":128,"kpOrder":132325,"name":"Иллюмината","secondName":"Illuminata","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","США","Япония"],"genres":["драма","мелодрама"],"age":18,"description":"Что такое нью-йоркский театр на рубеже XIX и XX веков? То же, что и всегда: актеры играют на сцене и продолжают играть за кулисами, кто-то плетет интриги, кто-то влюбляется, кто-то разочаровывается, импресарио конфликтует с артистами, режиссером и драматургом, драматург же озабочен лишь тем, чтобы пробить постановку своей новой пьесы «Иллюмината»...","imdbId":"tt0120709","duration":"1:59","slogan":null,"MPAA":"R"},{"id":13466,"rate":6.278,"rate_count":122,"kpOrder":132326,"name":"Слишком много солнца","secondName":"Too Much Sun","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Брат с сестрой борятся за наследство отца. Чтобы получить деньги, у них должен появится ребенок. Но проблема в том, что они оба нетрадиционной ориентации. Специалист по продаже недвижимости, Рид Ричмонд мечтает об актерской карьере, и внезапно у него появляется шанс осуществить свою мечту. Богатая дама-гей верит, что он - ее сын, которого она в молодости отдала на усыновление. Рид решает не упускать такую возможность, ведь на кону огромная сумма денег.","imdbId":"tt0103100","duration":"1:37","slogan":null,"MPAA":"R"},{"id":41468,"rate":6.278,"rate_count":119,"kpOrder":132327,"name":"Балерина","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Папа танцует в балетном театре, а мама преподает танцы в клубе, так как после рождения Лены вернуться на сцену она уже не смогла. Папа с мамой разошлись, и Лена страшно это переживает.\n\rОна очень хочет, чтобы родители любили друг друга и снова были вместе. Помогает ей в этом Щелкунчик, любимый герой любимого балета, в котором и она мечтает танцевать, когда вырастет большой и станет балериной.","imdbId":"tt0106349","duration":"1:20","slogan":null,"MPAA":null},{"id":724222,"rate":6.278,"rate_count":106,"kpOrder":132328,"name":"Майма-долгожданный","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка о том, как ненецкий юноша по имени Майма задумал покорить воздушное пространство, чтобы сразиться с внеземным существом, укравшим людей.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":679778,"rate":6.278,"rate_count":92,"kpOrder":132330,"name":"Карнавальный фантазм","secondName":"Carnival Phantasm: EX Season","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":230166,"rate":6.278,"rate_count":71,"kpOrder":132332,"name":"Белый клык","secondName":"White Fang","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Родившегося на воле полупса-полуволка совсем маленьким подобрал индеец, который дал ему имя Белый Клык. Когда малыш подрос, индеец взял его с собой в форт к белым людям, где один человек купил Белого Клыка. Новый хозяин был жесток и жаден, он вырастил из доверчивого щенка злобного зверя, который стал безусловным победителем собачьих боев. Белый Клык был уверен, что все белые люди такие, как его хозяин, и от них нельзя ждать ничего хорошего. Но однажды его страдания увидел другой человек, любящий и понимающий животных, он выкупил полуволка и привел к себе в дом, эта встреча полностью изменила жизнь Белого Клыка.","imdbId":"tt0296281","duration":"0:50","slogan":null,"MPAA":null},{"id":4262,"rate":6.277,"rate_count":470,"kpOrder":132386,"name":"Наперекосяк","secondName":"Double Whammy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Намеренные искоренить преступность в Нью-Йорке, напарники Рэй Плуто и Джерри Каббинс не блещут успехами. К тому же, вместо пистолета у Плуто стреляет поясница.\n\rПричем, в самый ответственный момент. Кто знает, может и пришлось бы им сдавать свои жетоны, не будь среди бандитов навалом неудачников похлеще, чем они!","imdbId":"tt0250347","duration":"1:33","slogan":"Копы на пределе возможностей","MPAA":"R"},{"id":993132,"rate":6.277,"rate_count":402,"kpOrder":132387,"name":"Эстерос","secondName":"Esteros","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Бразилия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Эстерос дель Ибера - гигантский заповедник на северо-востоке Аргентины. Две семьи живут рядом с заповедником. Семьи дружат, дружат Матиас и Херонимо, мальчики из этих семей. Постепенно их дружба становится всё более близкой. Но один из них уезжает с семьей в Бразилию и возвращается в родной город только через 10 лет вместе с девушкой, на которой хочет жениться...","imdbId":"tt5883632","duration":"1:23","slogan":null,"MPAA":null},{"id":23897,"rate":6.277,"rate_count":263,"kpOrder":132388,"name":"Долина","secondName":"La vallée","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Фильм о французских хиппи, отправившихся перенимать обычаи и образ жизни туземцев Новой Гвинеи, попутно разыскивая затерянную долину и ища смысл жизни. В центре истории - богатая молодая парижанка. Устав от столичной жизни, она отправляется на Новую Гвинею в поисках приключений. Она попадает в мир древних верований, галлюциногенных наркотиков и свободной любви в духе 60-х, выбраться из которого оказывается непросто.","imdbId":"tt0069451","duration":"1:41","slogan":null,"MPAA":null},{"id":1056809,"rate":6.277,"rate_count":237,"kpOrder":132389,"name":"Брама","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Лента рассказывает о семье, которая проживает в Чернобыльской зоне отчуждения. Главная в семье - баба Прися, которая дружит с русалками, пробует галлюциногенные грибы, а как-то во время войны зарезала двенадцати эссэсовцев. С ней живут внук Вовчик и болезненная дочка Слава, которую в своё время бросил мужчина. Неожиданно их размеренная жизнь заканчивается - баба Прися получает мистическое предупреждение о катастрофе, которая случится в ближайшее время.","imdbId":"tt7425298","duration":"1:47","slogan":null,"MPAA":null},{"id":9629,"rate":6.277,"rate_count":230,"kpOrder":132390,"name":"Ищейки с Бродвея","secondName":"Bloodhounds of Broadway","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда одного известного репортера колонки светской хроники спросили, какая из всех ночей на Бродвее запомнилась ему больше всего, он вспомнил, как праздновали наступление нового 1929 года... Его рассказ и лег в основу этого фильма. В ту ночь в Нью-Йорке шампанское было холодным, а девочки из шоу очень горячими!\n\rВесь свет общества сосредоточился в двух бродвейских заведениях: ресторанчике у Минди и в клубе-кабаре. Именно в этих двух гламурных местах и происходят события, описанные в фильме. Есть такая пословица: как встретишь Новый год, так его и проведёшь. В эту новогоднюю ночь сердца всех главных героев будут соединяться и разбиваться, биться в радостном и тревожном волнении, а одно сердце остановится навсегда.","imdbId":"tt0096953","duration":"1:33","slogan":"When Life Was Glittering, Glamorous... And Dangerous...","MPAA":"PG"},{"id":794334,"rate":6.277,"rate_count":211,"kpOrder":132391,"name":"Теперь мы все вместе","secondName":"All Together Now","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Музыкально одаренная старшеклассница должна научиться принимать помощь от своих друзей, чтобы преодолеть трудности и осуществить свои мечты.","imdbId":"tt3155342","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":617043,"rate":6.277,"rate_count":164,"kpOrder":132394,"name":"Решающая схватка","secondName":"Hyeoltu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","триллер"],"age":null,"description":"Китайская Маньчжурия, 1619 год. Шел 11-й год правления короля Чосона Кванхэ-гуна. После жестокого сражения, которое больше походило на кровавую бойню, трое военных - генерал армии Чосона, командир подразделения и рядовой - покинули поле битвы до конца боя, чтобы остаться в живых. По дороге домой всех трёх застает жестокая пурга. И единственным спасением для них оказался постоялый двор, в котором останавливались купцы, торговавшие между Чосоном и Минь.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":325686,"rate":6.277,"rate_count":155,"kpOrder":132395,"name":"Повседневность","secondName":"Everyday","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Драма Майкла Уинтерботтома показывает историю четверых детей, разлучённых с отцом, и жены, разлучённой с мужем. Отец, Иэн, отбывает срок в тюрьме. Мать, Карен, вынуждена одна растить детей и содержать семью. Снимавшийся в течение пяти лет, фильм использует повторы и ритмы повседневной жизни, чтобы исследовать, сумеет ли выжить семья, разделённая на долгий период. История разворачивается в виде нескольких свиданий, когда семья навещает отца в тюрьме, и когда отца отпускают домой к семье. С каждой встречей дистанцию между детьми и отцом преодолеть становится всё сложнее.","imdbId":"tt1037223","duration":"1:46","slogan":null,"MPAA":null},{"id":36346,"rate":6.277,"rate_count":130,"kpOrder":132396,"name":"Преследуемый","secondName":"Hunted","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Маленький Роби, не выдержав жестокого отношения со стороны приемных родителей, сбегает из дома. Скитаясь по Лондону, он знакомится с Крисом – молодым и обаятельным вором и мошенником. Крис попытался использовать мальчика, только как подельника в совершении краж. Но он даже не ожидал, что знакомство с беспризорником перерастет в настоящую дружбу…","imdbId":"tt0045201","duration":"1:24","slogan":"This Rare Film from England Follows No Other Motion Pictures Footsteps","MPAA":null},{"id":510310,"rate":6.277,"rate_count":110,"kpOrder":132397,"name":"Из пушки на Луну и далее без остановок","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Герой, вернувшись из космического полета, не узнал родную землю, которую люди превратили в грязную пустыню.","imdbId":"tt5308646","duration":"0:10","slogan":null,"MPAA":null},{"id":59539,"rate":6.277,"rate_count":95,"kpOrder":132399,"name":"Бесплодные иллюзии","secondName":"Ôinaru gen'ei","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Паренёк слоняется по пустой хибаре, не ведая, чем себя занять, тихо садится на тахту... и так же тихо растворяется в воздухе, словно мираж. Миловидная почтовая служащая в глухих коридорах возится с принтером, как вдруг слышит странный вопрос странной женщины и цепенеет от страха.","imdbId":"tt0210200","duration":"1:35","slogan":null,"MPAA":null},{"id":6970,"rate":6.277,"rate_count":91,"kpOrder":132400,"name":"Лазейка","secondName":"Loophole","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Компания, в которой много лет трудился архитектор Стивен Буккер, внезапно разорилась. Огромные кредиты выплачивать нечем, жена только что затеяла новый бизнес, потребовавший немалых средств, дети учатся в дорогих частных школах... \r\n\r\nОткуда взять столько денег ставшему в одночасье нищим Буккеру? Загнанный в угол, он соглашается на предложение Майка Дэниелса, вора с внешностью английского аристократа, участвовать в хитроумном ограблении самого большого и надежного лондонского банка. Казалось, преступники предусмотрели все, но во время проведения операции они сталкиваются с совершенно неожиданными препятствиями... ","imdbId":"tt0081073","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":438254,"rate":6.277,"rate_count":84,"kpOrder":132401,"name":"Монах-2: Возвращение в Шаолинь","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":12,"description":"Лучший ученик школы ушу «Удэ» Алексей, выполняя последнюю волю своего Учителя, должен передать загадочную статуэтку его другу. Но ему не удается это сделать: друг Учителя погибает от рук убийцы, успев попросить Алексея вернуть реликвию в Китай. В поисках хозяина статуэтки герой фильма попадает в знаменитый Шаолиньский монастырь, где настоятель раскрывает ему тайну золотой фигурки Будды…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":10020,"rate":6.277,"rate_count":76,"kpOrder":132404,"name":"Человек, который любил танцующую кошку","secondName":"The Man Who Loved Cat Dancing","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Танцующая Кошка - имя изнасилованной и убитой жены-индианки главного героя фильма Джея Гробарта. Во время ограбления поезда, он с напарниками захватывает, помимо добычи, случайную свидетельницу по имени Катерина, сбежавшую от своего жестокого мужа Крокера. После ограбления банда решает направиться в индейскую деревню, где до трагедии Джей жил с Танцующей Кошкой... Понемногу Джей и Катерина проникаются симпатией к друг другу. Но не всё так просто и легко. По их следу идёт охотник за головами, посланный мужем Катерины, чтобы вернуть её домой...","imdbId":"tt0070363","duration":"1:54","slogan":"Two women loved him. One died for him. One killed for him.","MPAA":"PG"},{"id":261531,"rate":6.277,"rate_count":80,"kpOrder":132405,"name":"Echek","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt0810072","duration":"0:04","slogan":null,"MPAA":null},{"id":425023,"rate":6.276,"rate_count":481,"kpOrder":132413,"name":"Враг номер один","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Успешный сорокапятилетний бизнесмен много лет назад бросил беременную невесту, поверив клевете относительно своего отцовства. Спустя двадцать четыре года его находит умирающая от рака женщина, в которой он узнает свою бывшую суженую. В разговоре с ней он убеждается в том, что она была чиста перед ним, и также узнает, что является отцом двадцатитрехлетней дочери, которую мать воспитывала одна.\n\rУмирающая просит не оставлять девочку, поддержать и помочь ей в этой нелегкой жизни. Однако, предупреждает, что в свое время открыла дочери истинную причину ухода ее отца. С тех пор дочь наполняет ненависть к неизвестному ей мужчине. \n\rМать умирает. Бизнесмен находит способ, не открываясь, познакомиться со своим ребенком. Девушка безоглядно влюбляется в него…","imdbId":"tt1386965","duration":"1:32","slogan":null,"MPAA":null},{"id":999637,"rate":6.276,"rate_count":423,"kpOrder":132414,"name":"Слон и бабочка","secondName":"Drôle de père","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","семейный"],"age":6,"description":"Антуан возвращается в Брюссель после пяти лет отсутствия и отправляется к женщине, которую любил и которую оставил тогда. Оказывается, что она улетает на важную деловую встречу. Няня опаздывает, и в критический момент она просит Антуана остаться со своей маленькой дочерью Эльзой до прихода няни. Антуан соглашается подождать, но няня не приезжает.","imdbId":"tt5991138","duration":"1:26","slogan":null,"MPAA":null},{"id":580678,"rate":6.276,"rate_count":374,"kpOrder":132415,"name":"Зимнее танго","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Юля, красива, молода и…  совершенно потеряна в жизни. День за днем она играет на аккордеоне в баре одну и ту же Калинку-малинку, а вечерами возвращается в пустую квартиру, где всё давно опостылело. И снова слушает в проигрывателе болезненные аккорды танго – отголоски чужой Любви...\n\rОднажды героиня знакомится в баре с Эдиком – владельцем элитного брачного агентства. Практичный бизнесмен тут же углядывает «фишку» в «девушке с аккордеоном» и предлагает Юле работу в Ялте. Устав от рутинных будней и бесконечной зимы, героиня соглашается «уехать в лето»... \n\rОднако дальше события начинают развиваться совсем не по спланированному Эдиком сценарию  – вместо того, чтобы выбрать в невесты заранее «подобранную» Дашу, олигарх очаровывается прелестной аккордеонисткой и решает жениться на ней. Недолго думая, за спиной у Юли Эдик с подельником «продают» девушку «жениху». \n\rОказавшись в безвыходном положении, без документов и поддержки, героиня вынуждена спасаться бегством… Укрываясь от преследователей, она перелезает через забор у нее на пути и попадает… в страшную сказку. Хозяин дома носит демонические маски, прячет от глаз зеркала и, по слухам, «собственноручно закапывает тела убиенных девушек в тайной комнате…»","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":54959,"rate":6.276,"rate_count":288,"kpOrder":132416,"name":"Архангел","secondName":"Archangel","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"1919 год. Война закончилась, но никто не сказал об этом жителям Архангельска. Поэтому они продолжают биться с большевиками и пугать ими детей («Большевики - это огромные чудовища с плоскими глазами и острыми когтями»). Одноногий лейтенант Боулз скорбит об умершей возлюбленной Айрис. Случай приводит его в барак, где живет в нужде семья: страдающий апоплексией мальчик Гейза, его отец-трус, мать и бабушка. Гейзу настигает удар, лейтенант помогает семейству растирать его лошадиными скребками, за что получает в награду оставшуюся от дедушки искусственную ногу, а также встречает в бараке выходящую из зеркала Веронику, невероятно похожую на умершую Айрис...","imdbId":"tt0099053","duration":"1:30","slogan":"A Tragedy of the Great War","MPAA":null},{"id":296292,"rate":6.276,"rate_count":237,"kpOrder":132417,"name":"Ратлз 2","secondName":"The Rutles 2: Can't Buy Me Lunch","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Известные певцы, актёры и музыканты рассказывают о том, как The Rutles повлияли на них.","imdbId":"tt0318641","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":297809,"rate":6.276,"rate_count":131,"kpOrder":132419,"name":"Рождественский роман","secondName":"A Christmas Romance","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После смерти мужа Джулия осталась с двумя дочерьми в доме в горах, который много лет принадлежит семье мужа. Накануне Рождества все ожидают приятных сюрпризов, но с Джулией происходит как раз наоборот – она теряет работу. И, к сожалению, это не единственная неприятность. Из банка, в котором она брала ссуду, приезжает мужчина по имени Брайан Гардинг с неприятной новостью: если Джулия не внесет плату, банк наложит арест на её дом. Это была ненависть с первого взгляда. Джулии Брайан показался неискренним и поверхностным. Единственная мечта Брайана – поскорее выбраться из этого забытого Богом городка. Но у природы свои планы. Начинается небывалый снегопад. Все дороги заблокированы, телефонной связи нет, электричества тоже. И у Брайана нет другого выбора, как встретить Рождество в компании Джулии и двух её симпатичных дочек....","imdbId":"tt0109425","duration":"1:34","slogan":"Two people are about to discover that what they need most is each other.","MPAA":null},{"id":20147,"rate":6.276,"rate_count":115,"kpOrder":132421,"name":"Благодарственная молитва","secondName":"William Burroughs: Thanksgiving Prayer","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Обвинительная баллада о различных политических группах США.","imdbId":"tt0240085","duration":"0:03","slogan":null,"MPAA":null},{"id":451395,"rate":6.276,"rate_count":105,"kpOrder":132422,"name":"Нюркина жизнь","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Фильм посвящен рабочему классу. На примере судеб главных героев, их биографий и характеров он раскрывает такие актуальные проблемы, как отношение рабочего человека к труду, соответствие его наклонностей избранной профессии.\n\rОдержимость героев и полная их отдача любимому делу - стержень драматургии сценария. И для Нюрки и для Михаила Антоновича завод - родной дом, с которым связана вся их жизнь.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":8802,"rate":6.276,"rate_count":90,"kpOrder":132423,"name":"Южане","secondName":"Scorchers","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"О любви, сексе, страсти и интимных утехах южан из Луизианы. Трагикомическая лента, в которой пытаются найти выход из клубка накопившихся сексуальных и бытовых проблем три женщины, живущие в Луизиане.","imdbId":"tt0102861","duration":"1:21","slogan":null,"MPAA":"R"},{"id":918868,"rate":6.276,"rate_count":93,"kpOrder":132424,"name":"Лицензия","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":6,"description":"Макс устанавливает на свой ноутбук программу Life Editor, которая позволяет ему делать с окружающим миром поразительные вещи, меняя его под себя. Но к сожалению лицензия на эту чудо программу истекает в самый неподходящий момент...","imdbId":"tt4842264","duration":"0:05","slogan":"Осторожно, мир в обработке!","MPAA":null},{"id":841979,"rate":6.275,"rate_count":449,"kpOrder":132442,"name":"Выстрел","secondName":"Dishoom","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Во время турнира по крикету на Ближнем Востоке при странных обстоятельствах пропадает известный спортсмен команды Индии Вирадж Шарма. Индийские власти получают запись с видео, сделанную неизвестным пакистанским фанатом, который заявляет о похищении спортсмена перед решающим матчем между Индией и Пакистаном. Безумный фанат предупреждает власти о том, что матч не должен быть отменен.. Для того, чтобы избежать массовой паники индийские власти держат шокирующую новость в секрете от СМИ и отправляют индийского полицейского Кабира Шергил в ОАЭ на поиски спортсмена.","imdbId":"tt3679060","duration":"2:04","slogan":null,"MPAA":null},{"id":724258,"rate":6.275,"rate_count":417,"kpOrder":132443,"name":"Охотницы","secondName":"Joseonminyeo samchongsa","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","приключения"],"age":null,"description":"Период династии Чосон. Три красивых девушки-мушкетера ведут борьбу с мощной группой, которая пытается свергнуть королевскую семью и получить абсолютную власть.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":21811,"rate":6.275,"rate_count":268,"kpOrder":132444,"name":"Рискуя жизнью","secondName":"Living in Peril","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":0,"description":"Уолтер Вудс, молодой амбициозный архитектор из Сиэтла, мчится в Лос-Анджелес. Он преисполнен надеждами на лучшее будущее, так как получил задание обустроить большой дом для богатого клиента. Неожиданно в автомобильном тоннеле он подвергся нападению сумасшедшего водителя грузовика, но остался цел и продолжил путь.\n\rНовыми соседями Уолтера стали странные люди: симпатичная проститутка, актер из Восточной Германии и строительный менеджер с причудами. Серия необъяснимых событий привела Вудса к мысли, что его кто-то преследует, и он просит разрешения у босса вернуться домой.\n\rНо шеф требует завершить работу и остаться в Лос-Анджелесе. А тем временем по ночам Уолтера начинают преследовать таинственные звуки в его квартире, и чья-то темная фигура следит за ним...","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":889333,"rate":6.275,"rate_count":226,"kpOrder":132445,"name":"Никаких детей!","secondName":"Sin hijos","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","мелодрама"],"age":12,"description":"Разведённый отец девятилетней девочки влюбляется в красивую женщину, которая, как оказалось, не любит детей.","imdbId":"tt4400028","duration":"1:30","slogan":null,"MPAA":null},{"id":21335,"rate":6.275,"rate_count":185,"kpOrder":132446,"name":"Создания","secondName":"Les créatures","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма","фэнтези"],"age":null,"description":"На маленький островок, расположенный в море недалеко от Нанта, приезжает на лето писатель вместе со своей молодой беременной женой, потерявшей речь в автокатастрофе. Причудливая фантазия писателя делает персонажами нового романа жителей островка, разыгрывая их фигурами шахматную партию.","imdbId":"tt0060263","duration":"1:32","slogan":null,"MPAA":null},{"id":58554,"rate":6.275,"rate_count":189,"kpOrder":132447,"name":"Жестокая игра","secondName":"Un jeu brutal","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Что заставляет человека совершать убийство? Зверство, жестокость, садистские наклонности, а может... это последний научный эксперимент перед тем, как уйти на покой? Биологический этюд с живой плотью? Ведь с одной стороны все исследования живых организмов направлены на пользу человека и ученый, ставя над ними опыты, всегда стремится подойти как можно ближе к пониманию механизма действия испытуемого средства на человека.   А с другой стороны? Риск всегда велик! Первые добровольцы могут и не выжить... \r\n\r\nИногда учёный начинает заниматься этим в молодости, а иногда на закате своей карьеры у него возникает непреодолимое желание провести жестокий эксперимент с летальным исходом...","imdbId":"tt0086505","duration":"1:30","slogan":null,"MPAA":null},{"id":788490,"rate":6.275,"rate_count":183,"kpOrder":132448,"name":"Когда в Бухаресте наступает вечер, или Метаболизм","secondName":"Când se lasã seara peste Bucuresti sau metabolism","type":"FILM","year":2013,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма"],"age":null,"description":"В самый разгар съемок у режиссера Пола завязывается любовная интрижка с Алиной, одной из актрис. В последний для нее съемочный день Пол решает изменить сценарий и добавить постельную сцену с участием Алины. Но новое утро расставляет все на свои места, и вместо съемок Пол звонит продюсеру и жалуется на обострившуюся язву.","imdbId":"tt3102906","duration":"1:29","slogan":"After «Police, Adjective» and «12:08 East of Bucharest», The New Film From Corneliu Porumboiu.","MPAA":null},{"id":18079,"rate":6.275,"rate_count":159,"kpOrder":132449,"name":"Елена Троянская","secondName":"Helen of Troy","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Парис, сын троянского царя Приама, похищает красавицу Елену, жену царя Спарты Менелая. Менелай с войском идет войной на Трою.","imdbId":"tt0049301","duration":"1:58","slogan":"Its Tumultous Story Has Lived For Thirty Centuries!","MPAA":null},{"id":18056,"rate":6.275,"rate_count":157,"kpOrder":132450,"name":"Кровавое кимоно","secondName":"The Crimson Kimono","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Детективы-напарники Чарли и Джо пытаются раскрыть запутанное дело об убийстве стриптизерши. Расследование приводит их в японские кварталы Лос-Анджелеса. Но, когда история с убийством начинает проясняться, оказывается, что оба сыщика влюблены в главную свидетельницу.","imdbId":"tt0052713","duration":"1:22","slogan":"Yes, this is a beautiful American girl in the arms of a Japanese boy!","MPAA":null},{"id":594846,"rate":6.275,"rate_count":158,"kpOrder":132451,"name":"Кто получит бриллиант?","secondName":"Comes a Bright Day","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Сэм Смит работает портье в дорогом лондонском отеле и мечтает о собственном ресторане. Однажды волей судьбы он оказывается в ювелирном магазине, где работает красавица Мэри Брайт. Пока стеснительный Сэм собирается заговорить с очаровательной девушкой, в магазине начинается дерзкое ограбление. Оказавшись заложниками вооруженных бандитов, молодые люди получают возможность раскрыть друг другу свои истинные чувства.","imdbId":"tt1900854","duration":"1:31","slogan":"Always look for the hidden gem","MPAA":null},{"id":76849,"rate":6.275,"rate_count":130,"kpOrder":132452,"name":"Короли мототрека","secondName":"Motocross Kids","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Лучший в Америке тренер по мотокроссу Эван Хансон на «седьмом небе» от счастья. Его дочь Колли стала чемпионкой страны. Теперь настало время спасти трек, предназначенный для детей, от посягательств Гадюки и его банды мотоциклистов. С ними удается договориться: тот, кто победит в одной единственной гонке, получит права на трек. Но накануне решающего дня лучший гонщик из команды Эвана получает серьезную травму. За оставшееся время ему находится неожиданная замена — шимпанзе Коди, который готов доказать Эвану и ребятам, что «возможно все»!","imdbId":"","duration":"1:20","slogan":"No one wins alone","MPAA":"PG"},{"id":94380,"rate":6.275,"rate_count":119,"kpOrder":132453,"name":"Извращенная страсть","secondName":"Twisted Desire","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Когда родители разрушили ее любовь с Брэдом, Дженнифер Стэнтон  некоторое время не находила себе места. Она была в отчаянии. Но время  лечит раны, и вскоре она знакомится с другим парнем - Ником. Но и это  знакомство не устраивает родителей Дженнифер из-за того, что Ник  сидел в тюрьме.\n\rЧувства влюбленных были настолько сильны, что на  карту поставлена жизнь родителей. Дженнифер и Ник разрабатывают  зловещий план, обеспечивающий им алиби. Но параллельно с этим  планом у Дженнифер был и еще один.","imdbId":"tt0117995","duration":"1:25","slogan":"Nothing can come between a girl and her true love... except maybe murder.","MPAA":null},{"id":84125,"rate":6.275,"rate_count":111,"kpOrder":132456,"name":"Мое сокровище","secondName":"Or","type":"FILM","year":2004,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"На плечи Ор навалилось много чего: ей 17 или 18, она студентка, по вечерам работает в ресторане, собирает бутылки и банки для наличных и пытается удержать свою мать Рути от уличной проституции в Тель-Авиве. Мать называет свою дочь «моё сокровище», но Рути это бремя для Ор. Она только что вернулась из больницы, слабая, и Ор уже нашла для неё работу уборщицы. Но Рути тяжело игнорировать призыв к лёгким деньгам на улице. Как же помочь своей матери? У Ор нелёгкий выбор...","imdbId":"tt0388311","duration":"1:37","slogan":null,"MPAA":null},{"id":34684,"rate":6.275,"rate_count":104,"kpOrder":132457,"name":"Ядовитое дело","secondName":"Toxic Affair","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Рождественская история, в которой рассказывается о жизни молодой пары. Он — Джордж, решает стать писателем. Она — Пенелопа впадает в депрессию и просит о помощи свою подругу, Софи. Смогут ли они справиться с этой проблемой? И сможет ли Пенелопа избавиться от наркотической зависимости?","imdbId":"tt0108372","duration":"1:29","slogan":null,"MPAA":null},{"id":14306,"rate":6.275,"rate_count":92,"kpOrder":132458,"name":"Телефон всегда звонит дважды","secondName":"Le téléphone sonne toujours deux fois","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марк Элбикон, частный детектив, расследует дело о таинственном серийном убийце, который подписывает свои преступления, припечатывая телефонные наборные диски к лбам жертв. Чтобы справится с делом, он призывает на помощь друзей Блеки, Франка, Хуго и Момо...","imdbId":"tt0090228","duration":"1:30","slogan":null,"MPAA":null},{"id":1304338,"rate":6.275,"rate_count":96,"kpOrder":132459,"name":"Ariana Grande, Miley Cyrus & Lana Del Rey: Don't Call Me Angel","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt10950072","duration":"0:04","slogan":null,"MPAA":null},{"id":212830,"rate":6.275,"rate_count":85,"kpOrder":132460,"name":"Ужас замка Блэквуд","secondName":"Der Hund von Blackwood Castle","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал","ужасы"],"age":null,"description":"После смерти владельца замка Блэквуд лорда Уилсона не только его очаровательная дочь Джейн, но и множество других, менее приятных персон проявляют неподдельный интерес к поместью. Но каждый приблизившийся к поместью убит ядовитым укусом таинственной собаки. К расследованию подключается сам глава Скотланд Ярда, сэр Джон. Тем временем Джейн уже готова продать поместье, но случайно узнает, что в замке хранятся сбережения отца, и на них претендуют его бывшие компаньоны.","imdbId":"tt0061795","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":298117,"rate":6.274,"rate_count":264,"kpOrder":132467,"name":"Исключения без правил","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Альманах короткометражных художественных фильмов по рассказам Михаила Мишина из сборника рассказов «Пауза в мажоре». \n\rИсключение первое: «Экскурсант». Работник фабрики игрушек, Боря Топорков, случайно попадает в группу интуристов, посетивших его фабрику, и по-новому осмысливает то, что стало для него привычным.\n\rИсключение второе: «Скрепки». О сотруднике учреждения Иване Семеновиче Ящерове - приспособленце и подхалиме.\n\rИсключение третье: «Голос». О том, как инженер Валюшин заговорил языком неуместных штампов и сентенций, многократно встречающихся в статьях и передачах бесталанных журналистов...\n\rИсключение четвертое: «Золотая пуговица». Герой новеллы, Спиркин, откровенно бездельничает на работе, но в поисках потерянной «фирменной» пуговицы проявляет чудеса энергии и предприимчивости.","imdbId":"tt0091133","duration":"1:35","slogan":null,"MPAA":null},{"id":79678,"rate":6.274,"rate_count":265,"kpOrder":132468,"name":"Бенгальский тигр","secondName":"Der Tiger von Eschnapur","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Западный архитектор Гарольд Бергер, приглашенный в Индию Чандрой, бенгальским махараджей, влюбляется в прекрасную танцовщицу Ситу, несмотря на то что она уже обещана махарадже.\n\rИх предательство вызывает гнев мстительного Чандры, который ведет борьбу за власть со своим братом-интриганом. Влюбленным приходится спасаться бегством в пустыне...","imdbId":"tt0052295","duration":"1:41","slogan":"Der deutsche Millionen-Film!","MPAA":null},{"id":78564,"rate":6.274,"rate_count":170,"kpOrder":132469,"name":"Гордыня","secondName":"Abhimaan","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":16,"description":"Сибиркумар был самым известным певцом в городе. И из-за своей популярности он был постоянно занят. Однажды он поехал с концертом в деревню по просьбе Дурга-Музи, которая была ему как мать. Там его внимание привлекло пение одной девушки - единственной дочери школьного учителя, вышедшего на пенсию. Чувства между ними переросли в женитьбу.\n\rСубир и Ума преподнесли приятный сюрприз другу Субира Чандру, который устроил им пышную свадьбу. На ней они вместе пели и талант Умы был по достоинству оценен даже великим музыкальным продюсером Бражвешваром Реем. Субир и Ума стали вместе выступать и, вскоре, Ума стала более популярной, чем ее муж. Это ранит самолюбие Субира.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":569812,"rate":6.274,"rate_count":167,"kpOrder":132470,"name":"Медвежий город","secondName":"BearCity","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой - Тайлер, замкнутый парень, который мечтает о том, чтобы Санта Клаус подарил ему своего DaddyBear'a, (Папочку медведя) с которым можно не только обниматься. Погружаясь глубже в медвежье сообщество, парень начинает понимать, насколько сложно безволосому молодому человеку завоевать медвежью любовь. Что бы он делал без помощи своих новых друзей, которые всегда готовы помочь неопытному товарищу найти своё счастье.","imdbId":"","duration":"1:45","slogan":"Romance can be hairy","MPAA":null},{"id":5956,"rate":6.274,"rate_count":151,"kpOrder":132471,"name":"Слепое правосудие","secondName":"Blind Justice","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":null,"description":"Погруженный в свой собственный Ад, ослепший во время войны стрелок Кэнан, скитаясь по Южным Территориям, сталкивается с бандой Алакрана и сержантом армии США Хастингом, вступившими в смертельную схватку за груз серебра. Слепец, не принимаемый в расчет ни той, ни другой стороной, железной рукой вершит Правосудие...","imdbId":"tt0109294","duration":"1:25","slogan":"The Body Count Is About To Rise ...","MPAA":"R"},{"id":23124,"rate":6.274,"rate_count":110,"kpOrder":132472,"name":"Дневник террориста","secondName":"Cal","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Кэл, молодой человек из ИРА, влюбляется в Марселлу, католическую женщину, муж которой, протестантский полицейский, был убит годом ранее одним из членов ИРА.","imdbId":"tt0087019","duration":"1:42","slogan":"Out of Ireland's struggle, a passionate love is born.","MPAA":"R"},{"id":479144,"rate":6.274,"rate_count":106,"kpOrder":132473,"name":"Комната Лео","secondName":"El cuarto de Leo","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Уругвай"],"genres":["драма","мелодрама"],"age":null,"description":"Лео - симпатичный, хотя и нерешительный 20-ти летний аспирант, у которого не ладятся отношения с красавицей Андреа. Ее сексуальные желания ставят Лео в неудобное положение, и он всячески увиливает от интима, объясняя это необходимостью учиться. К тому же, из-за своей робости и нерешительности Лео не хочет признавать в себе гомосексуальность. Лео арендует комнату и заточает себя в ней. Заручившись поддержкой симпатичного психотерапевта, отправляется на гей-сайты знакомств для поиска нового спутника жизни. Эти поиски неожиданно сталкивают его с девушкой по имени Каро – любовью детства. Поддержка со стороны давней подруги и матери позволяет Лео признать свою гомосексульность и познакомиться с Себой – привлекательным и милым молодым человеком. Но достаточно ли этого, чтобы выйти из комнаты?","imdbId":"tt1508955","duration":"1:35","slogan":"Open the door","MPAA":null},{"id":18212,"rate":6.274,"rate_count":96,"kpOrder":132474,"name":"Сыщик","secondName":"Gumshoe","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Ливерпульский конферансье Эдди Гинлей мечтает написать детективный роман. Чтобы глубже погрузиться в среду, он даёт объявление об услугах частного детектива. Вскоре он получает первый заказ, а вместе с ним – пакет с фотографией молодой женщины, пистолет и тысячу фунтов стерлингов. И теперь он оказывается вовлечён в чрезвычайно запутанное дело, связанное с контрабандой героина и торговлей оружием.","imdbId":"tt0068669","duration":"1:26","slogan":"Ginley's a gumshoe. Ginley's got guts. Ginley's got a gun.","MPAA":"G"},{"id":586336,"rate":6.274,"rate_count":87,"kpOrder":132475,"name":"Ивасик-телесик","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Про мальчика, которого забрала и хотела съесть злая Баба Яга...","imdbId":"tt2393866","duration":"0:10","slogan":null,"MPAA":null},{"id":668705,"rate":6.274,"rate_count":73,"kpOrder":132476,"name":"Дело поручается детективу Тедди. Космическая загадка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Дело № 002. Детективы расследуют события, связанные с прилетом инопланетян.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":856794,"rate":6.273,"rate_count":311,"kpOrder":132478,"name":"Агата Рэйзин: Дело об отравленном пироге","secondName":"Agatha Raisin: The Quiche of Death","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","комедия"],"age":null,"description":"Агата Рэйзин - успешный PR-агент. Устав от шумной жизни и заработав много денег, она решает бросить Лондон и начать новую жизнь в маленькой деревушке. Но, мало того, что местные жители вовсе не рады приезду «городской штучки», так еще выясняется, что за стенами симпатичных домиков скрывается масса страшных тайн. Агата решает навести порядок в этом захолустье, и скоро она выведет всех на чистую воду...","imdbId":"tt4056574","duration":"1:30","slogan":null,"MPAA":null},{"id":41278,"rate":6.273,"rate_count":226,"kpOrder":132480,"name":"Кумпарсита","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама"],"age":16,"description":"В руководителя кружка бальных танцев влюбляется юная воспитанница детского дома-интерната Аня. Родив от него ребенка и оставив его в роддоме, Аня убегает вместе со сверстником, тайно влюбленным в нее.\n\rПостепенно в ней просыпается любовь к этому мальчишке, который превращается в настоящего мужчину, умеющего принимать решения и смело берущим на себя ответственность. ","imdbId":"tt0151268","duration":"1:08","slogan":null,"MPAA":null},{"id":13301,"rate":6.273,"rate_count":222,"kpOrder":132481,"name":"Любимец Нового Орлеана","secondName":"The Toast of New Orleans","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":0,"description":"Музыкальная мелодрама о силе любви, которая меняет человека, перекраивает его жизненный путь от простого рыбака к музыкальной знаменитости.","imdbId":"tt0043053","duration":"1:37","slogan":"M-G-M's Technicolor Fiesta!","MPAA":null},{"id":412367,"rate":6.273,"rate_count":168,"kpOrder":132482,"name":"Вход через окно","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Художник Зунков, прозевавший в свое время настоящую любовь, всю жизнь ищет замены любимой другими женщинами.Но нет-нет, да мелькнет в глазах весельчака и балагура тоска - ведь замены своим детям, живущим в другой стране, не найти. Ситуации, в которую попал главный герой, не позавидуешь: к нему одновременно пожаловали четыре возлюбленные.","imdbId":"tt1289668","duration":"1:56","slogan":null,"MPAA":null},{"id":46665,"rate":6.273,"rate_count":148,"kpOrder":132484,"name":"Могила льва","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В давние времена, когда на белорусской земле все споры решали стрелой да мечом, влюбился князь Всеслав в красавицу Любаву - невесту кузнеца Машека.\n\rКнязь коварством и хитростью разлучил влюбленных и силой взял Любаву. Тогда собрал Машек народную дружину и пошел войной на князя за свою поруганную честь, за народную волю.","imdbId":"tt0154891","duration":"1:15","slogan":null,"MPAA":null},{"id":45183,"rate":6.273,"rate_count":149,"kpOrder":132485,"name":"За счастьем","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Наблюдая за счастливыми семьями, Катя сделала для себя простой вывод: чем дальше от дома муж, тем больше в доме достатка и счастья. И молодая жена отправляет мужа на далекую стройку...","imdbId":"tt0252109","duration":"1:15","slogan":null,"MPAA":null},{"id":498343,"rate":6.273,"rate_count":153,"kpOrder":132486,"name":"В тени","secondName":"Im Schatten","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"Профессиональный грабитель Троян, выйдя из тюрьмы, сразу оказывается в привычном для него криминальном мире. Ему нужны деньги, и он ищет себе дело, которое при минимальных усилиях принесло бы хорошую выручку. И такое дело находится: ограбление инкассаторов. В подготовке операции Троян крайне осторожен и предусмотрителен; все говорит за то, что она должна пройти успешно. Есть, однако, человек, которого он не учитывает в своих планах...","imdbId":"tt1598538","duration":"1:26","slogan":null,"MPAA":null},{"id":280450,"rate":6.273,"rate_count":146,"kpOrder":132487,"name":"Воскресение","secondName":"Resurrezione","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","история"],"age":16,"description":"На дворе конец 19-го века, князь Дмитрий Некливдов выступает присяжным на слушании дела Катюши Масловой, подозреваемой в убийстве купца с целью ограбления. Дмитрий узнает в Катюше свою давнюю зазнобу и пытается спасти её от верной смерти.","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":259549,"rate":6.273,"rate_count":141,"kpOrder":132488,"name":"Все дороги ведут домой","secondName":"All Roads Lead Home","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"История 12-летней девочки, которая потеряла мать в автомобильной катастрофе. Ее отец пытается как может справиться с потерей жены и воспитанием дочери, но после аварии девочка становится необычайно угрюма и избегает общения с отцом. Она считает его виноватым в произошедшем. Когда отношения окончательно портятся, Белла едет на ферму к дедушке по материнской линии.\n\rДед тоже очень переживает потерю дочери, но для него присутствие Беллы — постоянное горькое напоминание о невосполнимой утрате. Здесь, на ферме среди животных и простых людей, Белла обретает друзей, учится выходить из сложных ситуаций благодаря состраданию и доверию. Возможно, она сумеет справиться со своими чувствами и отпустить прошлое, для того, чтобы с надеждой взглянуть в будущее.","imdbId":"tt0821810","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":45964,"rate":6.273,"rate_count":119,"kpOrder":132489,"name":"Выигрыш одинокого коммерсанта","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о маленьком человеке - немного смешном и немного грустном - латиноамериканском коммерсанте, владельце убыточной лавки. И о большой моральной проблеме. Ребенок упал в глубокий колодец. Он жив, но достать его практически невозможно. Что достойнее: честно сказать, что ребенок жив, но уже мертв или повторять за всеми мантру «его конечно-же сейчас спасут»? И как жить дальше, если в запале поспорил, сделал ставку на «не спасут».","imdbId":"tt0088370","duration":"1:32","slogan":null,"MPAA":null},{"id":770652,"rate":6.273,"rate_count":120,"kpOrder":132491,"name":"Завтракающие","secondName":"The Brunchers","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Пара возрастом за тридцать считает, что они отстали от жизни. Они решают наверстать упущенное и отправляются в модное лондонское местечко для завтраков, по дороге обсуждая своих друзей. Встретив одного знакомого, которого они считали модным, ребята меняют точку зрения.","imdbId":"tt2976160","duration":"0:19","slogan":"All they want is Brunch...","MPAA":null},{"id":669944,"rate":6.273,"rate_count":116,"kpOrder":132492,"name":"Вторая женщина","secondName":"Qing mi","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Бао и ее друг Нань репетируют новую пьесу. Но Бао так нервничает перед премьерой, что заболевает и не может выйти на сцену. Тогда ее заменяет в спектакле сестра-близняшка, про которую никто не знает в театре и блестяще выступает на сцене. Успех сестры заставляет страдать Бао от ревности и подозрений. Бао видит в ней угрозу своей карьере и даже своей любви к Наню. После ссоры между ними в грозовую ночь на море Бао становится другим человеком, а её сестра исчезает...","imdbId":"tt2271555","duration":"1:42","slogan":null,"MPAA":null},{"id":79680,"rate":6.273,"rate_count":105,"kpOrder":132493,"name":"Полёт к Санта Клаусу","secondName":"The Christmas Secret","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":0,"description":"Наконец-то друзья и коллеги перестанут смеяться над университетским преподавателем Джерри Макнилом. После многолетних изысканий он сумел добыть документальные доказательства того, что северные олени летают!\n\rБолее того, преодолев в одиночку на маленьком самолете бушующую зимнюю Арктику, Джерри добрался до волшебной деревни на самом Северном полюсе. Как раз в ней и живут Санта-Клаус, эльфы и летающие олени! Вот только все эти рождественские чудеса не излечат Джерри от тоски по жене и пятилетней дочке Грэйс. Но возращение домой оказывается единственным его желанием, которое не может исполнить Санта-Клаус. Ведь если весь мир узнает о существовании чудесной деревни, Рождество уже никогда не будет таким сказочным, как прежде…","imdbId":"tt0272046","duration":"1:40","slogan":"If you saw the proof... would you believe it?","MPAA":"G"},{"id":141409,"rate":6.273,"rate_count":83,"kpOrder":132496,"name":"Обвиняемый","secondName":"Anklaget","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Стин — трудный подросток, у которой проблемы с пониманием разницы между реальностью и вымыслом. Лжи четырнадцатилетней девочки не придают особого значения, но все меняется, когда Стин обвиняет собственного отца в сексуальных домогательствах.","imdbId":"tt0388727","duration":"1:43","slogan":null,"MPAA":null},{"id":187972,"rate":6.273,"rate_count":79,"kpOrder":132497,"name":"Домовик и кружевница","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Главный герой - подросток, унаследовавший от деда и бабки любовь к земле, дому и ко всему живому, что его окружает. После его внезапного исчезновения начинают происходить загадочные события, проникнуть в тайну которых под силу лишь 12-летней девочке.","imdbId":"tt0413966","duration":"1:10","slogan":null,"MPAA":null},{"id":1340,"rate":6.273,"rate_count":74,"kpOrder":132499,"name":"Адские бойцы","secondName":"Hellfighters","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Чэнс Бакмен, лидер пожарной команды, специализирующейся на тушении наиболее опасных возгораний на нефтяных месторождениях, получает государственный контракт на ликвидацию пожаров в зоне военных действий.","imdbId":"tt0063060","duration":"2:01","slogan":"The Toughest Hellfighter Of All!","MPAA":"G"},{"id":647631,"rate":6.273,"rate_count":78,"kpOrder":132500,"name":"Любовь не слепа","secondName":"Shi Lian 33 Tian","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хуан Сяоян переживает тяжелый разрыв с молодым человеком, ведь они были вместе целых семь лет. Не впасть в депрессию ей помогает её коллега по работе Ван Сяоцзянь, с сексуальной ориентацией которого не всё так очевидно, и с которым у неё сложились довольно странные отношения. Дружеское участие прагматичного Сяоцзяня не дает девушке утонуть в пучине слез.","imdbId":"tt2115388","duration":"1:50","slogan":null,"MPAA":null},{"id":106929,"rate":6.273,"rate_count":75,"kpOrder":132502,"name":"Сердце – это кусок мяса","secondName":"Srce je kos mesa","type":"FILM","year":2003,"yearEnd":0,"countries":["Словения"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История о работающем мясником парне с избыточным весом. Возвращаясь с работы, он регулярно встречает в автобусе девушку, к которой у него возникает симпатия. Он слишком долго сомневается, чтобы познакомиться с ней, пока однажды не решается сойти на той же остановке, что и она, и проследить за ней.","imdbId":"tt0450503","duration":"0:15","slogan":null,"MPAA":null},{"id":414880,"rate":6.273,"rate_count":66,"kpOrder":132506,"name":"Хранители света","secondName":"The Lightkeepers","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Жизни двух смотрителей маяка, твёрдо решивших никогда больше не иметь дела с противоположным полом, полностью меняются, когда в домике на побережье появляются две прекрасные женщины.","imdbId":"tt1156067","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":699681,"rate":6.272,"rate_count":356,"kpOrder":132680,"name":"Личное дело майора Баранова","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Майор Баранов, профессионал с непростым характером, за излишнее рвение отстранен от службы и мается на мелких подработках. \n\rНеожиданно ему предлагают поучаствовать в операции по разоблачению опасного преступника, сбежавшего из тюрьмы. И всё бы хорошо, но в деле оказывается слишком много подводных камней: майору придётся ехать в маленький городок, устроиться воспитателем в детский сад, да еще и вести расследование под руководством женщины…","imdbId":"tt3289004","duration":"1:36","slogan":null,"MPAA":null},{"id":433416,"rate":6.272,"rate_count":337,"kpOrder":132681,"name":"Такуми-кун: Шепот весеннего бриза","secondName":"Takumi-kun Series: Soshite harukaze ni sasayaite","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшеклассник Такуми учится в загородной школе для мальчиков. Он встречает своего нового соседа по комнате Гиити Саки, который, благодаря своей внешности и оценкам, является звездой класса. Гиити питает симпатии к Такуми. При этом сам нравится другому студенту по имени Такабаяси, а капитан команды по баскетболу глаз не сводит с Такуми.","imdbId":"tt1235445","duration":"1:13","slogan":null,"MPAA":null},{"id":692375,"rate":6.272,"rate_count":215,"kpOrder":132682,"name":"Дикость","secondName":"Wildlike","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Юная девушка решает наполнить свою жизнь новыми красками, и поэтому она сбегает из дома, чтобы отправиться в путешествие по Аляске. Однако, живописные виды природы вскоре надоедают девушке, и она собирается вернуться домой, но по стечению обстоятельств, ей все же приходится задержаться. Кроме того, она знакомится с мужчиной, который не просто помогает ей вернуться, но и оберегает от всех опасностей, поджидающих на пути в этих диких землях...","imdbId":"tt2204080","duration":"1:44","slogan":null,"MPAA":null},{"id":8955,"rate":6.272,"rate_count":149,"kpOrder":132683,"name":"Девчонка не промах","secondName":"Nobody's Fool","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Узнав о том, что его подружка ждет ребенка, будущий отец резко уходит в сторону, и бедной официантке (Аркетт), ставшей отверженной в этом провинциальном городке, пришлось бы не сладко, не повстречай она настоящего мужчину (Робертс), работающего осветителем странствующей театральной труппы.","imdbId":"tt0091642","duration":"1:47","slogan":"Everybody loves somebody, somehow","MPAA":"PG-13"},{"id":572385,"rate":6.272,"rate_count":136,"kpOrder":132684,"name":"Вор и его учитель","secondName":"Der Meisterdieb","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"По мотивам сказки братьев Гримм. Сын фермера Роберт, несколько лет назад сбежавший из дома, возвращается в семью. Отец обрадован тем, что его сын прекрасно выглядит и богат, но выясняется, что он стал знаменитым вором. Влиятельный граф, узнав о проделках Роберта, угрожает ему виселицей. Но у молодого человека есть шанс быть помилованным: если он выполнит три задачи, поставленные графом, вся вина с Роберта будет снята. Справится ли с каверзными заданиями графа прославленный мастер-плут?","imdbId":"tt1772256","duration":"0:59","slogan":null,"MPAA":null},{"id":212546,"rate":6.272,"rate_count":130,"kpOrder":132685,"name":"Аромат кукурузы","secondName":"Il sapore del grano","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Лоренцо - молодой профессор, только что начавший преподавать в маленьком итальянском городке. Где у него начинается любовная связь с красивой женщиной с которой он случайно познакомился. В школе же он попадает под обаяние самого притягательного из своих учеников - 13-летнего Дуилио. По мере того, как отношения Лоренцо с его бессердечной девушкой ухудшаются, он все больше времени уделяет своему любящему ученику. В конце концов их дружба начинает вызывать подозрения у мачехи мальчика.","imdbId":"tt0102840","duration":"1:33","slogan":null,"MPAA":null},{"id":382887,"rate":6.272,"rate_count":116,"kpOrder":132686,"name":"Конец августа в отеле Озон","secondName":"Konec srpna v Hotelu Ozon","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","фантастика"],"age":null,"description":"Фантастическая драма по сценарию легендарного Павла Юрачека – яркого представителя Чешской новой волны 60-х годов. В результате ядерной войны цивилизация была уничтожена. Группа из 8-и женщин, чудом выживших, блуждает в поисках мужчины, чтобы продлить человеческий род. Внезапно они натыкаются на заброшенный в лесу отель Озон.","imdbId":"tt0061879","duration":"1:17","slogan":null,"MPAA":null},{"id":22661,"rate":6.272,"rate_count":116,"kpOrder":132687,"name":"Мистер Джонсон","secondName":"Mister Johnson","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В 1923 г. в британской колонии Нигерии Мистером Джонсоном называли местных образованных чернокожих, которые никак не уживались ни с местными туземцами, ни с колонистами-англичанами. Главный герой работает на местного британского судью и считает себя англичанином, хотя он никогда не был в Англии. Он плетет интриги, пытаясь выслужиться, чтобы получить хотя бы горячую ванну... ","imdbId":"tt0102458","duration":"1:41","slogan":"Africa 1923: A clash of cultures between British imperalists and a black man too smart for his own good.","MPAA":"PG-13"},{"id":94102,"rate":6.272,"rate_count":114,"kpOrder":132688,"name":"Живым или мертвым 2","secondName":"Dead or Alive 2: Tôbôsha","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Двое наемных убийц, друзья детства, случайно оказываются в родных местах после неудачного покушения. при этом обоих разыскивают якудза с одной стороны и, наркодилеры, с другой.","imdbId":"tt0285005","duration":"1:37","slogan":null,"MPAA":null},{"id":85564,"rate":6.272,"rate_count":79,"kpOrder":132689,"name":"Вооруженный отпор","secondName":"Deacons for Defense","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В начале 60-х годов в южных штатах Америки все еще царит расизм. Решив, что с них хватит, чернокожие ветераны войны из Луизианы взялись за оружие и с помощью местных священников основали организацию «Проповедники в защиту справедливости», патрулирующую границы черных кварталов и защищающую борцов за гражданские права.\n\rПервая в Америке черная милиция привлекает внимание Ку-клукс-клана. На помощь расистам съезжаются их единомышленники со всех Соединенных Штатов. Начавшаяся после вступления в силу Акта о гражданских правах десегрегация только подливает масла в огонь противостояния между черными и белыми. Дело доходит до вмешательства федеральных властей. Но перемены уже не остановить…","imdbId":"tt0335034","duration":"1:18","slogan":"The only way to fight the Klan was to build their own army.","MPAA":"R"},{"id":674775,"rate":6.272,"rate_count":64,"kpOrder":132690,"name":"Улица повстанцев","secondName":"Ustanicka ulica","type":"FILM","year":2012,"yearEnd":0,"countries":["Сербия"],"genres":["драма","триллер"],"age":null,"description":"Война закончилась много лет назад. Душан, молодой заместитель прокурора по военным преступлениям, получает своё первое задание - расследовать судьбу военной группы, которая орудовала на полях сражений в Хорватии, Боснии и Косово и которая исчезла впоследствии бесследно. Для Душана это становится гораздо больше, чем просто дело, оно становится вопросом личной конфронтации и убеждения. Никто не ожидает, что у него что-нибудь получится, пока Душан не находит единственного выжившего солдата из группы, Мичуна, который скрывается от своего прошлого и пытается жить мирно и спокойно.","imdbId":"tt1887935","duration":"1:31","slogan":null,"MPAA":null},{"id":568309,"rate":6.272,"rate_count":63,"kpOrder":132691,"name":"The 2010 World Music Awards","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Монако"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1732748","duration":"2:06","slogan":null,"MPAA":null},{"id":818170,"rate":6.271,"rate_count":481,"kpOrder":132692,"name":"Когда гаснет свет","secondName":"Jiu huo ying xiong","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Фильм посвящен героической работе гонконгских пожарных. Начинается история с рядового, незначительного пожара на ликерном складе. Но ситуация с огнем быстро выходит из-под контроля, грозя ввернуть весь Гонконг в темноту накануне Сочельника. Узы братства всегда более сильны, когда вы связаны опасными для жизни ситуациями, и когда большое значение имеет, насколько вы доверяете тому, кто находится рядом с вами. Пожарные одного из подразделений Гонконга собрались провести тихую ночь накануне Рождества, а заодно проводить на пенсию своего босса, когда разразившийся небольшой пожар на складе обернулся катастрофой гигантских масштабов. Сможет ли отделение пожарных пережить эту рождественскую ночь и не утратить доверие друг к другу?","imdbId":"tt3414954","duration":"1:55","slogan":null,"MPAA":null},{"id":1040714,"rate":6.271,"rate_count":468,"kpOrder":132693,"name":"Клара","secondName":"Clara","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["фантастика"],"age":null,"description":"Исаака Бруно, профессора астрономии, увольняют с работы за использование университетского оборудования в личных целях. Тем не менее Исаак продолжает свои исследования - поиск обитаемых планет за пределами Солнечной системы. Вскоре к нему присоединяется Клара, новый научный сотрудник, чей духовный взгляд на жизнь контрастирует с явно рациональными научными взглядами Исаака.","imdbId":"tt6613878","duration":"1:45","slogan":null,"MPAA":null},{"id":45341,"rate":6.271,"rate_count":369,"kpOrder":132694,"name":"Жизнь по лимиту","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"В доме, который идет на слом, поселилась странная компания. В центре - милая провинциалка Маша, провалившаяся на вступительных экзаменах в институт и не решающаяся вернуться домой к маме и папе… В заброшенном доме Маша числится дворником, это дает ей законные основания на жизнь в Москве. Остальные обитатели - сплошная стихия, лимита…\n\r…Однажды осенью в заброшенный дом попадает безымянный молодой человек… Пришелец довольно умело и ловко находит ключ к сердцу каждого. Но легкость эта - от полного равнодушия, убежденности в том, что он здесь временный жилец, вспорхнет и улетит, после чего новые знакомцы немедленно исчезнут из его памяти.","imdbId":"tt0098709","duration":"1:15","slogan":null,"MPAA":null},{"id":1174218,"rate":6.271,"rate_count":330,"kpOrder":132695,"name":"Страна джунглей","secondName":"Jungleland","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Несговорчивый и бесцеремонный боксер вынужден поехать со своим братом через всю страну ради одной последней битвы. Однако неожиданная попутчица делает их путешествие невыносимым.","imdbId":"tt8710596","duration":"1:30","slogan":null,"MPAA":"R"},{"id":981370,"rate":6.271,"rate_count":312,"kpOrder":132696,"name":"Евровидение: Финал 2016","secondName":"The Eurovision Song Contest","type":"FILM","year":2016,"yearEnd":0,"countries":["Швеция"],"genres":["музыка"],"age":null,"description":"61-й конкурс песни «Евровидение», который проходил в Стокгольме, столице Швеции.","imdbId":"","duration":"3:52","slogan":null,"MPAA":null},{"id":94642,"rate":6.271,"rate_count":274,"kpOrder":132697,"name":"Джанго, прощай!","secondName":"Texas, addio","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","вестерн"],"age":12,"description":"Вестерн начинается с крутейшей перестрелки между двумя бесстрашными парнями, готовыми порвать друг друга на клочки в этом вмиг обезлюдевшем, пустынном типичном городке американского Среднего Запада. Жители попрятались кто куда от страха за свою бренную жизнь.\n\rНо вдруг, откуда ни возьмись, между ними встает молчаливый и мрачный стрелок, один взгляд которого не предвещает ничего хорошего этим нарушителям спокойствия, а скупые жесты сразу наводят их на мысль, что следует убираться из города поскорее, лучше всего прямо сейчас.\n\rМертвые улицы городка тут же оживленно вскипают от людского столпотворения, народ заполняет магазины, спешит насладиться жизнью... Но беда не хочет отступать с уже завоеванных позиций. Она уже совсем рядом...","imdbId":"tt0060143","duration":"1:33","slogan":null,"MPAA":null},{"id":35344,"rate":6.271,"rate_count":279,"kpOrder":132698,"name":"Широко шагая","secondName":"Walking Tall","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм о жизни шерифа из Теннесси, Буфорда Пассера, который практически в одиночку расчистил свой родной город от преступности и коррупции, рискуя собой и своими близкими.","imdbId":"tt0070895","duration":"2:05","slogan":"His most powerful weapon is the truth","MPAA":"R"},{"id":44550,"rate":6.271,"rate_count":186,"kpOrder":132699,"name":"Гонка с преследованием","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Степан Чекменев - крепкий хозяйственный мужик, имеет большой дом в деревне, жену, двоих детей и работает водителем-дальнобойщиком. Однажды, вернувшись из очередного рейса, поздно вечером он едет к родителям жены в соседнюю деревню, прихватив с собой ружье, думая пострелять по дороге уток.\n\rДобравшись до леса, он начинает охотиться почти в кромешной темноте. Выстрелив несколько раз, он начинает пробираться через заросли за добычей и неожиданно натыкается на труп молодого парня. Степана пронзает страшная мысль, что это он его и застрелил. В ужасе он бежит оттуда, думая только о том, как бы поскорее уехать из этих мест в какой-нибудь далекий рейс...","imdbId":"tt0361662","duration":"1:30","slogan":null,"MPAA":null},{"id":78540,"rate":6.271,"rate_count":187,"kpOrder":132700,"name":"Клятвы и обещания","secondName":"Kasme Vaade","type":"FILM","year":1978,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":16,"description":"Представитель колледжа Амит случайно погиб в одной из драк, которую затеял его брат, безработный повеса Раджу, ведущий легкомысленный и праздный образ жизни. Эта смерть потрясла юношу.\n\rОн чувствует свою безмерную вину перед невестой брата, тяжело переживает случившееся и начинает новую для себя жизнь: устраивается работать управляющим гаражом, трудится на совесть.\n\rОднажды Раджу встречает вора по имени Шанкер, который как две капли воды был похож на погибшего брата. Это обстоятельство предопределяет их отношения.\n\rРаджу решает помочь Шанкеру изменить образ жизни, порвать со своим преступным прошлым, помогает ему превратиться в честного, порядочного человека.","imdbId":"tt0077792","duration":"2:28","slogan":null,"MPAA":null},{"id":45991,"rate":6.271,"rate_count":176,"kpOrder":132701,"name":"Взрослый сын","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Родители Андрея категорически против намерения сына, вчерашнего школьника, жениться на беременной от него девушке. Не легко сделать правильный выбор, но Андрей, все же, женится на любимой...","imdbId":"tt0080112","duration":"1:26","slogan":null,"MPAA":null},{"id":17206,"rate":6.271,"rate_count":177,"kpOrder":132702,"name":"Тройной крест","secondName":"Triple Cross","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Учтивый, остроумный, смелый, красивый и крайне аморальный английский взломщик сейфов Эдди Чапман берется за самые невероятные дела и с блеском их проводит. Он грабит дворцы и замки богатых вельмож с такой легкостью и выдумкой, что, кажется, любой желающий может сделать так же. Он ведет красивую жизнь плейбоя, общается с самыми изысканными красавицами Старого и Нового Света, сорит деньгами и не думает о будущем. \n\rОн любит риск и острые ощущения по определению и не боится трудностей и опасностей. Но идет Вторая Мировая Война, и человек в таких исторических условиях не может полностью располагать собой. К удачливому грабителю Эдди Чапмэну приходит посланник одной из секретных служб воюющих государств и делает предложение, от которого невозможно отказаться…","imdbId":"","duration":"2:06","slogan":"MASTER-CRIMINAL! SUPER-SPY! AND ALL TRUE!","MPAA":"PG"},{"id":454242,"rate":6.271,"rate_count":171,"kpOrder":132703,"name":"Состязание","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как черная и белая краска подружились.","imdbId":"tt1369698","duration":"0:04","slogan":null,"MPAA":null},{"id":267520,"rate":6.271,"rate_count":156,"kpOrder":132704,"name":"Летающий корабль","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":6,"description":"В краю привольном жил богатырь Котигорошко. Была у него сестричка Аленка. Но случилось несчастье - украл Аленку страшный Змей и унес в свое подземное царство. Решил Котигорошко освободить сестру и отправился на летающем корабле в дальний путь ...","imdbId":"tt0791513","duration":"1:00","slogan":null,"MPAA":null},{"id":466655,"rate":6.271,"rate_count":163,"kpOrder":132705,"name":"Ласточки и амазонки","secondName":"Swallows and Amazons","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","семейный"],"age":null,"description":"История о детях-мечтателях, удравших на парусной шлюпке от скучной домашней жизни. Они разбивают лагерь на диком острове, играют в робинзонов и пиратов, но главное – узнают ценность дружбы, мужества и ответственности, готовясь к проблемам и угрозам взрослого мира.","imdbId":"tt1227183","duration":"1:36","slogan":"The adventure begins","MPAA":null},{"id":10150,"rate":6.271,"rate_count":118,"kpOrder":132706,"name":"Под сенью млечного леса","secondName":"Under Milk Wood","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Экранизация произведений знаменитого английского поэта Дилана Томаса. История о жизни приморской деревушки в Уэллсе и ее жителей, показанная с яркой наблюдательностью и бойким английским юмором. ","imdbId":"tt0070854","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":893180,"rate":6.271,"rate_count":115,"kpOrder":132708,"name":"Челси Перетти: Одна из великих","secondName":"Chelsea Peretti: One of the Greats","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Выступление, в котором обсуждаются проблемы современного общества и отношения полов.","imdbId":"tt3804556","duration":"1:14","slogan":null,"MPAA":null},{"id":21457,"rate":6.271,"rate_count":81,"kpOrder":132709,"name":"Убийственный вечер","secondName":"Stag","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Виктор Малик имел все, о чем можно мечтать: роскошный дом, деньги, высокое положение в обществе и толкового, рассудительного партнера с большими связями Майкла. К тому же Виктор был помолвлен с девушкой своей мечты и будущее виделось прекрасным.\n\rКакого же было его удивление, когда вернувшись однажды вместе с Майклом, он обнаружил, что его партнер приготовил ему неожиданную вечеринку, пригласив на мальчишник всех близких Виктору людей, со многими из которых он не виделся уже годы. К нему пришли ветеран войны в Персидском заливе Дэн, торговец наркотиками Пит.\n\rНо случилось непредвиденное: беспечное веселье вечеринки было взорвано ужасной трагедией. За одно мгновение мальчишник превратился в катастрофу и на полу в гостиной остались лежать два трупа.","imdbId":"tt0120192","duration":"1:31","slogan":"The life of the party just died!","MPAA":"R"},{"id":595269,"rate":6.271,"rate_count":91,"kpOrder":132710,"name":"Весёлая ночка","secondName":"Good Night","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"14-летние Рэйчел и Хлоя решили покончить со своей невинной жизнью и отправляются в закрытый клуб, источая сексуальность, которой еще не умеют владеть, в результате чего граница между невинной игрой и опасным соблазнением начинает стираться.","imdbId":"tt1832363","duration":"0:27","slogan":"Life's too short to stay a kid forever.","MPAA":null},{"id":197065,"rate":6.271,"rate_count":61,"kpOrder":132713,"name":"Season's Greetings","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0287670","duration":"0:04","slogan":null,"MPAA":null},{"id":5582,"rate":6.27,"rate_count":428,"kpOrder":132714,"name":"Синбад: Завеса туманов","secondName":"Sinbad: Beyond the Veil of Mists","type":"FILM","year":2000,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","мультфильм"],"age":0,"description":"От таинственных незнакомцев нельзя ждать добра! Увы, об этом забыла прекрасная принцесса Сирина. Найдя на берегу моря измученного чужестранца, она приютила его во дворце, не догадываясь, что ее гость лелеет коварные планы. С помощью волшебного зелья злобный колдун Барака поменялся обликом с отцом Сирины, мудрым королем Акроном. Теперь единственная надежда Сирины – страница из волшебной книги Бараки, где сказано, что только снадобье из неведомой Страны Завесы Туманов снимет страшное заклятье с ее отца. Вскоре принцесса вместе с отважным мореплавателем Синбадом отправится на край света, чтобы, пережив удивительные приключения и суровые испытания, спасти короля и его владения из плена жестокого самозванца. Что ждет их впереди? ","imdbId":"tt0144608","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":8066,"rate":6.27,"rate_count":346,"kpOrder":132715,"name":"Приговор","secondName":"The Statement","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","триллер"],"age":16,"description":"Бескомпромиссная служительница закона Анна-Мари Ливи и армейский полковник Ру ведут во Франции поиски неуловимого нацистского преступника. Пьер Броссар много лет скрывается от правосудия в уединенных монастырях, но теперь ему грозит реальная опасность. После дерзкого покушения на свою жизнь Броссар узнает, что неизвестная еврейская группировка вынесла ему смертный приговор, и теперь ее наемники должны казнить Броссара, пришпилив к его телу текст сурового вердикта. \r\n\r\nЛиви и Ру знают, что у хладнокровного палача есть влиятельные покровители в католической церкви и правительстве, которые сделают все, чтобы скрыть грязную правду о своих связях с фашистами. Удастся ли им разоблачить этот заговор и схватить Броссара, который намерен бежать из страны?","imdbId":"","duration":"1:55","slogan":"Нет прощения преступлениям против человечества","MPAA":"R"},{"id":394466,"rate":6.27,"rate_count":322,"kpOrder":132716,"name":"Элен","secondName":"Helen","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма"],"age":16,"description":"Хелен — красивая, интеллигентная и имеет все для жизни. Она счастлива с мужем Дэвидом и удачно складываются у нее отношения с дочерью-подростком от предыдушего брака, и преподает в университете. Но все-таки у нее есть тайна. Дэвид во всем ее поддерживает, но время от времени она становится холодной и недоступной. Она встречает Матильду и пытается ей помочь. Это портрет брака и история дружбы — смелости, преданности и любви.","imdbId":"tt1012729","duration":"2:00","slogan":"Sanity comes when you least expect it.","MPAA":"R"},{"id":165943,"rate":6.27,"rate_count":305,"kpOrder":132717,"name":"Волчица","secondName":"Wilczyca","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша"],"genres":["ужасы"],"age":null,"description":"Кацпер узнает,что его жена Марина при смерти. Она проклинает мужа и отказывается принять распятие, вместо которого в руках сжимает волчью лапу. Вскоре Марина умирает и Кацпер с братом Матеушем везут хоронить её на санях. Но сани застревают в сугробе и не могут дальше ехать. Тогда Матеуш идёт к ближайшему кусту, ломает ветку и делает из неё кол. Затем он вбивает кол в сердце Марины и хоронит ее, а Кацпер уезжает.\n\rСпустя два года Кацпер служит у графа, участника польского национально-свободительного движения. Однажды выясняется, что графа хотят арестовать, тогда Кацпер устраивает ему побег, а сам, по наказу графа, возвращается в дом и приглядывает за порядком. Кроме Кацпера в особняке находится Юлия — жена графа, которая, однако, презирает своего мужа. Она необычайно похожа на умершую жену Матеуша, Марину, и это вызывает в нём подозрения.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":178481,"rate":6.27,"rate_count":310,"kpOrder":132718,"name":"Ничего особенного","secondName":"Nothing Special","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","короткометражка"],"age":null,"description":"Билли вынужденно становится предметом вероисповедания, когда его помешанная мать решает, что он - перевоплощенный Иисус.","imdbId":"tt0459670","duration":"0:11","slogan":null,"MPAA":null},{"id":1062807,"rate":6.27,"rate_count":249,"kpOrder":132719,"name":"Спасти или погибнуть","secondName":"Sauver ou périr","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Франк - обычный парижский пожарный и счастливый семьянин, отец близнецов. Во время очередного вызова он жертвует собой ради спасения людей. Очнувшись в больнице, Франк узнает, что его лицо изуродовано пламенем. Теперь ему предстоит согласиться на свое спасение и заново научиться жить.","imdbId":"tt7210426","duration":"1:56","slogan":null,"MPAA":null},{"id":3723,"rate":6.27,"rate_count":214,"kpOrder":132720,"name":"Банда неудачников","secondName":"I mitici - Colpo gobbo a Milano","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":16,"description":"Из двух братьев Фабио был всегда честным, а Хулио - неисправимым мошенником, который проводит на воле только дней по десять - этого достаточно, чтобы совершить новое преступление и вернуться в тюрьму. Получив новый срок, Хулио жалеет только об одном - он не успел ограбить богатейший ювелирный магазин. \n\rА честного Фабио выгоняют с работы и он вынужден прийти на свидание с братом, чтобы узнать побльше об этом деле и попытать счастья на воровской ниве. Фабио берет своего друга и отправляется в Милан, где его ждут будущие соперники, соратники, неожиданная любовь и целая куча денег, которую он получит в результате неудачного ограбления...","imdbId":"tt0110536","duration":"1:40","slogan":null,"MPAA":null},{"id":41395,"rate":6.27,"rate_count":198,"kpOrder":132721,"name":"Вальс золотых тельцов","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Двое школьных друзей не виделись двадцать лет. За это время один стал авиаинженером, другой золотоискателем.\n\rСовершенно случайно они встретились в маленьком городке на дальнем севере, и эта встреча приводит обоих к невероятным и удивительным приключениям.","imdbId":"tt0199122","duration":"1:10","slogan":null,"MPAA":null},{"id":587706,"rate":6.27,"rate_count":185,"kpOrder":132722,"name":"Урок от дяди Винсента","secondName":"LUV","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Вуди умный 11-летний мальчик, живущий с бабушкой в пригороде Балтимора и скучающий по маме, которая уехала на лечение от наркозависимости. И когда появляется дядя Винсент, только освободившийся из тюрьмы, мальчик, не знающий отца, тут же прикипает к новому стильному мужчине в доме.","imdbId":"tt1907707","duration":"1:34","slogan":"Follow your hero. Or become your own man.","MPAA":"R"},{"id":11913,"rate":6.27,"rate_count":182,"kpOrder":132723,"name":"Бриллианты","secondName":"Diamonds","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия"],"age":12,"description":"Стареющий чемпион по боксу Гарри Агенски живет забытый всеми, больше всего боясь умереть нищим в каком-нибудь доме для престарелых. Неожиданный визит сына и внука дает ему шанс покончить со своими страхами.\n\rГарри уговаривает своих гостей отвезти его в Рино, где он много лет назад спрятал свой гонорар за поединок - 13 бриллиантов. Не особо веря историям хитрого деда, компания отправляется в путь, не предполагая, какие приключения ждут их впереди…","imdbId":"tt0167423","duration":"1:31","slogan":"Hunting for buried treasure was never this much fun.","MPAA":"R"},{"id":296322,"rate":6.27,"rate_count":147,"kpOrder":132724,"name":"Самая плохая ведьма","secondName":"The Worst Witch","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"По книгам Джилл Мэрфи. Героиня фильма - Милдред Хаббл - поступает в Академию Кэклс, где учеников обучают искусству волшебства. В академии Милдред получает прозвище «Самая плохая ведьма» из-за того, что умудряется постоянно попадать во всевозможные неприятности. Можно не сомневаться, что она забудет завязать шнурки на ботинках, сварит не тот настой и неправильно произнесет заклинание. Но она обязательно окажется в нужное время в нужном месте.","imdbId":"tt0092239","duration":"1:10","slogan":"Things never go right for Mildred Hubble...","MPAA":"G"},{"id":165063,"rate":6.27,"rate_count":136,"kpOrder":132725,"name":"Кровавая тень","secondName":"Solamente nero","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Молодой профессор Стефано Д'Аркангело приезжает погостить к старшему брату-священнику в Венецию. Но не успевает он толком обжиться в скромной обители, как брат становится свидетелем убийства местной женщины-медиума, после которого неизвестный начинает угрожать ему в письменной форме. Решив помочь родственнику, Стефано затевает собственное расследование.","imdbId":"tt0078288","duration":"1:49","slogan":null,"MPAA":null},{"id":8831,"rate":6.27,"rate_count":142,"kpOrder":132726,"name":"Гори все огнем","secondName":"This World, Then the Fireworks","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Красавчик Марти и его сестра, сногсшибательная Кэрол - плохие дети своих родителей. Марти - законченный преступник, которого ищет чикагская полиция. В поиске легких денег он намечает очередную жертву - доверчивую и страстную Лоис Арчер. Но преступная игра оборачивается чередой убийств...","imdbId":"tt0117898","duration":"1:40","slogan":"Some people look for trouble. Carol and Marty make their own.","MPAA":"R"},{"id":64207,"rate":6.27,"rate_count":128,"kpOrder":132727,"name":"Потаскушка","secondName":"La garce","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Однажды, потеряв над собой контроль, образцовый полицейский Люсьен изнасиловал несовершеннолетнюю Алин. Внезапное затмение стоило ему шести лет тюрьмы.\n\rВыйдя на свободу, словно по чьему-то злому умыслу Люсьен снова встречает Алин, которая стала девушкой криминального «короля» и сменила имя.\n\rНеодолимая сила снова соединяет их вместе. Безумство повторяется вновь… Но эта встреча не могла быть случайной. Старые грехи не дают шанса на счастье.","imdbId":"tt0087314","duration":"1:29","slogan":null,"MPAA":null},{"id":1007803,"rate":6.27,"rate_count":127,"kpOrder":132728,"name":"Уровень чёрного","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"50-летие становится началом сложного этапа в жизни свадебного фотографа Кости. Всё, что он любил и к чему был привязан, отходит навсегда. Хотя таких вещей в его жизни не так уж и много: парализованный после инсульта отец, подруга – стилист свадебного журнала, старый кот, слайды, на которых он молодой и счастливый.","imdbId":"tt5915734","duration":"1:31","slogan":null,"MPAA":null},{"id":417801,"rate":6.27,"rate_count":123,"kpOrder":132729,"name":"Вперед парни!","secondName":"Dang wo men tong zai yi qi","type":"FILM","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия"],"age":null,"description":"А-Хонг и А-Шин были близкими друзьями с самого детства. А-Хонг - курьер и натурал, А-Шин - рок-певец и гей. В один прекрасный день девушка А-Хонга тратит невообразимо большую сумму денег по его кредитной карте. В результате кредиторы начинают охотиться за ним, чтобы выбить долг. Чтобы расплатиться с банком, А-Хонг решает участвовать в конкурсе красоты «G-Boy», чей призовой фонд составляет 10 миллионов долларов. \n\rВ погоне за деньгами он готов выполнить главное условие конкурса: участвовать в нём могут только геи. А-Шин подаёт заявку на участие, чтобы помочь другу. Среди других претендентов на выигрыш оказывается Джей, гетеросексуальный полицейский под прикрытием. Он должен вычислить террориста, который угрожает сорвать конкурс. В бесконечной суматохе и модельных передрягах А-Хонг и А-Шин понимают, что их дружба превращается в нечто более серьёзное...","imdbId":"tt1144487","duration":"1:19","slogan":null,"MPAA":null},{"id":679502,"rate":6.27,"rate_count":124,"kpOrder":132730,"name":"Танцплощадка дьявола","secondName":"Mannen fra isødet","type":"FILM","year":2012,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","история","короткометражка"],"age":null,"description":"Одинокий исследователь Арктики во время своего опасного путешествия на Северный полюс принимает решение с далеко идущими последствиями.","imdbId":"tt2354201","duration":"0:15","slogan":null,"MPAA":null},{"id":38748,"rate":6.27,"rate_count":103,"kpOrder":132731,"name":"Война Люси","secondName":"Lucie Aubrac","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":12,"description":"Супруги Раймон и Люси сражаются с немецкими оккупантами в рядах французского Сопротивления. После взрыва поезда с боеприпасами Раймон попадает в гестапо, но мужество, находчивость и обаяние Люси помогают ему спастись.\n\rНо когда Раймона арестовывают второй раз, во время конспиративной встречи лидеров Сопротивления, надежды на спасение не остается. После жестоких пыток Раймона приговаривают к смертной казни. Люси, которой остается надеяться только на себя, предпринимает последнюю попытку спасти любимого мужа…","imdbId":"tt0119586","duration":"1:55","slogan":null,"MPAA":"R"},{"id":7286,"rate":6.27,"rate_count":97,"kpOrder":132732,"name":"Напиши сценарий","secondName":"Just Write","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Гарольд - обычный парень. Однажды в кафе он видит свою любимую актрису и решается к ней подойти. Девушка принимает его за модного писателя, а он не торопится ее разубедить. Аманда польщена и очарована. Так начинается эта история. Их отношения перерастают в нечто большее, чем просто дружба. С каждым днем Гарольду все труднее быть «писателем», но его фантазия неистощима. Чтобы остаться с Амандой, он готов сделать невозможное.","imdbId":"tt0119434","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":21666,"rate":6.27,"rate_count":88,"kpOrder":132734,"name":"Папочка вступил в Сопротивление","secondName":"Papy fait de la résistance","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["военный","комедия","музыка"],"age":null,"description":"Франция, 1943 год. Семья Бурдель оказывается оккупирована немцами в своем собственном доме. Совместное проживание осложняется тем, что Бурдель являются участниками Сопротивления...","imdbId":"tt0086079","duration":"1:42","slogan":"Le film qui a coûté plus cher que le débarquement","MPAA":null},{"id":661369,"rate":6.27,"rate_count":85,"kpOrder":132735,"name":"Космический мусор 3D","secondName":"Space Junk 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Спустя 50 лет после запуска нашей мечты в пространство, мы остались с тревожным наследием: растущее кольцо, находящиеся на орбите космического мусора, которое угрожает безопасности земной орбиты.","imdbId":"tt2180529","duration":"0:38","slogan":null,"MPAA":null},{"id":15687,"rate":6.27,"rate_count":80,"kpOrder":132736,"name":"Солдат удачи","secondName":"Soldier of Fortune","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Американка Джейн Хойт прибывает в Гонконг в поисках своего пропавшего мужа, фотографа. Натолкнувшись на бездействие властей, она знакомится с американским наемником, Хэнком Ли. Тот обещает помочь ей разыскать мужа...","imdbId":"tt0048640","duration":"1:36","slogan":"Tale of Today's Orient.","MPAA":null},{"id":297079,"rate":6.269,"rate_count":405,"kpOrder":132747,"name":"Замечательная поездка","secondName":"Timescape","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":0,"description":"В небольшом городе Greenglen есть небольшой семейный отель. Его владелец Бен Уилсон недавно потерял жену и остался один с дочерью-подростком Хилари. Чтобы немного развеяться после смерти супруги, отец и дочь на некоторое время покидают город. После возвращения они приводят отель в порядок и начинают принимать постояльцев. Но постояльцы оказываются какими-то странными ребятами. Они ведут себя так, как будто приехали в настоящий центр развлечений, где должно совершиться что-то грандиозное, а не в маленький, лишенный особых достопримечательностей городок. Истина выясняется довольно скоро. Странные туристы оказываются путешественниками во времени и прибыли они сюда отнюдь не случайно…","imdbId":"tt0104362","duration":"1:39","slogan":"They came to watch his world be destroyed. He fought to stop them","MPAA":null},{"id":929848,"rate":6.269,"rate_count":426,"kpOrder":132748,"name":"Монстр из Мартфу","secondName":"A martfüi rém","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Венгрия, 1957 год. Рети Акош встречает после работы свою девушку, они ругаются, а через некоторое время её тело находят в реке. Рети сознаётся в убийстве и отправляется в тюрьму на 25 лет. Но через 7 лет после этого громкого дела в маленьком городке снова происходит убийство молодой женщины. От местных полицейских толку мало, и к ним на помощь из столицы прибывает молодой принципиальный прокурор.","imdbId":"tt4975280","duration":"2:01","slogan":null,"MPAA":null},{"id":1237204,"rate":6.269,"rate_count":403,"kpOrder":132749,"name":"Чёрный медведь","secondName":"Black Bear","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Актриса и режиссёр Эллисон приезжает на несколько дней в гостевой дом у лесного озера, чтобы побыть в тишине и написать сценарий. Хозяева Блэр и Гэйб - молодая пара, ожидающая прибавления - радушно её принимают, но Блэр начинает казаться, что её парень засматривается на гостью. За совместным ужином поднимаются спорные темы, назревает конфликт.","imdbId":"tt9601220","duration":"1:44","slogan":null,"MPAA":"R"},{"id":7124,"rate":6.269,"rate_count":259,"kpOrder":132750,"name":"Бредущие","secondName":"Amblin'","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Роуд-муви о путешествующих автостопом молодых парне и девушке.","imdbId":"tt0064010","duration":"0:26","slogan":"He and she were thumb-trippin'. They had the makin's... and the tail-end of summer.","MPAA":"R"},{"id":629749,"rate":6.269,"rate_count":220,"kpOrder":132751,"name":"Авиаторы","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Комические перипетии парашютного прыжка.","imdbId":"tt2329960","duration":"0:09","slogan":null,"MPAA":null},{"id":4150,"rate":6.269,"rate_count":217,"kpOrder":132752,"name":"Итэн Фроум","secondName":"Ethan Frome","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Сутулая искалеченная фигура мужчины, у которого почти не сгибаются руки и ноги и который на всех окружающих смотрит исподлобья, - таким предстает перед нами Итэн Фроум в начале фильма, когда проповедник Смит впервые появляется на станции Стокфилд. Трудно было представить Смиту, что раньше Итэн был двухметрового роста крепким мужчиной с длинными работящими руками, чуть нескладного поведения, но очень доброго нрава. Но очень скоро проповедник услышит трагическую историю его жизни и любви. Историю, начавшуюся то ли в день, когда он женился на Зине, ухаживавшей за его умирающей матерью, то ли чуть позже, когда в их доме появилась Мэтти, чтобы, в свою очередь, помогать больной Зине...","imdbId":"tt0106833","duration":"1:39","slogan":"A Forbidden Love Triangle Of Passion And Desire!","MPAA":"PG"},{"id":153317,"rate":6.269,"rate_count":203,"kpOrder":132753,"name":"Бездны страсти","secondName":"Abismos de pasión","type":"FILM","year":1954,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Это трагическая история любви Алехандро к дочери хозяина Каталине. Алехандро, приемный сын владельца поместья «Грозовой перевал», был воспитан вместе с детьми помещика. Смерть приемного отца превращает жизнь Алехандро в ад. Побои, издевательства, непосильная работа – становятся уделом приемыша. И лишь любовь Алехандро к Каталине удерживает его от побега. \n\rНо Каталина - наследница древнего рода. Она не может выйти за Алехандро. Ее избранником становится богатый сосед. Ничто не держит больше Алехандро в «Грозовом перевале». Оскорбленный, он покидает поместье… Но через несколько лет, любовь и месть заставляют Алехандро вернуться.","imdbId":"tt0046675","duration":"1:31","slogan":null,"MPAA":null},{"id":436272,"rate":6.269,"rate_count":207,"kpOrder":132754,"name":"Добрая подружка для всех","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Наташа Петушкова очень похожа на героя Олега Басилашвили из фильма «Осенний марафон» - она очень добрый и отзывчивый человек, который всегда сперва думает об окружающих и только потом о себе. Часто, заботясь о других, Наташа забывает о своем личном счастье, на него просто не остается времени. \n\rНезадолго до Нового года девушка узнает, что книжное издательство организует конкурс на звание самой преданной поклонницы ее любимого писателя Александра Снегирева. Автор лучшего письма к кумиру получит уникальную возможность провести с ним вечер тет-а-тет. Наташа не может упустить такой шанс...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":431305,"rate":6.269,"rate_count":183,"kpOrder":132755,"name":"Ван-Пис: Пиратские короли бейсбола","secondName":"One piece: Mezase! Kaizoku yakyu o","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1010434","duration":"0:05","slogan":"Triple Play!","MPAA":null},{"id":45960,"rate":6.269,"rate_count":163,"kpOrder":132756,"name":"Выбор","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР","США"],"genres":["военный","драма"],"age":16,"description":"В жизни московского художника, его жены и взрослой дочери происходит неожиданное событие - встреча с другом юности родителей, которого все считали  погибшим на фронте. Каждый из героев оказывается перед необходимостью сделать нелегкий нравственный выбор: кто-то между жестокостью и состраданием, ненавистью и любовью, а кто-то - как и много лет назад - между жизнью и смертью.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":576533,"rate":6.269,"rate_count":151,"kpOrder":132757,"name":"Джесс + Мосс","secondName":"Jess + Moss","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Лишившиеся родителей Джесс восемнадцати лет и двенадцатилетний Мосс каждое лето предоставлены самим себе. Точнее — друг другу. Выброшенные на берег необитаемого острова детства эти повелители навозных мух целыми днями слоняются по руинам, хранящим память об их родителях, пуляют в небо фейерверки и записывают на кассету послания самим себе.","imdbId":"tt1787731","duration":"1:23","slogan":null,"MPAA":null},{"id":914310,"rate":6.269,"rate_count":119,"kpOrder":132758,"name":"WWE Деньги в банке","secondName":"WWE Money in the Bank","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt4738956","duration":"2:56","slogan":null,"MPAA":null},{"id":56990,"rate":6.269,"rate_count":106,"kpOrder":132759,"name":"По древним ступеням","secondName":"Per le antiche scale","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Психиатрическая лечебница где-то в Тоскане, примерно в тридцатые годы. Далёкий от фашизма, этот закрытый мир находится под управлением д-ра Бонаккорси, увлечённого и доброжелательного психиатра, чья мечта – выделить бактерию безумия. Он также очень любвеобилен, и удовлетворяет трёх женщин: Франческу, жену менеджера больницы, Бианку – его преданную медсестру, и Карлу, свою жену-нимфоманку. Его хорошо организованная вселенная начинает подвергаться испытанию с приходом Анны, стажёра-психиатра, которая опровергает его теорию о бактерии безумия и противостоит его ухаживаниям.","imdbId":"tt0073529","duration":"1:42","slogan":"The sensual. The tortured. The obsessed. He is their ruler.","MPAA":"R"},{"id":69449,"rate":6.269,"rate_count":73,"kpOrder":132762,"name":"Тамаш и Юли","secondName":"Tamás és Juli","type":"FILM","year":1997,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Тамаш - молодой шахтер, а Юли - воспитательница в детском саду. Оба настолько робки, что даже, когда начали встречаться друг с другом, они стесняются демонстрировать свои чувства друг к другу. Только перед Рождеством, перед тем, как Тамашу предстоит спуститься в шахту, как бы предчувствуя предстоящую трагедию, они становятся любовниками.","imdbId":"tt0135667","duration":"1:00","slogan":null,"MPAA":null},{"id":925963,"rate":6.269,"rate_count":74,"kpOrder":132763,"name":"Буквальная геометрия","secondName":"The Discrete Charm of Geometry","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Россия"],"genres":["документальный"],"age":null,"description":"Это фильм в режиме включенного наблюдения, история о реальном исследовании, которое проводится в научно-исследовательском центре «Дискретизация в геометрии и динамике» Технического университета в Берлине. В центр постоянно приезжают математики русского происхождения, работающие по всему миру. Процесс ведения научных дискуссий, запечатленный на камеру, является уникальным по силе воздействия материалом: зритель становится свидетелем размышлений ученых, возникновения гениальных идей, погружается в работу команды и разделяет весь спектр эмоций участников.","imdbId":"tt4885016","duration":"1:06","slogan":null,"MPAA":null},{"id":5537,"rate":6.269,"rate_count":68,"kpOrder":132765,"name":"Кимберли","secondName":"Kimberly","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Закадычные друзья Майкл, Боб, Уолтер и Скотт увлекаются греблей. Они, конечно, не профессионалы, просто им нравится так проводить свое свободное время.\n\rОднажды на берегу реки они встречают девушку по имени Кимберли. Она не просто очаровательна, она еще и умна, любит хорошую шутку и отличная спортсменка. Но самое главное – она не замужем.\n\rДрузья убеждают ее стать на время их тренером, причем каждый хочет, чтобы большую часть времени Кимберли проводила именно с ним. Девушке нравятся все четверо, каждый по-своему.\n\rНо в один прекрасный день Кимберли неожиданно объявляет, что она беременна и не знает точно, кто же отец будущего ребенка! ","imdbId":"tt0173957","duration":"1:46","slogan":"boy meets girl...it's not the same old story!","MPAA":"R"},{"id":54233,"rate":6.269,"rate_count":67,"kpOrder":132766,"name":"Никому не говори","secondName":"No se lo digas a nadie","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Перу"],"genres":["драма"],"age":null,"description":"С того времени, как Хоакин себя помнил, он имел пристрастие к мальчикам, но его религиозное воспитание и отрицательное отношение со стороны друзей-натуралов не позволяли Хоакину выразить и открыто проявить себя. Усилия отца и матери, пытавшихся сделать его таким, каким хотели бы видеть сами, ни к чему не привели. \n\rТихий, спокойный, но независимо мыслящий, красивый, Хоакин уходит из дома родителей и на время учебы на юриста переезжает в свою городскую квартиру. Освободившись от опеки родителей, юноша сначала пробует секс с девушкой, а затем и с парнями. Но наркотики, эмоциональное смущение и развитая в городе гей-проституция мешают молодому человеку открыто заявить о себе, как о гее. Будет ли Хоакин мучаться от этого всю жизнь или все-таки однажды случай поможет ему раскрыться?..","imdbId":"tt0166287","duration":"2:00","slogan":"La historia más escandalosa de Lima","MPAA":null},{"id":1104,"rate":6.269,"rate_count":63,"kpOrder":132767,"name":"Домашние святые","secondName":"Household Saints","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В фильме рассказывается о жизни семьи американцев итальянского происхождения.","imdbId":"tt0107152","duration":"2:04","slogan":null,"MPAA":"R"},{"id":419191,"rate":6.268,"rate_count":369,"kpOrder":132785,"name":"Afterparty","secondName":"After","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Трое друзей не видели друг друга почти год. За ужином они обсуждают недавние события, а после ужина – прямая дорога по барам и клубам. На первый взгляд, той ночью они будут совершенно счастливы - ведь они все еще молоды, успешны и как будто не одиноки, но фильм сделает нас свидетелями разных версий бурной и насыщенной приключениями ночи.","imdbId":"tt1249363","duration":"1:56","slogan":"Конечная остановка, последний открытый бар...","MPAA":null},{"id":846290,"rate":6.268,"rate_count":336,"kpOrder":132786,"name":"Бэйби","secondName":"Baby","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Страна постоянно под угрозой террористических атак. Государство не может обеспечит защиту, а простые люди делают все, чтобы защитить страну. Аджай - такой человек. Он офицер секретной службы и собирается разоблачить террористическую группировку, которая как спрут проникла своими шупальцами по всей стране и вселяет ужас мирному населению.","imdbId":"tt3848892","duration":"2:39","slogan":"History Is Made By Those Who Give A Damn!","MPAA":null},{"id":975657,"rate":6.268,"rate_count":324,"kpOrder":132787,"name":"Хэмпстед","secondName":"Hampstead","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Борясь против несправедливости, обычная американская вдова находит любовь в совершенно неожиданном месте. Ей предстоит понять, на что она способна, и подвергнуть проверке свою силу воли - ведь, чтобы добиться желаемого результата, нужно сделать всё возможное и даже немного больше.","imdbId":"tt5153236","duration":"1:42","slogan":"Love can grow where you least expect it.","MPAA":"PG-13"},{"id":1398879,"rate":6.268,"rate_count":232,"kpOrder":132788,"name":"Поток","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания","Россия"],"genres":["короткометражка"],"age":12,"description":"Таня проводит каникулы в Барселоне со своим бойфрендом, мамой и младшей сестрой. На пляже в пригороде они узнают, что в центре города произошел теракт. Таня и ее близкие оказываются в ситуации, где в любую секунду может случиться трагедия. Это кардинально меняет отношения семьи к миру и к самим себе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":223626,"rate":6.268,"rate_count":186,"kpOrder":132789,"name":"Песнь о стироле","secondName":"Le chant du Styrène","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":0,"description":"Неспешный и чуть ироничный комментарий Раймона Кено под музыку Пьера Барбо - такова звуковая составляющая этой изящной неигровой ленты, рассказывающей о технологии производства пластика с вдохновением, достойным ренессансного художника. Образцовый пример новой индустриальной эстетики.","imdbId":"tt0051471","duration":"0:13","slogan":null,"MPAA":null},{"id":801314,"rate":6.268,"rate_count":171,"kpOrder":132790,"name":"Великан-эгоист","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О великане, которому не нравилось, когда с ним пытались играть люди. Он так хотел отгородиться от окружающего мира, что построил высокие каменные стены вокруг своего замка.","imdbId":"tt5871766","duration":"0:10","slogan":null,"MPAA":null},{"id":570143,"rate":6.268,"rate_count":173,"kpOrder":132791,"name":"Эхо Донована","secondName":"Donovan's Echo","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Донован Матесон — блестящий математик, в молодости принимавший участие в создании атомной бомбы. Стремясь открыть для всего человечества нечто важное, ученый пренебрег тогда собственной семьей, что в результате привело к несчастному случаю со смертельным исходом для его жены и дочери. Спустя 30 лет после этих трагических событий, Донован вновь возвращается в старый дом, и здесь он неожиданно находит таинственную связь между прошлым и настоящим.","imdbId":"","duration":"1:35","slogan":"Can His Past Save Our Future?","MPAA":"PG-13"},{"id":481591,"rate":6.268,"rate_count":145,"kpOrder":132792,"name":"Квартира из сыра","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Тихий, скромный Мышонок, поселившись в квартире из сыра, наглеет, теряет чувство меры и оказывается один на один со своим злейшим врагом Кошкой.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":23289,"rate":6.268,"rate_count":127,"kpOrder":132793,"name":"Современные Бонни и Клайд","secondName":"Teenage Bonnie and Klepto Clyde","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Старшеклассник Клайд подрабатывает в кафе. Однажды он встречает Бонни, дочку местного полицейского, которая от скуки связалась с бандой. Поначалу Бонни не обращает на Клайда никакого внимания, но через некоторое время эта парочка пускается во все тяжкие...","imdbId":"tt0108306","duration":"1:30","slogan":null,"MPAA":"R"},{"id":25124,"rate":6.268,"rate_count":103,"kpOrder":132795,"name":"Ангел","secondName":"Angel","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","музыка"],"age":null,"description":"Саксофонист Денни однажды становится свидетелем расстрела своего менеджера и случайной странной девушки. Виновных он опознать не может, но интуитивно пытается отыскать их следы. Что-то внутри него оборвалось после фатального происшествия, заставляя встретиться с виновниками, расспросить о хладнокровном убийстве или убить их самих из их же оружия…","imdbId":"tt0083560","duration":"1:30","slogan":null,"MPAA":"R"},{"id":262969,"rate":6.268,"rate_count":100,"kpOrder":132796,"name":"Человек из черной «Волги»","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":0,"description":"Главный герой фильма - обаятельный и целеустремленный карьерист. Стараясь максимально использовать служебное положение отца - крупного ученого, директора института, он всячески стремится «застолбить» свое место в науке. И в этом стремлении не брезгует ни мошенничеством, ни подлогом, ни даже убийством.","imdbId":"tt0465937","duration":"1:44","slogan":null,"MPAA":null},{"id":601025,"rate":6.268,"rate_count":82,"kpOrder":132797,"name":"Жил-был Саушкин 3","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях мальчика в стране добряков.","imdbId":"tt6052796","duration":"0:18","slogan":null,"MPAA":null},{"id":18300,"rate":6.268,"rate_count":75,"kpOrder":132799,"name":"Дневные путешественники","secondName":"The Daytrippers","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Роуд-муви, герои которого - Элиза, ее родители и сестра с бойфрендом - отправляются выяснять отношения с мужем Элизы по поводу таинственной любовной записки, адресованной ему.","imdbId":"tt0116041","duration":"1:27","slogan":"One station wagon. Two generations. Three couples. Four relationships.","MPAA":"R"},{"id":259378,"rate":6.268,"rate_count":79,"kpOrder":132800,"name":"Росомаха и лисица","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам эвенкийской народной сказки","imdbId":"tt6835632","duration":"0:10","slogan":null,"MPAA":null},{"id":57311,"rate":6.268,"rate_count":68,"kpOrder":132802,"name":"Жаркая комната","secondName":"La chambre ardente","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"17 июля 1676-го года Мари Д'Обрэ, маркиза де Бренвиллье, обвинённая в колдовстве и отравлении людей, была казнена на Гревской площади Парижа. Перед смертью она прокляла весь род своего любовника Дегри, который выдал её полиции. Прошли столетия. В дом старика Матиаса Дегри, потомка любовника-предателя, съезжаются знакомые и родственники на праздники. Среди гостей писатель-историк с молодой женой, в чьих жилах течёт кровь казнённой маркизы де Бренвиллье. Старинное проклятие обретает новую силу...","imdbId":"tt0055839","duration":"1:50","slogan":null,"MPAA":null},{"id":224348,"rate":6.268,"rate_count":67,"kpOrder":132803,"name":"Сохраните леса розовыми","secondName":"Keep Our Forests Pink","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера наводит порядок в лесопарке, несмотря на все ухищрения одного недоброжелателя.","imdbId":"tt0073232","duration":"0:06","slogan":null,"MPAA":null},{"id":33941,"rate":6.268,"rate_count":67,"kpOrder":132804,"name":"Скоростной кролик","secondName":"The Hasty Hare","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0044692","duration":"0:07","slogan":null,"MPAA":null},{"id":224316,"rate":6.268,"rate_count":70,"kpOrder":132805,"name":"Pink Bananas","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Пантера счастливо живет в джунглях, но однажды она раздражает большую гориллу.","imdbId":"tt0170382","duration":"0:07","slogan":null,"MPAA":null},{"id":199966,"rate":6.268,"rate_count":71,"kpOrder":132806,"name":"Варварское аллегро","secondName":"Allegro barbaro","type":"FILM","year":1979,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","история"],"age":null,"description":"Драма повествует о сложных этапах становления венгерской государственности. Венгерская Советская Республика 1918 года и Вторая мировая война - два исторических излома, два периода бед и надежд.","imdbId":"tt0077149","duration":"1:13","slogan":null,"MPAA":null},{"id":575935,"rate":6.267,"rate_count":372,"kpOrder":132815,"name":"Ночная рыбалка","secondName":"Paranmanjang","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Мужчина отправляется на ночную рыбалку, и вытаскивает из реки совсем не то, что ожидал.","imdbId":"tt1817229","duration":"0:30","slogan":null,"MPAA":null},{"id":94771,"rate":6.267,"rate_count":362,"kpOrder":132816,"name":"Триумфальная арка","secondName":"Arch of Triumph","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1940 год, огонь Второй Мировой войны разгорается все жарче. Франция пока сопротивляется оккупации, и Париж наводняют толпы беженцев из стран Европы. Среди них известный врач - антифашист Ревик, отказавшийся сотрудничать с гестапо.\n\rИменно здесь он встречает женщину своей мечты Джоан, и здесь судьба вновь сталкивает его с человеком, пытавшим его в нацистских застенках.","imdbId":"tt0088734","duration":"1:33","slogan":null,"MPAA":null},{"id":40782,"rate":6.267,"rate_count":272,"kpOrder":132817,"name":"Троцкий","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","США","Швейцария"],"genres":["биография","драма"],"age":16,"description":"История судьбы одной из самых одиозных фигур в новейшей российской истории - Льва Давидовича Троцкого.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":805042,"rate":6.267,"rate_count":239,"kpOrder":132819,"name":"Собачье поле","secondName":"Onirica","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Польша","Швеция"],"genres":["драма","история","ужасы"],"age":null,"description":"Отец вспахивает магазин на волах, плуг срезает черепицу. Лес полон мертвецов, Ниагара низвергается на церковный алтарь. Вот какие видения преследуют Адама, поэта, потерявшего свою возлюбленную в автокатастрофе. Национальная трагедия накладывается на личную. Год 2010, библейский год для Польши, с наводнениями, пожарами, оползнями, загадочной авиакатастрофой, в которой погибла вся элита страны. Адам увольняется с должности профессора литературы и идёт работать кассиром в супермаркет. Но он хочет только спать, спасаясь от болезненной действительности.","imdbId":"tt3195054","duration":"1:41","slogan":"A visionary romance based on a contemporary reading of Dante.","MPAA":null},{"id":762263,"rate":6.267,"rate_count":232,"kpOrder":132820,"name":"Слон","secondName":"Elefante","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","короткометражка","фэнтези"],"age":12,"description":"Мануэль погряз в рутине: его лучший друг ему даже не нравится, семья относится к нему с презрением, работа не в радость… Но все меняется, когда доктор диагностирует у него редчайшее заболевание – Мануэль скоро превратится в настоящего слона...","imdbId":"tt1893227","duration":"0:09","slogan":"Manuel is a bastard. Stuck in a monotonous job, he has only one friend that he can not stand and his family despises him. Everything will change when the doctor diagnosed him with a rare disease: Manuel is going to turn into an elephant.","MPAA":null},{"id":532856,"rate":6.267,"rate_count":214,"kpOrder":132821,"name":"Ваня и крокодил","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о том, как в Петрограде появляется Крокодил и пугает обитателей города. Его не боится маленький мальчик Ваня Васильчиков. Крокодил оказывается не страшным и заводит дружбу с Ваней.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1048523,"rate":6.267,"rate_count":213,"kpOrder":132822,"name":"Хочу быть счастливой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Людмиле почти 50 лет. Она всегда мечтала о большой семье, но муж ушел к другой женщине, дочка Даша вышла замуж и переехала в Москву, Люда осталась одна. Все свое внимание она сосредоточила на работе. \n\rЧтобы поддержать свою дочь, Люда сдает дом в аренду, увольняется с работы и мчится в Москву. Дочь рада, что с внуком теперь будет сидеть бабушка, но муж Даши – Тимофей - настраивает Дашу против матери, и та выгоняет ее.\n\rЛюда возвращается в родной город, но и тут оказывается никому не нужна. Все сбережения она отдала дочери, а на работе уже взяли нового сотрудника. В один момент, в своем немолодом возрасте Люда остается одна - без жилья, без денег, без работы и без семьи…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44897,"rate":6.267,"rate_count":174,"kpOrder":132824,"name":"Конец Любавиных","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Фильм рассказывает о ликвидации банды, созданной членами кулацкой семьи Любавиных в первые годы Советской власти в Сибири.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":61773,"rate":6.267,"rate_count":178,"kpOrder":132825,"name":"Марсель","secondName":"Marseille","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Софи, молодой фотограф, обменивается квартирами со студенткой из Марселя. Сейчас февраль и Марсель кажется холодным и замкнутым в ярком солнце. Софи гуляет по городу, она одна, она делает снимки. Она встречает молодого механика Пьера, они ничего не знают друг о друге, Софи счастлива. Когда она возвращается в Берлин, она снова погружается в прежнюю жизнь.","imdbId":"tt0360779","duration":"1:35","slogan":null,"MPAA":null},{"id":17756,"rate":6.267,"rate_count":163,"kpOrder":132826,"name":"Невеста ветра","secondName":"Bride of the Wind","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Вена, 1902 год. Альма Шиндлер знакомится с Густавом Малером. Она юна, красива и сочиняет музыку, которая составляет всю её жизнь. Вскоре Альма становится возлюбленной Малера, а затем его женой. Но суровый муж просит Альму бросить сочинительство. Родив Малеру двух детей, она долгие годы была его секретарем и спасала от долгов. Но все это время она чувствовала себя бесконечно подавленной. После скоропостижной смерти ребенка, Альма знакомится с архитектором Вальтером Гропиусом и влюбляется в него. Ей предстоит непростой выбор: бежать с любовником или остаться с Малером…","imdbId":"tt0212827","duration":"1:39","slogan":null,"MPAA":"R"},{"id":8326,"rate":6.267,"rate_count":157,"kpOrder":132827,"name":"Придворный шут","secondName":"The Court Jester","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","приключения"],"age":12,"description":"Средневековье. Родрик, узурпатор английского трона, приказывает убить всех родственников предыдущего короля. Но одному младенцу королевской крови удается спастись. Сторонники бывшего короля сплачиваются вокруг «Черного Лиса» и охраняют мальчика. Один сторонник, ярмарочный певец, выдает себя при дворе за нового шута и помогает справедливости и порядку восторжествовать.","imdbId":"tt0049096","duration":"1:41","slogan":"The Musical Romantic Adventure Of This Or Any Year!","MPAA":null},{"id":630295,"rate":6.267,"rate_count":147,"kpOrder":132829,"name":"13 раунд","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":null,"description":"История 12-летнего мальчика, серьезно увлеченного боксом и добившегося в спортивных занятиях немалых успехов. Но в его жизни внезапно возникают такие ситуации и обстоятельства, при которых не каждый взрослый сможет достойно «держать удар». Выясняется, что его мать практически неизлечимо больна и спасти ее может только чудо в виде дорогостоящей операции. Где же взять поистине огромные средства, если отец давно оставил семью?","imdbId":"tt4412300","duration":"1:22","slogan":null,"MPAA":null},{"id":52581,"rate":6.267,"rate_count":103,"kpOrder":132831,"name":"Драконий жемчуг Зет 7: Супер Андроид 13","secondName":"Doragon bôru Z: Kyokugen batoru!! San dai sûpâ saiyajin","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Неожиданные взрывы предвещают новую угрозу миру. Но Гоку внезапно понимает, что это он - цель нападения. Кто же эти странные злодеи? Все стало ясно, когда Гоку не смог почувствовать их энергию. Это может означать только одно: они - Андроиды! Однако, Доктор Гиро уже мертв, кто же тогда руководит этими, еще более сильными андроидами?","imdbId":"tt0142241","duration":"0:46","slogan":null,"MPAA":null},{"id":601010,"rate":6.267,"rate_count":96,"kpOrder":132832,"name":"Жил-был Саушкин","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Саушкин — обыкновенный мальчик, только очень невезучий. Однажды его послали в магазин за спичками, а он почему-то оказался в волшебной стране толстяков-добряков...","imdbId":"tt6052758","duration":"0:15","slogan":null,"MPAA":null},{"id":597264,"rate":6.267,"rate_count":91,"kpOrder":132833,"name":"Девять историй о любви","secondName":"Ai monogatari","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Антология из девяти не связанных друг с другом частей, созданных разными командами аниматоров. В качестве названий эпизодов использованы названия песен либо музыкальных альбомов.","imdbId":"tt1977699","duration":"1:32","slogan":null,"MPAA":null},{"id":6254,"rate":6.267,"rate_count":70,"kpOrder":132834,"name":"Мужчина, женщина и банк","secondName":"A Man, a Woman and a Bank","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":null,"description":"Легкий и непритязательный сюжет о мошенниках, задумавших и осуществивших хитроумный план по ограблению банка. В результате мужчина и женщина лишили банк кругленькой суммы и смылись в теплые края.","imdbId":"tt0079520","duration":"1:40","slogan":"The Push-Button Gang... it was their first and last job.","MPAA":"PG"},{"id":404941,"rate":6.267,"rate_count":76,"kpOrder":132837,"name":"Выбор ребят","secondName":"Guys Choice","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1052001","duration":"","slogan":null,"MPAA":null},{"id":88681,"rate":6.266,"rate_count":417,"kpOrder":132912,"name":"Биби – маленькая волшебница и тайна ночных птиц","secondName":"Bibi Blocksberg und das Geheimnis der blauen Eulen","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":0,"description":"Биби слишком увлеклась волшебством и совсем забыла про учебу. В наказание она проведет лето в интернате в замке Альтенберг. Директор лагеря - человек со странностями, а соседка Биби по комнате - клон Бритни Спирс - совершенно невыносима. Зато Биби подружилась с Элеа, девочкой, прикованной к инвалидной коляске.\n\rРазумеется, Биби пытается поставить подружку на ноги, хотя ведьмовской кодекс категорически запрещает вмешательство в личную жизнь людей. Таинственные синие совы, прячущиеся в пещерах Альтенберга, могут помочь вылечить Элеа. Но, к несчастью, в эту тайну посвящена одна очень неприятная особа - старая соперница Биби, злая ведьма Рабиа…","imdbId":"tt0386327","duration":"1:59","slogan":null,"MPAA":null},{"id":38232,"rate":6.266,"rate_count":408,"kpOrder":132913,"name":"Дориан Грей","secondName":"Dorian Gray","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Молодость Дориана - его единственная вещь, имеющая ценность, и Дориан понимает, что рано или поздно постареет и потеряет свою красоту. Юный Грей желает только одного - любыми путями сохранить драгоценную молодость.","imdbId":"tt0065656","duration":"1:41","slogan":"He is twenty-one. He has been twenty-one for almost a half a century.","MPAA":"R"},{"id":5632,"rate":6.266,"rate_count":336,"kpOrder":132914,"name":"Похититель радуги","secondName":"The Rainbow Thief","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фэнтези"],"age":null,"description":"Мелкий воришка, надеясь «найти горшок с золотом там, где заканчивается радуга», пытается войти в доверие к наследнику огромного состояния. Однако, старый миллионер оказывается хитрее всех, оставив все свое имущество собачкам и хозяйке борделя...","imdbId":"tt0100456","duration":"1:27","slogan":"You can just live. Or you can live it up.","MPAA":"R"},{"id":64053,"rate":6.266,"rate_count":207,"kpOrder":132916,"name":"Армагедон","secondName":"Armaguedon","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Скромный человечек Луи Каррьер получает наследство. Он невероятно доволен, как был бы доволен любой на его месте. Но Каррьер никогда не хотел быть просто богачом. Он мечтал стать мстителем.\n\rПоэтому Каррьер разрабатывает план колоссальной мистификации: он посылает в полицию магнитофонные кассеты с угрозами на всех языках мира от имени некоего Армагедона.\n\r Несчастный хочет прославиться, совершив неслыханное убийство. И единственным, кто понимает, как остановить Каррьера, оказывается доктор Мишель Амброз.","imdbId":"tt0074153","duration":"1:35","slogan":null,"MPAA":null},{"id":810657,"rate":6.266,"rate_count":185,"kpOrder":132917,"name":"Харольд здесь","secondName":"Her er Harold","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"Мебельный магазин Харольда становится банкротом, когда в его городке открывают ИКЕА. Одержимый местью, Харольд отправляется в шведский город Эльмхульт, в котором была построена первая ИКЕА, и собирается похитить Ингвара Кампрада, основателя всемирно известного бренда.","imdbId":"tt3334972","duration":"1:27","slogan":null,"MPAA":null},{"id":119367,"rate":6.266,"rate_count":146,"kpOrder":132918,"name":"Высота 203","secondName":"203 kochi","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["военный","драма","история"],"age":null,"description":"В этом фильме рассказывается об осаде японскими войсками русской крепости Порт-Артур во время русско-японской войны 1905 года.","imdbId":"tt0080316","duration":"3:05","slogan":null,"MPAA":null},{"id":105802,"rate":6.266,"rate_count":113,"kpOrder":132919,"name":"Те, кого нет","secondName":"Ausentes","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Молодая женщина Джулия вместе со своим мужем Самуэлем и двумя детьми приезжает в новый дом. С этого момента с ней начинают происходить странные вещи – закрываются сами собой неожиданно двери, кто-то избивает младшего сына, а обвиняют её, муж ведёт себя неестественно, и ещё ей кажется, что у мужа была первая жена, которая её преследует. \n\rПостепенно она сходит с ума, и её принудительно начинают лечить.","imdbId":"tt0433817","duration":"1:31","slogan":"Your Worst Nightmare Hides In The Light.","MPAA":null},{"id":331798,"rate":6.266,"rate_count":99,"kpOrder":132920,"name":"Дом на дюнах","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Уединенный дом на дюнах, стоящий на краю болотистой пустоши, привлекает внимание каких-то странных людей, похожих на разбойников. Обитатели дома и гости живут как в осаде. Какая же тайна связана с хозяином дома?","imdbId":"tt0262381","duration":"1:03","slogan":null,"MPAA":null},{"id":572675,"rate":6.266,"rate_count":109,"kpOrder":132921,"name":"Двое на дороге","secondName":"The Strange Ones","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","короткометражка"],"age":null,"description":"Мужчина и подросток едут в неизвестном направлении. Автомобиль заглох и попутчикам пришлось коротать время в бассейне мотеля. И вроде в этом нет ничего особенного, но это только на первый взгляд.","imdbId":"tt1762363","duration":"0:14","slogan":null,"MPAA":"R"},{"id":35976,"rate":6.266,"rate_count":100,"kpOrder":132922,"name":"Человек из Гонконга","secondName":"The Man from Hong Kong","type":"FILM","year":1975,"yearEnd":0,"countries":["Австралия","Гонконг"],"genres":["боевик","драма","приключения"],"age":null,"description":"Инспектор особого отдела полиции Гонконга направляется в Австралию для экстрадиции китайского наркокурьера. Когда курьера убивают, инспектор начинает расследование, которое выводит его на босса Сиднейской мафии...","imdbId":"tt0073343","duration":"1:51","slogan":"Fast! Fierce! Fantastic! Nothing can stop....","MPAA":"R"},{"id":7201,"rate":6.266,"rate_count":89,"kpOrder":132923,"name":"Преследование Д. Б. Купера","secondName":"The Pursuit of D.B. Cooper","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["криминал","приключения","триллер"],"age":16,"description":"Талантливый авантюрист по прозвищу Д. Б.Купер умудряется претворить в жизнь хитроумный и необычный план ограбления на борту «Боинга-727». Однако его бывший армейский «сослуживец», а ныне - агент страховой компании Билл Гриен догадывается, кто на самом деле скрывается под личиной Купера, и отправляется на его поимки. Подобные догадки озаряют светлую голову еще одного армейского «товарища» Купера - Рэмсона, который также присоединяется к веселой, полной приключений и курьезов погоне!","imdbId":"tt0082958","duration":"1:40","slogan":"Who says you can't take it with you ?","MPAA":"PG"},{"id":80446,"rate":6.266,"rate_count":88,"kpOrder":132924,"name":"Ты снимаешь, я стреляю","secondName":"Maai hung paak yan","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Барт – наемный убийца, дела у которого идут не лучшим образом. На убийства «мертвый сезон», и он соглашается работать по заказу богатой местной знаменитости, заказавшей убийство ее случайного знакомого, заснявшего их секс и продавшего пленку дистрибьюторам. При этом Барт должен заснять процесс убийства. Барт хорошо нажимает на курок, но с камерой у него не ладится, и поэтому он берет себе напарника – начинающего режиссера, фанатеющего от Мартина Скорсезе.","imdbId":"tt0312932","duration":"1:34","slogan":null,"MPAA":null},{"id":178854,"rate":6.266,"rate_count":83,"kpOrder":132925,"name":"Большая афера","secondName":"Beomjoeui jaeguseong","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Молодой мошенник Чхан-хёк гибнет в автокатастрофе после кражи пяти миллиардов вон из центрального банка Кореи. Реконструкция преступления показывает, что грабитель работал не один, а совместно со старым аферистом Кимом. Также выясняется, что он указал своего брата получателем большой суммы страховки в случае собственной смерти.","imdbId":"tt0402842","duration":"1:56","slogan":null,"MPAA":null},{"id":95229,"rate":6.266,"rate_count":61,"kpOrder":132926,"name":"Тайное свидание","secondName":"A Secret Affair","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Ванесса Стюарт - художница и работает менеджером в в косметической фирме отца. Она собирается замуж, но во время деловой поездки в Венецию знакомится с телерепортером Биллом. За четыре дня, проведенных вместе, они безумно влюбляются друг в друга.\n\rВанесса возвращается домой, в Штаты, а Билл приглашает ее к себе в Ирландию. После долгих колебаний Ванесса решает порвать со своим женихом, преуспевающим бизнесменом, работающим в фирме ее отца, и принимает приглашение.\n\rЭти дни становятся самыми счастливыми в их жизни. Влюбленные договариваются вновь встретиться в Венеции. Но прежде Билл должен выполнить редакционное задание в зоне боевых действий.\n\rИ вечером перед отъездом в Венецию Ванесса узнает из теленовостей о похищении и убийстве журналиста и о том, что на месте происшествия нашли часы и кольцо Билла. Но Ванесса верит, что ее возлюбленный вернется к ней живым и невредимым...","imdbId":"tt0213229","duration":"1:28","slogan":null,"MPAA":null},{"id":986482,"rate":6.265,"rate_count":461,"kpOrder":132927,"name":"Мастер","secondName":"Maseuteo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"Президент Чин - глава крупной компании One Network, деятельность которой оказывается под прицелом у судебных органов. У следователя Ким Джэ-мёна уже достаточно улик против молодого начальника IT-отдела компании Пак Чан-гуна, но ему хочется поймать рыбу покрупнее, поэтому он вынуждает Пака сотрудничать со следствием в обмен на условный приговор.","imdbId":"tt5735464","duration":"2:23","slogan":"Deception. Corruption. Conspiracy.","MPAA":null},{"id":57399,"rate":6.265,"rate_count":408,"kpOrder":132928,"name":"Эгон Шиле – Скандал","secondName":"Egon Schiele - Exzesse","type":"FILM","year":1980,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)","Франция"],"genres":["биография","драма"],"age":null,"description":"Художник Эгон Шиле, живущий вместе со своей бывшей натурщицей Валли, однажды становится жертвой недоразумения, когда по ложному наговору влюблённой в него юной девушки арестовывается и обвиняется в совращении несовершеннолетней. Предосудительной в глазах окружающих также кажется страсть живописца к изображению обнажённой женской натуры.\n\rЭгону удаётся выйти из тюрьмы, но с тех пор неблагодарная судьба будет как бы преследовать его, заставляя пережить бедствия солдата на первой мировой войне, увлечение аристократкой Эдит и разрыв с Валли, утрату веры в самого себя и в осуществимость мечты о совершенной красоте в искусстве. Всё это не проходит для Шиле бесследно, терзает душу, словно провоцирует болезнь и медленно, но неотвратимо сокращает отпущенные дни, пока он однажды не умрёт от «испанки».","imdbId":"tt0082311","duration":"1:35","slogan":"The Artist, the madness, the sex & Jane Birkin.","MPAA":null},{"id":52766,"rate":6.265,"rate_count":410,"kpOrder":132929,"name":"Патрик","secondName":"Patrick","type":"FILM","year":1978,"yearEnd":0,"countries":["Австралия"],"genres":["ужасы"],"age":16,"description":"Юноша по имени Патрик, убивший своих родителей, уже в течение трех лет находится в клинике доктора Роже. Три года он неподвижно лежит на кровати с открытыми глазами, и, по словам врача, мозг пациента в абсолютной отключке. Он, как растение – никаких реакций или рефлексов. И некоторые сотрудники клиники считают, что его давно надо было бы умертвить из гуманных соображений. Но новая медсестра, молоденькая и хорошенькая Кэти, считает иначе. Начав ухаживать за Патриком, она вдруг понимает, что между ними устанавливается какая-то связь, но вскоре в ее жизни начинают происходить нелепые, загадочные и странные события, постепенно перерастающие в кошмары…","imdbId":"tt0078067","duration":"1:52","slogan":"Patrick is Nearly Dead ... And Still He Kills!","MPAA":"PG"},{"id":602698,"rate":6.265,"rate_count":213,"kpOrder":132931,"name":"Бабочки","secondName":"Butterflies","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Что творится в голове Джона Малковича? И при чем здесь бабочки?","imdbId":"tt1998195","duration":"0:02","slogan":null,"MPAA":null},{"id":446081,"rate":6.265,"rate_count":165,"kpOrder":132932,"name":"Дезертир","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"В новогоднюю ночь ефрейтор Луков отстал от своей части и остался на пустынном шоссе, где его подобрал автобус с артистами провинциального театра. Так Луков познакомился с костюмершей Машей и оказался в городе. Случайно на улице он столкнулся с бывшим сослуживцем Табакиным, совершившим в армии преступление и сумевшим избежать наказания...","imdbId":"tt5759950","duration":"1:26","slogan":null,"MPAA":null},{"id":733315,"rate":6.265,"rate_count":171,"kpOrder":132933,"name":"Арнольд Шварценеггер. Он вернулся","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Его считают обаятельным и забавным. Ценят его чувство юмора. Его словечки из фильмов знают все. Человек, прежде не знавший поражений, добившийся высших результатов в спорте и мировой славы в кинематографе, впервые споткнулся. Политическая карьера, с которой он связывал свое будущее, могла рухнуть, не начавшись. В 2003 году судьба Арнольда Шварценеггера висела на волоске… Знаменитому культуристу и актеру предъявили обвинения, ставившие крест на его амбициях. Спасать его бросилась та единственная женщина, которой только и могли поверить американцы — его жена Мария Шрайвер из знаменитого клана Кеннеди. Именно она нашла тогда те единственные слова, которые изменили общественное мнение и обеспечили Арнольду победу на выборах губернатора Калифорнии. История человека, добившегося успеха во всем, за что брался.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":931039,"rate":6.265,"rate_count":150,"kpOrder":132934,"name":"Лондон-Таун","secondName":"London Town","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","музыка"],"age":null,"description":"События разворачиваются в 1978 году. Живущий на сонной окраине Лондона тинейджер, на свой страх и риск отправляется в центр бурлящего мегаполиса. Там он должен отыскать свою мать, с которой не виделся долгие годы. Совершить опасное приключение его побуждает присланная матерью кассета с песней The Clash «White Riot».","imdbId":"tt1724597","duration":"1:32","slogan":null,"MPAA":"R"},{"id":280984,"rate":6.265,"rate_count":126,"kpOrder":132935,"name":"День 73 с Сарой","secondName":"Day 73 with Sarah","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"История о маленькой девочке, которая придумывает план по спасению себя и своей матери от жестокого и злого отчима. Но этот план имеет неожиданные последствия.","imdbId":"tt0988082","duration":"0:17","slogan":null,"MPAA":null},{"id":37279,"rate":6.265,"rate_count":123,"kpOrder":132936,"name":"Сирота","secondName":"Ren hai gu hong","type":"FILM","year":1960,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","семейный"],"age":null,"description":"Брюс Ли играет А Сума, благородного бандита, который зарабатывает себе на жизнь своими кулаками и холодным оружием.","imdbId":"tt0193458","duration":"1:44","slogan":null,"MPAA":null},{"id":648039,"rate":6.265,"rate_count":106,"kpOrder":132937,"name":"Короткая история любви","secondName":"A Short Love Story in Stop Motion","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Короткометражная анимация о мечтах маленькой девочки о большой и долгой любви.","imdbId":"tt2104840","duration":"0:03","slogan":null,"MPAA":null},{"id":425150,"rate":6.265,"rate_count":82,"kpOrder":132941,"name":"Пылая страстью","secondName":"Consuming Passion","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Перед зрителями одновременно разворачиваются три истории. Чарльз Бун и Джералд Миллз в начале двадцатого века пытаются найти свою нишу на литературном пространстве. Семь десятилетий спустя секретарша Джанет под влиянием книг «Миллз и Бун» пишет свой первый роман. А уже в наше время преподавательница литературы Кирсти на примере этих же книг рассказывает своим студентам историю британского любовного романа.","imdbId":"tt1291118","duration":"1:26","slogan":null,"MPAA":null},{"id":708459,"rate":6.264,"rate_count":331,"kpOrder":132956,"name":"Пересечение","secondName":"La traversée","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["триллер"],"age":16,"description":"Пока отец в отъезде его маленькая дочь, оставшаяся с матерью, бесследно исчезает. Поиски ничего не дают, раздавленный горем мужчина начинает спиваться. Так проходит два года, но он не может оправиться от трагедии и вернуться к привычной жизни. Внезапно приходит известие, что девочка жива и здорова, счастливый родитель отправляется за ней…","imdbId":"tt2404484","duration":"1:37","slogan":null,"MPAA":null},{"id":13455,"rate":6.264,"rate_count":339,"kpOrder":132957,"name":"Заповеди","secondName":"Commandments","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Комедия с библейским подтекстом - жизнь главного героя Сета Уорнера складывается таким образом, что он одну за другой нарушает все 10 заповедей, дабы привлечь внимание Господа. В первый раз зритель видит его на крыше, орущим: «Я не верю в бога», и обратившим взор в небеса под проливным дождем.\n\rЕго пытаются отговорить от самоубийства, но от этого греха его спасает шаровая молния. Когда Сет оживает в больнице на следующий день, он окидывает мысленным взглядом свою жизнь. Жена исчезла, вроде бы утонула; Из клиники, где он работал врачом, его выгнали за «очерствевшее сердце«; любимая собака после удара молнии стала калекой. После этого и созревает окончательное решение бросить вызов Всевышнему.\n\rРаз уж Создатель решил расправиться с ним, так уж Сет тоже повеселится напоследок. Конечно, это не «Семь», от которого просто стынет кровь в жилах, но смотрится на одном дыхании, чему во многом способствует блестящая игра актеров.","imdbId":"tt0115927","duration":"1:28","slogan":"A comedy that breaks the rules.","MPAA":"R"},{"id":14854,"rate":6.264,"rate_count":300,"kpOrder":132958,"name":"Грязные делишки","secondName":"Dirty Deeds","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","Канада"],"genres":["комедия","криминал"],"age":16,"description":"Сидней, 1969. Преступники круты, полицейские продажны и с двадцатью баксами в кармане вы можете веселиться всю ночь. Для Барри жизнь прекрасна. Он заправляет девочками, клубами, подпольными казино и даже детектив Рэй не может ему помешать. У него есть жена Шэрон и любовница Маргарет, а его наивный племянник Дарси только начинает изучать семейный бизнес.\n\rКогда чикагская мафия посылает двух своих людей, чтобы распространить на Барри свое влияние, его жизнь начинает принимать драматический оборот. Маргарет начинает строить глазки Дарси, жена становится подозрительной, а янки весьма недовольны его «нет» - большая ошибка. Барри решил показать американцам, что такое настоящее гостеприимство...","imdbId":"tt0280605","duration":"1:50","slogan":"Get ready to get dirty","MPAA":"R"},{"id":42400,"rate":6.264,"rate_count":255,"kpOrder":132959,"name":"Я служу на границе","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":0,"description":"История происходит на дальней пограничной заставе. В числе новобранцев на службу прибывает рядовой Седых. Начальство и сослуживцы не жалуют парня, как им кажется, за высокомерие и самовлюбленность. Однако выясняется, что непохожий на других пограничник способен на настоящий подвиг.","imdbId":"tt0070934","duration":"1:25","slogan":null,"MPAA":null},{"id":11124,"rate":6.264,"rate_count":239,"kpOrder":132960,"name":"Мамины дети","secondName":"Mother's Boys","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Три года назад Джуд Мэдиган оставила своего мужа и троих сыновей без каких-либо объяснений. Теперь она появилась вновь и хочет вернуть прошлое обратно. Ее не волнует, что у Роберта другая женщина и любовь угасла давно. Ведь есть много способов изменить чужую жизнь. Пусть диких и беспощадных. Но она использует их все!","imdbId":"tt0107606","duration":"1:36","slogan":"This divorce is going to be a nightmare.","MPAA":"R"},{"id":753859,"rate":6.264,"rate_count":244,"kpOrder":132961,"name":"Мой мужчина","secondName":"Watashi no otoko","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"9-летняя Хана потеряла свою семью во время землетрясения и цунами в Хоккайдо в 1993-м году. Родственник Ханы, Юнго, начинает заботиться о ней. Проходят годы, Хана выходит замуж, а затем, по возвращении из медового месяца, она обнаруживает, что Юнго пропал…","imdbId":"","duration":"2:09","slogan":"Just between you and me.","MPAA":null},{"id":1402705,"rate":6.264,"rate_count":219,"kpOrder":132962,"name":"ЛЕГО Звездные войны: Праздничный спецвыпуск","secondName":"The Lego Star Wars Holiday Special","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В спецвыпуске Рей, Финн, По, Чуи, Роуз и дроиды воссоединятся на экране для празднования Дня жизни. Чтобы лучше познать силу, Рей вместе с BB-8 прилетает в таинственный храм джедаев, откуда с помощью загадочного артефакта отправляется в приключение по любимым моментам франшизы. Она встретится с Люком Скайуокером, Дартом Вейдером, Йодой, Оби-Ваном и другими знаковыми героями и злодеями.","imdbId":"tt12885438","duration":"0:44","slogan":"The joy is building.","MPAA":null},{"id":683492,"rate":6.264,"rate_count":170,"kpOrder":132963,"name":"170 герц","secondName":"170 Hz","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Ник и Эви – двое отчаянно влюбленных подростков. У их любви нет ни голоса, ни звука, поскольку оба они глухонемые. У героев есть собственные способы общения, и помимо того, что любовь и так отдаляет их от остального мира, их беззвучная изоляция делает отчуждение абсолютным. Когда герои понимают, что родители не слишком жаждут видеть их вместе, у них рождается дерзкий план: сбежать и спрятаться в надежном месте, где Эви забеременеет и родит ребенка – они убеждены, что после этого никто не сможет разлучить их. Ник берет инициативу в свои руки и увозит Эви на заброшенную подводную лодку.","imdbId":"tt1825636","duration":"1:26","slogan":null,"MPAA":null},{"id":331823,"rate":6.264,"rate_count":131,"kpOrder":132964,"name":"Когда мне будет 54 года","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Лида, добрый и отзывчивый человек, вырастила своего младшего брата, одна воспитывает дочь, хотя у неё дружеские отношения с отцом дочери. Имея высшее образование, Лида работает машинисткой. С приходом нового начальника жизнь её меняется. Оценив способности и человеческие качества Лиды, он назначает её главным инженером и вскоре Лида становится его женой. Казалось бы, всё складывается благополучно...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":39319,"rate":6.264,"rate_count":125,"kpOrder":132965,"name":"Окровавленная бабочка","secondName":"Una farfalla con le ali insanguinate","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":null,"description":"Молодой пианист Джорджио безумно влюблен в свою подругу Франсуазу. Но вскоре его счастье заканчивается: девушку убивает в парке неизвестный маньяк. И хотя полиция арестовывает в качестве подозреваемого мужчину средних лет по имени Алессандро, Джорджио не может удовлетвориться судебным приговором. \n\rСитуация вскоре серьезно запутывается, когда пианист знакомится с девушкой Сарой, которая оказывается дочерью Алессандро. Она уверяет молодого человека, что ее отец не мог совершить это преступление...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":220449,"rate":6.264,"rate_count":115,"kpOrder":132966,"name":"Портрет буржуазии в черном","secondName":"Ritratto di borghesia in nero","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Венеция, 1938 год. Перед нами две буржуазные семьи. Молоденький студент влюбляется в мать своего сокурсника. У матери с сыном очень странные отношения – последний ведет себя как ревнивый любовник. Конфликт разгорается, когда наш герой влюбляется в дочь их знакомых – невинную девушку «Елену», которая оказывается не столь невинна, как кажется на первый взгляд.","imdbId":"tt0076628","duration":"1:45","slogan":"The story of an obsessed love...and the three destinies shaped by it.","MPAA":"R"},{"id":24100,"rate":6.264,"rate_count":116,"kpOrder":132967,"name":"Красивая любовь","secondName":"Cin cin","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Встречаются мужчина и женщина, никогда не знавшие друг друга. Их объединяет одинаковое горе — их супруги изменяют им друг с другом. Сперва Чезарио Гарибальди огорчён, узнав что его жена Маргерит изменяет ему с доктором Пикетом. Но после того, как он сам встречает жену доктора Пикета Памелу, все его страдания испаряются.\n\rСперва Чезарио и Памела хотят отомстить изменникам и вернуть своих супругов. Затем их планы меняются — они понимают, что если они попытаются разъединить изменников, то и их счастливому времяпровождению придёт конец.","imdbId":"tt0103055","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":36563,"rate":6.264,"rate_count":108,"kpOrder":132968,"name":"Гордость","secondName":"Aan: Men at Work","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Пассивная картина борьбы с преступностью в городе изменилась, когда из Пуны прибыл молодой офицер криминальной полиции Хари Ом Патнаик. С первого же дня он поссорился с боссом, не желающим менять устоявшийся порядок вещей. Хари Ом сообщает коллегам, что намерен лишить гидру ее голов. Эта возможность появилась, когда было совершено убийство бизнесмена Аджита Прадхана.\n\rПреступник, младший брат дона Юсуфа Патана, перестарался, потому что Юсуф просил его просто запугать бизнесмена. Но громкое дело получает общественный резонанс и люди Хари Ома начинают расследование. Несмотря на разницу во взглядах и идеалах, Викрам, Anna и Хари Ом объединяют усилия и встречая на пути много трудностей, пытаются очистить город от бандитов, сжимая кольцо вокруг преступников...","imdbId":"tt0363409","duration":"2:29","slogan":null,"MPAA":null},{"id":18258,"rate":6.264,"rate_count":108,"kpOrder":132969,"name":"Это адекватно","secondName":"That's Adequate","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Псевдодокументальный фильм о вымышленной голливудской киностудии.","imdbId":"tt0098464","duration":"1:22","slogan":"No money! No class! No shame!","MPAA":"R"},{"id":8745,"rate":6.264,"rate_count":96,"kpOrder":132970,"name":"Безжалостное время","secondName":"Time Without Pity","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Писатель Дэвид Грэм приезжает в Лондон, где через сутки должны казнить его сына Алека за убийство. Дэвид не смог присутствовать на процессе, поскольку лечился от алкоголизма в Квебеке. Он навещает Алека в тюрьме, но сын винит отца за то, что тот его бросил, и отказывается говорить с ним. Дэвид убеждён в том, что сын невиновен, но у него есть всего несколько часов, чтобы найти доказательства.","imdbId":"tt0049856","duration":"1:25","slogan":null,"MPAA":null},{"id":975910,"rate":6.264,"rate_count":97,"kpOrder":132971,"name":"Ariana Grande: Problem","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":330512,"rate":6.264,"rate_count":88,"kpOrder":132972,"name":"Багс Банни: Хеллоу-у-уин","secondName":"Bugs Bunny's Howl-oween Special","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1043231,"rate":6.264,"rate_count":87,"kpOrder":132973,"name":"Madonna: Celebration","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6674378","duration":"0:04","slogan":null,"MPAA":null},{"id":39803,"rate":6.264,"rate_count":82,"kpOrder":132974,"name":"Если бы я был шпионом","secondName":"Si j'étais un espion","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"История о поиске таинственного незнакомца, в которую по стечению обстоятельств попадает доктор и его очаровательная дочь.","imdbId":"tt0183779","duration":"1:35","slogan":null,"MPAA":null},{"id":472212,"rate":6.264,"rate_count":82,"kpOrder":132975,"name":"Кто Вы, мадам Блаватская?","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"В 1880 году на юге Индии, близ Мадраса, был куплен участок земли русской женщиной. Она мечтала о том, чтобы люди всего света, ищущие мудрости, могли собраться здесь под одной крышей, обрести силу для служения человечеству, уменьшить его страдания. Женщина эта (автор «Тайной Доктрины»), достигла мировой славы, но осталась, тем не менее, загадкой для тех, кто, казалось бы, хорошо знал её.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":447322,"rate":6.263,"rate_count":369,"kpOrder":132976,"name":"Гений пустого места","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"В одну ночь Митя Хохлов лишился старого друга Кузи и.. ста тысяч долларов. Вот такое совпадение. Или нет ?.. Жили были четыре друга, учились в одном вузе, поначалу работали в одном научно-исследовательском институте. Но потом двое из них стали бизнесменами. А Кузмин и Пилюгин остались в науке. \n\rКузя был нелепый, вечно всем недовольный неудачник, когда-то подававший большие надежды. Правда, в последнее время он утверждал, что скоро разбогатеет, и даже сделал предложение руки и сердца их общей подруге Арине. И тут его убили... во дворе дома Пилюгина. Только кто-то близкий... Мите Хохлову жизненно необходимо установить, кто убийца и кто вор.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":36787,"rate":6.263,"rate_count":243,"kpOrder":132977,"name":"Клуб","secondName":"La Boîte","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"На целый год компанию не в меру задиристых приятелей отлучили от всех ночных клубов в округе. Пятьдесят два субботних вечера, когда все будут веселиться, им придется болтаться по улицам!\n\rНедолго думая, Стефан, Вильям, Насим, Ромео, Дидье и Франсуа решают открыть собственный клуб, назвав его просто «Клуб». Небольшая помощь брата Стефана, «продвинутого» краснобая Патрика (специально выписанного из Парижа), а также знойной танцовщицы Жюльетт превращают «Клуб» в престижное место.\n\rКаждый молодой человек в городе и его окрестностях мечтает сюда попасть... к большому неудовольствию Роже, хозяина клуба «Макумба», не упускающего ни одной возможности, чтобы как можно больше напакостить новым «королям ночи»…","imdbId":"tt0262301","duration":"1:40","slogan":null,"MPAA":null},{"id":41246,"rate":6.263,"rate_count":200,"kpOrder":132978,"name":"Князь Юрий Долгорукий","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"XII век. Князь Суздальский Юрий Долгорукий пытается объединить русские земли. Его стремлениям противятся боярин Кучка, живущий на территории нынешней Москвы, киевский князь Изяслав. После неудачной попытки договориться, во время ссоры воины Юрия убивают Кучку. Долгорукий присоединяет его владения и начинает строить на месте села Кучки Кремль.\n\rСестра и дочь Кучки, возлюбленная Изяслава, переехав в Суздаль плетут интриги, пытаясь влиять на Юрия. В ход пускается женское коварство: сестра Кучки пытается соблазнить холостого князя, а дочь соглашается выйти замуж за влюбленного в нее сына Юрия - Андрея Боголюбского.\n\rДело доходит до попытки отравить Долгорукого, однако смертоносную чашу выпивает любящая Юрия наложница. В решающем сражении Долгорукий разбивает войско Изяслава - и земли, наконец, объединяются вокруг Москвы...","imdbId":"tt0319692","duration":"1:47","slogan":null,"MPAA":null},{"id":144312,"rate":6.263,"rate_count":151,"kpOrder":132979,"name":"Живи как полицейский, умри как мужчина","secondName":"Uomini si nasce poliziotti si muore","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":18,"description":"Работники спецотряда полиции Альфредо и Антонио - самая настоящая гроза преступного мира: они не используют наручники, они не зачитывают права. Когда они получают задание задержать преступников, они просто приканчивают их и ждут нового задания… После убийства их коллеги, который был близок к поимке гангстера Роберто Паскуини по кличке “Биби”, они объявляют войну банде злоумышленников…","imdbId":"tt0075375","duration":"1:40","slogan":null,"MPAA":null},{"id":470955,"rate":6.263,"rate_count":146,"kpOrder":132980,"name":"Как мы искали Тишку","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":0,"description":"О приключениях мальчика Миши, бабушки и милиционера, разыскивающих пропавшего медвежонка Тишку.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":598529,"rate":6.263,"rate_count":126,"kpOrder":132983,"name":"Я хочу твоей любви","secondName":"I Want Your Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":18,"description":"Что происходит, когда два лучших друга испытывают влечение друг к другу, и когда они поддаются искушению?","imdbId":"tt1765849","duration":"0:14","slogan":null,"MPAA":null},{"id":418273,"rate":6.263,"rate_count":105,"kpOrder":132986,"name":"Уроки полета","secondName":"Flying Lessons","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Картина, снятая в жанре драмы, рассказывает о молодой 25-летней женщине по имени Софи Конвэй, жизнь которой оказалась на распутье. Софи возвращается в родной городок, который хотела бы навсегда оставить в прошлом. Дома она встречается с бывшими друзьями и любовниками, а также пытается разобраться в отношениях со своей матерью, осложнившимися после самоубийства отца. Кроме этого, путь Софи пересекается с Гарри Плезантом - человеком, страдающим болезнью Альцгеймера, который учит героиню ценить прошлое и воспоминания, связанные с ним.","imdbId":"tt1210059","duration":"1:44","slogan":null,"MPAA":"R"},{"id":327884,"rate":6.263,"rate_count":107,"kpOrder":132987,"name":"Стереометрия","secondName":"Solid Geometry","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","короткометражка"],"age":null,"description":"","imdbId":"tt0343014","duration":"0:24","slogan":null,"MPAA":null},{"id":364935,"rate":6.263,"rate_count":74,"kpOrder":132990,"name":"Дыры в сюжете: Как Эд добрался из подвала в сарай?","secondName":"Plot Holes: How Did Ed Get from the Cellar to the Shed?","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0472550","duration":"","slogan":null,"MPAA":null},{"id":43867,"rate":6.262,"rate_count":414,"kpOrder":133037,"name":"Слуги дьявола на Чёртовой мельнице","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия","приключения"],"age":6,"description":"Три неразлучных друга выкрадывают ключи от Риги, которые должны быть переданы шведскому королю в знак полной капитуляции.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":23669,"rate":6.262,"rate_count":431,"kpOrder":133038,"name":"24 часа из жизни женщины","secondName":"24 heures de la vie d'une femme","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"После скверной ссоры в казино юная Оливия убегает от своего приятеля в компании случайного знакомого, отставного дипломата Луи. Найдя приют в его гостиничном номере, девушка замечает, что ее спаситель охвачен беспокойством и каким-то странным волнением. Будто угадав ее мысли, Луи рассказывает Оливии удивительную историю женщины, пережившей за 24 часа роман всей своей жизни, волнующую и трагическую историю, услышанную им в юности здесь же, на берегу Французской Ривьеры, и не дающую ему покоя по сей день.","imdbId":"","duration":"1:42","slogan":"Незабываемые часы испепеляющей страсти!","MPAA":null},{"id":502952,"rate":6.262,"rate_count":387,"kpOrder":133039,"name":"Солнечное затмение","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В жизни Ани всё складывается как нельзя лучше – любящий муж, дети, достаток – словом, то самое тихое «женское» счастье. Разумеется, героиня была абсолютно уверена в завтрашнем дне... пока однажды не попала к гадалке. То, что Аня от нее услышала, конечно, никак не вязалось с правдой – «ждет тебя и сума, и тюрьма, и новая большая любовь». Мыслимо ли было настолько  оплошать там, где всё так ясно?  \n\rОднако, вопреки логике, пророчество странным образом начинает сбываться: муж накладывает на себя руки, а при выяснении причин всплывают неутешительные  подробности – его бизнес в руинах, за ним огромные долги – и отдать их теперь должна Аня…\n\rКогда кредитор заявляется к ней домой, героиня понимает, что это конец. Криминальному авторитету Степану не нужны Анины деньги – он прекрасно знает, что их у нее нет – ему нужна Аня, живая Аня с ним или мертвая без него.\n\rПонимая, что начался обратный отсчет, героиня собирает детей и бежит из города, сама не зная куда…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":134724,"rate":6.262,"rate_count":363,"kpOrder":133040,"name":"Крестные отцы","secondName":"Les parrains","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Трое приятелей - Серж, Люк и Хенри, бывалые банковские грабители, почивают на лаврах. Они прожигают жизнь, проводя время каждый в свое удовольствие. Их неожиданная встреча происходит через 25 лет в некой адвокатской конторе, после того как они отсидели в тюрьме.\n\rИх новое дело - найти сына их подельника Макса, которому отец завещал свою долю в их последнем крупном ограблении. Но все далеко не так просто! Каждый стремится извлечь себе выгоду, а сын Макса далеко не такой простак, каким может показаться…","imdbId":"tt0428948","duration":"1:39","slogan":null,"MPAA":null},{"id":973198,"rate":6.262,"rate_count":319,"kpOrder":133041,"name":"Любовник на день","secondName":"L'amant d'un jour","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Студентка Ариана — любовница профессора философии Жиля, ставшая инициатором этих отношений. Никто не знает об их романе, поэтому формально они представляют интерес и для других людей, пусть и не предпочитают говорить об этом открыто. Однажды в квартире Жиля появляется его дочь Жанна, разругавшаяся с парнем и теперь не знающая куда себя деть. Вроде все складывается хорошо, но Ариана постоянно засматривается на мужчин помоложе.","imdbId":"tt5642124","duration":"1:16","slogan":null,"MPAA":null},{"id":45143,"rate":6.262,"rate_count":265,"kpOrder":133042,"name":"Люблю. Жду. Лена","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Бывший десантник, а теперь - рабочий геологической партии Сергей Крутов, спешит на станцию, чтобы встретить незнакомую девушку и взять у нее записку для своего друга... Доставив заветное послание, герой с радостью узнает о приезде той, о которой думал, спасая чужую любовь.","imdbId":"tt0173997","duration":"1:16","slogan":null,"MPAA":null},{"id":566288,"rate":6.262,"rate_count":261,"kpOrder":133043,"name":"Крылатые свиньи","secondName":"Skrzydlate swinie","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":18,"description":"Фильм о том, с чего начинается, что за этим следует и чем кончается футбольный фанатизм.","imdbId":"tt1712570","duration":"1:39","slogan":null,"MPAA":null},{"id":25862,"rate":6.262,"rate_count":184,"kpOrder":133044,"name":"Серебряная жила","secondName":"Silver Lode","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"4 июля, в День Независимости, в городок под названием Серебряная жила въезжают четверо незнакомцев в поисках Дена Балларда. Они находят его на собственной свадьбе, где, представившись федеральным маршалом МакКарти и тремя его помощниками, производят арест Балларда, обвинив его в убийстве и краже 20000 долларов. Под влиянием приобретенной репутации, на защиту Балларда встает все население города, но, постепенно, под влиянием слухов и в силу обстоятельств, созданных не без участия маршала МакКарти, он из защищаемого становится изгоем. На него начинает охотиться весь город, и только две женщины, его невеста и официантка из бара не верят в его виновность.","imdbId":"tt0047495","duration":"1:21","slogan":"Bullet for Bullet...Life for Life! (original six-sheet poster)","MPAA":null}]