[{"id":591977,"rate":6.415,"rate_count":278,"kpOrder":123076,"name":"Три дня на размышление","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Полковник Ульф - ветеран милиции с большим опытом. Для Грауда это - первое дело и серьезное испытание профессионального мастерства, ему только предстоит научиться не предвзято общаться с людьми, проявлять выдержку и смекалку в трудных обстоятельствах. Ограблен инкассатор, совершено убийство, группа оперативников приступает к расследованию...","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":195263,"rate":6.415,"rate_count":258,"kpOrder":123077,"name":"Прекрасное чудовище","secondName":"La belle bête","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Скандальным режиссером Каримом Хуссейном исследуются мысли и взаимоотношения матери Луизы, богатой и тщеславной женщины, ее красивого сына Патриса и ревнивой дочери Изабель-Мэри, погружая нас глубоко во вселенную, где правила внешнего мира не существуют, а правят эмоции и извращения в любви. Мрачный этюд в серо-багровых тонах, препарирующий семейные отношения, для которых не существует окружающего мира и бал правит лишь ощущение утраты. Фильм о шести годах троих людей, которые любят друг друга, но какой-то извращенной и невротической любовью.","imdbId":"tt0463287","duration":"1:50","slogan":null,"MPAA":null},{"id":1108503,"rate":6.415,"rate_count":218,"kpOrder":123078,"name":"Sia: Santa's Coming for Us","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","семейный"],"age":null,"description":"","imdbId":"tt7664928","duration":"0:04","slogan":null,"MPAA":null},{"id":269921,"rate":6.415,"rate_count":197,"kpOrder":123079,"name":"Сердце зверя","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Если у человека доброе и чистое сердце, он всегда останется человеком. И не важно, что внешне он выглядит зверем.","imdbId":"tt0832461","duration":"0:13","slogan":null,"MPAA":null},{"id":95630,"rate":6.415,"rate_count":173,"kpOrder":123080,"name":"Берег головорезов","secondName":"Frenchman's Creek","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":16,"description":"Не желая участвовать в придворных интригах, богатая аристократка леди Дона бежала из Лондона в свое родовое поместье в Корнуолле, на берегу океана. Но побережье оказалось оккупированным французскими пиратами, их корабль спрятан в устье реки, недалеко от поместья, а фамильный дом леди Доны занял предводитель разбойников Жан Обри.\n\rНесмотря ни на что, благородная леди с первого взгляда полюбила обворожительного пирата. И эта романтическая любовь стала для Доны началом захватывающих приключений в мире отважных авантюристов и рыцарей плаща и шпаги.\n\rНо английские власти, и прежде всего муж Доны – сэр Гарри, готовы пойти на любые, даже самые крайние меры, чтобы схватить и повесить французского головореза.","imdbId":"tt0179817","duration":"2:00","slogan":null,"MPAA":null},{"id":395839,"rate":6.415,"rate_count":149,"kpOrder":123081,"name":"Балибо","secondName":"Balibo","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","триллер"],"age":12,"description":"Октябрь 1975 года. Восточный Тимор. Индонезийские войска стоят на пороге вторжения в эту бывшую португальскую колонию и в этот момент пять находящихся в небольшом городке Балибо молодых австралийских журналистов пропадают без вести. \n\rЧетыре недели спустя опытный корреспондент-международник  Роджер Ист заманивается на Восточный Тимор молодым и харизматичным Хосе Рамосом-Шортой с тем, чтобы поведать миру историю его страны и расследовать судьбу пропавших коллег. По мере того, как решимость журналиста  узнать правду растёт, а угроза вторжения нарастает, зарождается дружба между последним зарубежным корреспондентом на Восточном Тиморе и человеком, который через много лет  станет президентом этой многострадальной страны.","imdbId":"tt1111876","duration":"1:51","slogan":"East Timor, 1975: Five Journalists Are Missing. One Man Searches For The Truth. One Man Fights For Justice.","MPAA":null},{"id":10789,"rate":6.415,"rate_count":145,"kpOrder":123082,"name":"Нападение нацистов","secondName":"The Nazis Strike","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","короткометражка"],"age":16,"description":"Дипломатические и военные действия нацистской Германии. Фильм о последовательном нарушении нацистами одного мирного договора за другим, вплоть до вторжения в сентябре 1939 года в Польшу, которое вынуждает Великобританию и Францию, наконец, объявить войну Гитлеру.","imdbId":"tt0184773","duration":"0:41","slogan":null,"MPAA":null},{"id":18821,"rate":6.415,"rate_count":126,"kpOrder":123083,"name":"Город близнецов","secondName":"Twin Town","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Брин Картрайт, преуспевающий строитель-подрядчик, владелец «Регби Клуба» и местный криминальный авторитет, спокойно проворачивает свои дела до тех пор, пока Фатти Льюис, местный мастер на все руки, не падает с лестницы, выполняя одно из поручений Картрайта. Брин отказывается выплачивать ему компенсацию за причиненный ущерб, и тогда упрямые на всю голову отмороженные сыновья Фатти придумывают курьезный и чудовищный способ выбить эти деньги, чем выводят Брина из себя. Со стороны невидимого фронта закона выступают двое полицейских, Терри и Грейо, которые проповедуют собственные изощренные методы охраны правопорядка, что в итоге приводит к невероятной череде событий...","imdbId":"tt0120394","duration":"1:39","slogan":"Welcome to ugly lovely town","MPAA":null},{"id":147588,"rate":6.415,"rate_count":127,"kpOrder":123084,"name":"Лентяи плодородной долины","secondName":"Oi tembelides tis eforis koiladas","type":"FILM","year":1978,"yearEnd":0,"countries":["Греция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Отец и три сына переезжают в сельскую местность, когда получают в наследство особняк и деньги, на которые можно спокойно жить, не работая и пользуясь услугами горничной. Постепенно все их время начинает занимать сон, даже прогулки на природе, разговоры и пение за обеденным столом начинают восприниматься как ненужное отклонение от сна.","imdbId":"tt0128725","duration":"1:58","slogan":null,"MPAA":null},{"id":75570,"rate":6.415,"rate_count":107,"kpOrder":123085,"name":"Ференц Лист","secondName":"Szerelmi álmok - Liszt","type":"FILM","year":1970,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["биография","драма","мелодрама"],"age":0,"description":"Фильм о жизни великого венгерского композитора – драматические коллизии его творчества, его увлечения, любовь, искания.","imdbId":"tt0066430","duration":"2:51","slogan":null,"MPAA":"G"},{"id":14531,"rate":6.415,"rate_count":84,"kpOrder":123086,"name":"Разгневанный","secondName":"L'homme en colère","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал"],"age":null,"description":"Ромэн Дюпре приезжает в Канаду чтобы опознать убитого сына. Но погибший оказывается ему не знаком. Желая найти отпрыска, давно вступившего не на ту дорожку, Ромэн остается в Канаде.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":52395,"rate":6.415,"rate_count":78,"kpOrder":123087,"name":"Как поэты теряют иллюзии","secondName":"Jak básníci pricházejí o iluze","type":"FILM","year":1984,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Про студента медицинского ВУЗа, который познаёт первую любовь, власть денег, цену настоящей дружбе и как сложно стать взрослым...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":417627,"rate":6.415,"rate_count":69,"kpOrder":123089,"name":"Приключения Перца","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сюжетов сатирического журнала «Перец».","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":602534,"rate":6.415,"rate_count":75,"kpOrder":123090,"name":"Поединки: Женщина под грифом «секретно»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":null,"description":"У нее было очень необычное имя – Африка. Она родилась в Марокко, но по национальности была испанкой. В ее жизни было много странного и удивительного, но самое поразительное, что эта мужественная, красивая, умная женщина более 45 лет была советской разведчицей, успешной сотрудницей внешней разведки СССР\n\rЕе полное имя  - Африка де Лас Эрас Гавилан. Специально для фильма пресс-бюро Службы внешней разведки предоставило до сих пор засекреченные материалы о жизни и деятельности Патрии – под таким псевдонимом знали ее сотрудники спецслужб.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":56980,"rate":6.415,"rate_count":58,"kpOrder":123092,"name":"Под вечер","secondName":"Verso sera","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"В один прекрасный день дедушке-профессору, привыкшему жить одному, подбрасывают пятилетнюю внучку по прозвищу Гусенок. Девочка оказывается достаточно непосредственной и своеобразной, дедушке приходится по началу очень нелегко. Затем объявляется ее мать Стелла, привыкшая жить «свободно и легко», не имеющая понятия о родительской ответственности…","imdbId":"tt0103200","duration":"1:39","slogan":null,"MPAA":null},{"id":611332,"rate":6.414,"rate_count":449,"kpOrder":123095,"name":"Фундаменталист поневоле","secondName":"The Reluctant Fundamentalist","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Катар","США"],"genres":["драма","триллер"],"age":16,"description":"В центре истории - молодой пакистанец, работающий на Уолл Стрит, чье отношение к жизни меняется после трагедии 11 сентября 2001 года в Нью-Йорке.","imdbId":"tt2032557","duration":"2:10","slogan":"When one day changes the world forever.","MPAA":"R"},{"id":932344,"rate":6.414,"rate_count":280,"kpOrder":123096,"name":"Эми Шумер. Концерт в Гарлеме","secondName":"Amy Schumer: Live at the Apollo","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Под бокал вина Эми расскажет интимные подробности своей личной жизни, поделится своими переживаниями по поводу несоответствия Голливудским стандартам красоты и основательно проходится по теме секса.","imdbId":"tt4909348","duration":"1:01","slogan":"She's a lady","MPAA":null},{"id":9591,"rate":6.414,"rate_count":195,"kpOrder":123098,"name":"Тайная страсть Айн Рэнд","secondName":"The Passion of Ayn Rand","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Встреча прославленной писательницы со своим восторженным поклонником – студентом Натаниэлем Брендоном оказалась роковой для обоих. Разница в возрасте, разница в положении не стала преградой для их бурного романа. Жена Брендона - Барбара и муж Айн Рэнд – Фрэнк были вынуждены закрыть глаза на происходящее… ","imdbId":"tt0140447","duration":"1:44","slogan":null,"MPAA":null},{"id":38359,"rate":6.414,"rate_count":190,"kpOrder":123099,"name":"Кош ба кош","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Таджикистан","Швейцария"],"genres":["военный","драма"],"age":null,"description":"«Кош ба кош» - в древней игре в кости это означает «давай переиграем». Ибрагим проиграл в карты все свое имущество. Бандиты, пришедшие получать долг, решили, что дочь Ибрагима попадает в разряд имущества.\n\rЕсли через 7 дней Ибрагим не отдаст деньги, то лишится дочери. На это время девушку забирает Далер, молодой симпатичный парень. Так начинается история их любви...","imdbId":"tt0107340","duration":"1:30","slogan":null,"MPAA":null},{"id":588071,"rate":6.414,"rate_count":170,"kpOrder":123100,"name":"Ночь напротив","secondName":"La Noche de Enfrente","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Чили"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Драма, в центре которой находится офисный рабочий, со дня на день ожидающий выхода на пенсию. Он заново переживает как выдуманные, так и реальные события прошедших дней.","imdbId":"tt1876360","duration":"1:50","slogan":null,"MPAA":null},{"id":577169,"rate":6.414,"rate_count":144,"kpOrder":123102,"name":"Олень Иглман","secondName":"The Eagleman Stag","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Уникальная девятиминутная анимация из поролона и бумаги, созданная в технике стоп-моушн, рассказывает о жизни странного человека и его не менее странных отношений с жуком.","imdbId":"tt1725828","duration":"0:09","slogan":null,"MPAA":null},{"id":51734,"rate":6.414,"rate_count":132,"kpOrder":123103,"name":"Уже мертв","secondName":"Déjà mort","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"В 20 лет кажется, что все еще впереди. А вокруг столько соблазнов - безумная свобода, яркая сумасшедшая жизнь затягивают в омут с головой, и ты отрываешься на полную катушку.\n\rСекс, наркотики, острые ощущения и бешеный ритм дарят вечный кайф и незаметно поглощают тебя целиком. И вот однажды ты понимаешь, что ты уже давно мертв и нет пути назад.","imdbId":"tt0129893","duration":"1:48","slogan":null,"MPAA":null},{"id":9560,"rate":6.414,"rate_count":94,"kpOrder":123104,"name":"Родной сын","secondName":"Native Son","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Чикаго, 1940-е гг. Молодой чернокожий находит работу шофером у богатой белой семьи. Но происходит трагедия: он случайно убивает дочь своих нанимателей и пытается скрыть это, зная, что справедливого суда не будет. Тем временем полиция подозревает друга убитой девушки, молодого социалиста Яна...","imdbId":"tt0091613","duration":"1:51","slogan":null,"MPAA":"PG"},{"id":54300,"rate":6.414,"rate_count":81,"kpOrder":123105,"name":"На самый юг","secondName":"Plein sud","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":null,"description":"Главной героине надоело жить с мужем. Она меняет его на первого встречного, коим оказался институтский преподаватель, он же неудачливый литератор, правда, весьма привлекательной внешности. Они бросают своих супругов и сбегают в Барселону. В центре квартиры она строит домик из стульев и простыней, где они предаются сладострастию. Вскоре они понимают, что больше мучают, чем любят друга...","imdbId":"tt0080899","duration":"1:26","slogan":null,"MPAA":"R"},{"id":13020,"rate":6.414,"rate_count":84,"kpOrder":123106,"name":"Путь фламинго","secondName":"Flamingo Road","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Танцовщица Лэйн Беллами приезжает в маленький городок, в котором правит коррумпированный политик Титус Семпл. Женщина начинает встречаться с заместителем шерифа Филдингом Карлайлом - человеком слабым и полностью зависящим от Семпла, который сразу же невзлюбил Лэйн и желает выгнать её из города. Она испытывает затруднения при нахождении работы и арестована по сфабрикованному обвинению в нарушении морали. \n\rУпрямая женщина не собирается сдаваться. После выхода из тюрьмы Лэйн устраивается на работу в придорожной закусочной, где встречает политика Дэна Рейнольдса, за которого выходит замуж. Они поселяются в престижном районе Фламинго-роуд. Однажды в их доме появляется Филдинг Карлайл...","imdbId":"tt0041373","duration":"1:34","slogan":"«See You on Flamingo Road»","MPAA":null},{"id":962389,"rate":6.413,"rate_count":425,"kpOrder":123130,"name":"Плохие семена","secondName":"Les mauvaises herbes","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Жак - актёр театра, влезший в долги, убегает из Монреаля в деревню. Там он встречает Симона, грубого и коварного фермера, который манипуляциями втягивает его в своего рода деловые отношения. После тяжелого старта мужчины помогают друг другу выращивать марихуану. Позже они встречают Франческу, резкую девушку, которую возьмут в долю.","imdbId":"tt5456706","duration":"1:45","slogan":null,"MPAA":null},{"id":371320,"rate":6.413,"rate_count":367,"kpOrder":123131,"name":"Требуется папа на Рождество","secondName":"Ein Vater für Klette","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":16,"description":"Приближается Рождество, и Линда точно знает, что она хочет в подарок. Для начала ей нужен отец. Потом мама. И если совсем размечтаться - маленький братик или сестричка. Линда, которой 9 лет, круглая сирота. Она прекрасно понимает, что никакой Санта-Клаус не сможет выполнить ее желание. И если ей нужен отец, то она должна сама пойти и найти его!..     ","imdbId":"tt0413447","duration":"1:30","slogan":null,"MPAA":null},{"id":31694,"rate":6.413,"rate_count":291,"kpOrder":123133,"name":"Всё в порядке","secondName":"Tout va bien","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Джейн Фонда в роли американской репортерши, живущей в Париже с мужем, бывшим режиссером «новой волны», теперь снимающим рекламу. Они едут на колбасную фабрику и попадают в самый центр забастовки. Рабочие выкрикивают маоистские лозунги, произносят политические речи, захватывают офисные помещения. Менеджер фабрики заперт в своем кабинете...","imdbId":"tt0069398","duration":"1:35","slogan":null,"MPAA":null},{"id":879384,"rate":6.413,"rate_count":274,"kpOrder":123134,"name":"Идеальное предложение","secondName":"Eunmilhan yuhok","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Джи-ён обманул друг, и теперь на ней висят большие долги. Сон-ёль соблазняет её большими деньгами в обмен на замужество за толстосума Ким Сок-ку, который намного старше неё. Эта сделка таит в себе опасность. К тому же Джи-ён влюблена в Сон-ёля, но и отказаться от предложения она не в силах.","imdbId":"","duration":"1:50","slogan":null,"MPAA":"PG-13"},{"id":684170,"rate":6.413,"rate_count":261,"kpOrder":123135,"name":"Нулевой отряд","secondName":"Troop Zero","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Фильм отправит зрителя в провинциальную Джорджию 1977 года и покажет приключения девочки-бунтарки по имени Кристмас Флинт, которая живет вдвоем с отцом и мечтает о путешествиях по открытому космосу. Поэтому когда она узнает о конкурсе талантов от NASA, то решает собрать свою команду девочек-скаутов, чтобы победить в нем. Таким образом одинокая Кристмас находит подруг на всю жизнь.","imdbId":"tt2404465","duration":"1:34","slogan":"Show the Universe Who You Truly Are","MPAA":"PG"},{"id":9745,"rate":6.413,"rate_count":216,"kpOrder":123136,"name":"Захват в Северном море","secondName":"North Sea Hijack","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":null,"description":"Безжалостный террорист Креймер захватил контроль над гигантской буровой установкой и удерживает в заложниках семьсот работников...","imdbId":"tt0081809","duration":"1:40","slogan":"When the next 12 hours could cost you 1,000 million pounds and 600 lives you need a man who lives second by second.","MPAA":"PG"},{"id":424163,"rate":6.413,"rate_count":190,"kpOrder":123137,"name":"Экспресс из нянь","secondName":"The Nanny Express","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Детишки богатого вдовца развлекаются тем, что доводят своих нянь, одну за другой, до нервного срыва. Но вот появляется одна, которая, кажется, способна выжить в этом доме...","imdbId":"tt1282142","duration":"2:00","slogan":"Happiness is only an interview away","MPAA":null},{"id":328738,"rate":6.413,"rate_count":141,"kpOrder":123138,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0261260","duration":"2:46","slogan":null,"MPAA":null},{"id":75257,"rate":6.413,"rate_count":111,"kpOrder":123139,"name":"Холодная кровь","secondName":"Sip si 32 dou","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Йичин - востребованная в криминальных кругах наемная убийца. Она загадочна, хладнокровна, безжалостна и одинока. Ей платят за «устранение» боссов мафии. Как ангел смерти, она перемещается от жертвы к жертве, но череду убийств неожиданно прерывает любовь, которую Йичин встречает на своем пути. \r\n\r\nХолодную кровь девушки-киллера согревает простой торговец лапшой. Решив покончить со своей «мокрой» работой, Йичин отправляется в Южную Корею на самое последнее задание. Но из этой кровавой игры выйти не так просто: наемницу начинает преследовать жаждущий мести телохранитель убитого ею криминального авторитета.","imdbId":"tt0115665","duration":"1:26","slogan":"У неё нет прошлого. У её жертв - будущего","MPAA":"R"},{"id":841601,"rate":6.413,"rate_count":108,"kpOrder":123140,"name":"Пять из пяти","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"","imdbId":"","duration":"0:20","slogan":"Покерная математика летит к чертям и твоя жизнь вместе с ней летит туда же","MPAA":null},{"id":197262,"rate":6.413,"rate_count":78,"kpOrder":123141,"name":"Прибежище Дьявола","secondName":"The Devil's Playground","type":"FILM","year":1976,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Ученики католической семинарии вступили в рискованный период полового созревания, когда вскипевшие гормоны ударяют в голову, искушая соблазнами и подвергая сомнению правильность избранного ими пути. Одни ударяются в религиозный фанатизм, другие – пытаются во всём разобраться. Таким ищущим семинаристом оказывается Том Аллен, пытающийся свежим взглядом критически оценить рациональность церковных правил.","imdbId":"tt0074404","duration":"1:47","slogan":"Young men torn between physical desire and religious discipline","MPAA":null},{"id":477770,"rate":6.413,"rate_count":79,"kpOrder":123142,"name":"Прекрасное общество","secondName":"La bella società","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Два брата растут без отца и живут со своей молодой и очень красивой матерью в доме, затерявшемся среди виноградников Сицилии. В 60-х годах Сицилия была архаичной и жизнь в ней была достаточно тяжелой. После различных жизненных перепетий и некой детективной истории действия фильма на какое-то время перемещаются из Сицилии в Турин.","imdbId":"tt1513803","duration":"1:40","slogan":null,"MPAA":null},{"id":503013,"rate":6.413,"rate_count":64,"kpOrder":123143,"name":"Субботним вечером в прямом эфире: Все звёзды спорта","secondName":"Saturday Night Live Presents: Sports All-Stars","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1613125","duration":"1:23","slogan":null,"MPAA":null},{"id":968631,"rate":6.412,"rate_count":290,"kpOrder":123146,"name":"Я тебя жду","secondName":"Neol gidarimyeo","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Отца Хи-джу убили, когда ей было 7 лет. Он был детективом и расследовал дело о серийном убийце. Маньяка поймали и посадили на 15 лет, сумев доказать только одно убийство.  \n\rПрошло 15 лет. Отбывший наказание убийца выходит из тюрьмы, он так долго ждал свободы. За ним по пятам следует детектив, он ждал освобождения убийцы. И девушка, которая тоже долго кое-чего ждала.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":172613,"rate":6.412,"rate_count":294,"kpOrder":123147,"name":"Спокойная неделя в доме","secondName":"Tichý týden v dome","type":"FILM","year":1969,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Человек, очевидно в бегах, находит убежище в полуразрушенном доме. Каждый день он сверлит дыру в стене и смотрит через нее в комнату, каждый раз видя разное сюрреалистическое видение...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":82170,"rate":6.412,"rate_count":236,"kpOrder":123148,"name":"Песня Индии","secondName":"India Song","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Пересказ истории родившейся в Лаосе нищей девочки, живущей в долине Ганга, которая в возрасте 12 лет решается на 10-летнее путешествие из Бирмы в Индию в отчаянной попытке затеряться в незнакомой местности. Повествование из географического описания вдруг перерастает в историю трагической любви Майкла Ричардсона к светской львице по имени Лола Валери Стайн, который последовал за своей возлюбленной в Индию.","imdbId":"tt0073166","duration":"2:00","slogan":null,"MPAA":null},{"id":409591,"rate":6.412,"rate_count":171,"kpOrder":123149,"name":"Я верю в единорогов","secondName":"I Believe in Unicorns","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Давина – волевая девушка с развитым воображением, которая часто уходит от проблем в красочный мир фантазий. Она очень быстро повзрослела, так как одной приходилось ухаживать за мамой-инвалидом. В новых отношениях с более взрослыми парнями она ищет спасения. Каждый раз с головой погружается в круговорот романтики и приключений, пока кто-нибудь из пары не покажет тайную сторону своей личности.","imdbId":"tt1141702","duration":"1:20","slogan":"The first time is always the worst","MPAA":null},{"id":54809,"rate":6.412,"rate_count":141,"kpOrder":123150,"name":"Сицилийцы","secondName":"Così ridevano","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Как старший брат, Джованни делал все, чтобы помочь Пьетро в жизни: парням из бедных семей было трудно добиться успеха. После отъезда с Сицилии дороги братьев то расходились, то пересекались вновь. Но ни один из них не мог предположить, что впереди их ожидают кровь и предательство…","imdbId":"tt0139951","duration":"2:04","slogan":null,"MPAA":null},{"id":46369,"rate":6.412,"rate_count":121,"kpOrder":123151,"name":"Не помню лица твоего","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Юные Лета и Паулюс познакомились в санатории для подростков-сердечников. Она страдала врождённым пороком сердца, он – надорвался на тренировках. Их любовь была стремительной, но кратковременной. Через год, когда Паулюс приедет к своей избраннице в гости, она уже не вспомнит его. Как будто и не было того первого в их жизни любовного свидания, в результате которого Лета забеременела и была изолирована от всяких последующих встреч с Паулюсом. Но только ли о любви повествует эта картина,  где столь отчётливо просматривается диктаторский режим, царящий в лечебнице, который уничтожает всякое «отклонение от нормы», без скидок на прекрасный «нежный возраст»?..","imdbId":"tt0307217","duration":"1:23","slogan":null,"MPAA":null},{"id":303248,"rate":6.412,"rate_count":115,"kpOrder":123152,"name":"Свадьба лучшей подруги","secondName":"Im Namen der Braut","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Что может быть лучше девичника накануне свадьбы? Ведь это последний день свободы перед долгой семейной жизнью, и особенно - последняя ночь…","imdbId":"tt0827182","duration":"1:34","slogan":null,"MPAA":null},{"id":45953,"rate":6.412,"rate_count":97,"kpOrder":123153,"name":"Вторая весна","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Два неразлучных друга ушли на фронт и там поклялись, что если один из них погибнет, а другой уцелеет, то оставшийся в живых продолжит дело погибшего.\n\rТак главным делом жизни Нестерова становятся поиски месторождения ценной глины, начатые его другом еще до войны в глухих таежных местах...","imdbId":"tt0080111","duration":"1:26","slogan":null,"MPAA":null},{"id":77378,"rate":6.412,"rate_count":106,"kpOrder":123154,"name":"Башня перворожденного","secondName":"I guardiani del cielo","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","приключения"],"age":12,"description":"Знаменитый искатель приключений, неутомимый Джон Шэннон много лет ищет на бескрайних просторах Африки легендарную Башню Перворожденного, таящую в себе не только несметные богатства, но и священные знания о древней цивилизации-прародительницы человечества.\n\rОтважный ученый постоянно рискует не только своей репутацией, но и жизнью, поэтому узнав о внезапном исчезновении отца, дочь Шэннона Дайан понимает, что найдет его, только если сама отправится на поиски мифической Башни. Дайан знает, что в этом опасном путешествии нельзя доверять никому, ведь жаркие пустыни и сказочные оазисы «черного континента» кишат кровожадными охотниками за сокровищами, самый опасный из которых - коварный брат ее отца, зловещий Майкл Шэннон…","imdbId":"tt0211396","duration":"3:00","slogan":null,"MPAA":"PG-13"},{"id":460136,"rate":6.412,"rate_count":105,"kpOrder":123155,"name":"Жажда экстрима","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Как разнообразить унылые будни очень богатых людей? Провинциальная компания, организующая экстремальный отдых, решила эту проблему, предложив состоятельным клиентам отправиться за решетку. Все желающие пощекотать себе нервы за большие деньги могут очутиться на нарах и почувствовать себя настоящими заключенными. Причем, по сценарию организаторов, путешествию в камеру предшествует суд и приговор. Первым в казематы отправляется мэр небольшого городка Гаранин. Как далеко зайдет эта экстремальная игра?..","imdbId":"tt1524589","duration":"2:08","slogan":null,"MPAA":null},{"id":602344,"rate":6.412,"rate_count":100,"kpOrder":123156,"name":"Этот фантастический мир. Выпуск 2","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фантастика"],"age":null,"description":"Гость и Алёша продолжают свои изыскания: они попадают в пристанище богов Античной Греции, оказавшихся командой инопланетян, изучавших людей (экранизация рассказа «Алло, Парнас!» Валентина Берестова), в средневековую Англию («Янки при дворе короля Артура» — по книге Марка Твена), к цивилизации на дне океана («Маракотова бездна» Артура Конан Дойля) и наконец в небеса к учёному в летающем шатре (рассказ «Победитель невозможного» Евгения Велтистова).","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":160337,"rate":6.412,"rate_count":101,"kpOrder":123157,"name":"Ночь и туман в Японии","secondName":"Nihon no yoru to kiri","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"","imdbId":"tt0054122","duration":"1:47","slogan":null,"MPAA":null},{"id":65093,"rate":6.412,"rate_count":95,"kpOrder":123158,"name":"Улыбка","secondName":"Smile","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","приключения"],"age":null,"description":"Кэйти, дочь богатых родителей из Малибу, тяжело переживает взросление, отсутствие друзей, собственную обеспеченность. Рожденная в тот же день на другом конце света, в Китае, юная Лин переживает собственное уродство и живет в вечном стыде и страхе. Однажды Кэйти отправится в Китай и познакомится с Лин; однажды они научатся тому, о чем давно забыли, - улыбаться...","imdbId":"tt0397103","duration":"1:47","slogan":"A single choice... An incredible journey... And a selfless act... Will unite them and become a life-changing experience they will remember forever","MPAA":"PG-13"},{"id":43924,"rate":6.412,"rate_count":72,"kpOrder":123159,"name":"Сорок сердец","secondName":"","type":"FILM","year":1931,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Немое кино, созданное специально к десятилетней дате государственного плана электрификации. Сорок сердец — образное определение для сорока строящихся районных электростанций, призванных обеспечивать электроэнергией советских граждан: «Без помощника нельзя человеку».","imdbId":"tt0022415","duration":"0:49","slogan":null,"MPAA":null},{"id":24225,"rate":6.412,"rate_count":62,"kpOrder":123162,"name":"Последствия","secondName":"Consequence","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Швейцария","ЮАР"],"genres":["боевик","триллер"],"age":16,"description":"Майку Тайлеру не хватает нескольких миллионов, но у него есть план: инсценировать свою смерть и получить страховку. Сделав пластическую операцию, Майк занимает место своего брата. Все идёт как по маслу до тех пор, пока он не обнаруживает, что респектабельная жизнь его брата - совсем не такова, какой казалась на первый взгляд.","imdbId":"tt0337943","duration":"1:37","slogan":"He's assumed his brothers identity. Now he's fighting for his life.","MPAA":"R"},{"id":298742,"rate":6.412,"rate_count":62,"kpOrder":123163,"name":"Таинственная стена","secondName":"Wall of Secrets","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер"],"age":18,"description":"Молодожены переехав в новую квартиру сталкиваются с цепью странных событий, распутывая которые открываются секреты одного из них.","imdbId":"tt0386108","duration":"1:45","slogan":null,"MPAA":null},{"id":22840,"rate":6.412,"rate_count":58,"kpOrder":123164,"name":"Моё сердце это та вечная роза","secondName":"Sha shou hu die meng","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Дядя Чеунг и его дочь Лэп открыли свое дело-бар на набережной. Дядя Чеунг бывший мошенник, который решил завязать с темным прошлым. Однажды дядю попросили помочь в одном щекотливом деле по старой дружбе, в результате дела его пошли плохо. Его сына и помощника убивают в перестелке, а он сам попадает под машину. Лэп обращается за помощью к крестному отцу мафии Шэну. Он предлагает помощь взамен на то, что Лэп будет его девушкой на шесть лет. Но тут с Филиппин возвращается ее парень Рик который должен убить Шена.","imdbId":"tt0093944","duration":"1:30","slogan":null,"MPAA":null},{"id":264848,"rate":6.411,"rate_count":488,"kpOrder":123227,"name":"Убийственный ультрафиолет","secondName":"UV","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":16,"description":"Во время отсутствия Филиппа, в его доме появляется незнакомец, называющий себя Борисом. Он говорит, что был школьным товарищем Филиппа и приехал навестить старого друга. Борис очаровывает всех домочадцев и остается ждать Филиппа. Только один Андре-Пьер недоверчиво относится к незнакомцу.","imdbId":"tt0823654","duration":"1:42","slogan":null,"MPAA":null},{"id":3725,"rate":6.411,"rate_count":373,"kpOrder":123228,"name":"Злоупотребление","secondName":"La riffa","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Франческа, молодая итальянская мещанка, которая только что потеряла мужа, обязана продавать все имущество, в том числе одежду и драгоценности, чтобы оплатить долги мужа и заботиться о дочке ...","imdbId":"tt0134057","duration":"1:33","slogan":"Francesca è sola con una figlia e senza un soldo. Ma è bellissima.","MPAA":null},{"id":61701,"rate":6.411,"rate_count":386,"kpOrder":123229,"name":"Плохое настроение","secondName":"Mauvais esprit","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":16,"description":"Хотите узнать, что такое невезение? Спросите у Симона Варьо. Ему не везло всю жизнь. Неприкаянный талант перебивается случайными заработками, любимая подружка изменяет ему с его лучшим другом, а мерзкий начальник стройуправления Венсан Порель похитил его уникальный проект и теперь воплощает его в жизнь. Отправившись поскандалить с вором, Симон попадает под машину самого Пореля, умирает и... воскресает в новорожденном ребенке своего заклятого врага!","imdbId":"tt0337674","duration":"1:30","slogan":"Chieur-né!","MPAA":null},{"id":37676,"rate":6.411,"rate_count":363,"kpOrder":123230,"name":"Грибной человек","secondName":"El hombre de los hongos","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Однажды дон Эверадо приводит в дом мальчика-негритенка. Он называет его Гаспаром и дарит младшей дочери Эмме. Дети подружились, а позже и полюбили друг друга… Спустя много лет дон Эверадо и его жена Эльвира возвращаются из далекого путешествия. Эльвиру поражает красота молодого Гаспара. Не подозревая того, что его сердце уже принадлежит Эмме, Эльвира предпринимает попытку соблазнить прекрасного юношу…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":1045292,"rate":6.411,"rate_count":289,"kpOrder":123231,"name":"Кросавчег и чудовисче","secondName":"Er dai yao qing","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Когда-то Юань Шуай вложился в кинопроизводство, но прогорел и залез в долги. Его отец заболел и отправился в дом сумасшедших, а сам парень работает уборщиком слоновьего навоза в зоопарке и ходит на свидания вслепую, чтобы найти богатую жену. Однажды к нему прицепляется странная девушка, которая утверждает, что она - лиса. Оказывается, Юань ещё в детстве спас маленькую лису от хулиганов, и теперь она, когда наконец-то нашла своего героя, непременно хочет выйти за него замуж.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":1684,"rate":6.411,"rate_count":254,"kpOrder":123232,"name":"Подружки","secondName":"Girlfriends","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодая Сьюзан – начинающий фотограф. Ее близкая подруга недавно вышла замуж, и Сьюзан осталась одна в большой квартире. Она пытается найти свое место в жизни, но поначалу у нее не ладится.","imdbId":"tt0077613","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":959372,"rate":6.411,"rate_count":250,"kpOrder":123233,"name":"Искусство заключать сделки","secondName":"Donald Trump's The Art of the Deal: The Movie","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt5456120","duration":"0:50","slogan":null,"MPAA":null},{"id":469526,"rate":6.411,"rate_count":218,"kpOrder":123234,"name":"Случайный взгляд","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":17911,"rate":6.411,"rate_count":216,"kpOrder":123235,"name":"Бум","secondName":"Boom","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Фильм рассказывает о смертельно больной даме, Флоре «Сисси» Гофорт, которая пережила шесть мужей и теперь сама готовится отправиться на тот свет, надиктовывая мемуары молодой служанке мисс Блэк на своей роскошной прибрежной вилле. Справиться с депрессией хозяйке виллы активно помогают алкоголь, таблетки и наркотические инъекции. Вилла охраняется суровыми псами, которыми руководит злостный карлик...","imdbId":"tt0062751","duration":"1:53","slogan":"She outlived six rich men!","MPAA":"PG"},{"id":708431,"rate":6.411,"rate_count":204,"kpOrder":123236,"name":"Шпион","secondName":"Gancheop","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Ким Гва-джан - успешный мужчина. У него прекрасная семья, он работает менеджером в компании, продающей поддельную виагру из Китая. Но никто не знает, что Ким - северокорейский шпион, и десять лет назад его и группу товарищей направили в Южную Корею для выполнения специальной миссии.","imdbId":"tt2321517","duration":"1:55","slogan":null,"MPAA":null},{"id":11302,"rate":6.411,"rate_count":200,"kpOrder":123237,"name":"Он бродил по ночам","secondName":"He Walked by Night","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Сюжет представляет прямолинейный рассказ, снятый в полудокументальной манере, о психопате и гениальном убийце, которого пытаются поймать полицейские детективы.","imdbId":"tt0040427","duration":"1:19","slogan":"Savage! ... Searing! ... True!","MPAA":null},{"id":25319,"rate":6.411,"rate_count":196,"kpOrder":123238,"name":"Рисунок","secondName":"The Image","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","короткометражка","ужасы"],"age":null,"description":"Рисунок молодого человека оживает и начинает изводить художника, нарисовавшего его.","imdbId":"tt0314196","duration":"0:13","slogan":null,"MPAA":null},{"id":203134,"rate":6.411,"rate_count":191,"kpOrder":123239,"name":"Хэнговер-сквер","secondName":"Hangover Square","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"В начале XX века в Лондоне над своим концертом для фортепиано работал композитор Джордж Боун. Концерт давался ему нелегко, причём каждый раз, когда Боуна переставало удовлетворять написанное, он терял сознание. В себя он приходил обычно на другом конце города, а позже читал в газетах, что в это самое время в Лондоне происходило очередное зверское убийство.","imdbId":"tt0037761","duration":"1:17","slogan":"THE SCREEN'S MOST Terrifying LOVE STORY! EXCITING MYSTERY AND STRANGE EMOTION! (original print ad - mostly caps)","MPAA":null},{"id":3927,"rate":6.411,"rate_count":138,"kpOrder":123240,"name":"Эдди и «Странники»","secondName":"Eddie and the Cruisers","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","музыка"],"age":6,"description":"Мэгги Фоули — репортер, берущая интервью у оставшихся членов группы «Странники», чья музыка снова вошла в моду. Воспоминания о лидере группы Эдди Уилсоне снова оказываются на первом плане, когда к группе после долгого перерыва присоединяется Фрэнк Риджвэй. Постепенно становится ясно, что кто-то разыскивает неопубликованные последние записи группы, и этот кто-то возможно сам Эдди.","imdbId":"tt0085475","duration":"1:35","slogan":"Rebel. Rocker. Lover. Idol. Vanished.","MPAA":"PG"},{"id":95446,"rate":6.411,"rate_count":113,"kpOrder":123241,"name":"Али Баба и 40 разбойников","secondName":"Ali Baba and the Forty Thieves","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":0,"description":"Войска монголов захватили Багдад. Ими был убит Халиф Багдада, а его сын бежит в пустыню и встречается там с легендарными 40 разбойниками. Случайно он узнает тайну слов «Сезам, откройся» и находит несметные сокровища. Разбойники усыновляют беглеца.\n\rПроходит десять лет, юноша взрослеет и становится вожаком разбойничьего войска. Под именем Али Баба он совершает дерзкое нападение на монгольских захватчиков города иосвобождает свой народ от их гнета, а помогает ему в этом его возлюбленная красавица Амара.","imdbId":"tt0036591","duration":"1:27","slogan":"BOOTY... prize of a king... slave of a rogue!","MPAA":null},{"id":4657,"rate":6.411,"rate_count":99,"kpOrder":123242,"name":"Дон мертв","secondName":"The Don Is Dead","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"После смерти главы мафиозного клана власть в городе делят поровну три семьи. Но помощник одного из мафиози сам хочет стать главой мафии. Он стравливает семьи между собой, ожидая, когда они перебьют друг друга и освободят для него трон крестного отца…","imdbId":"tt0069989","duration":"1:55","slogan":"Power built an empire. Passion destroyed it.","MPAA":"R"},{"id":33947,"rate":6.411,"rate_count":91,"kpOrder":123243,"name":"Операция «Кролик»","secondName":"Operation: Rabbit","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045000","duration":"0:07","slogan":null,"MPAA":null},{"id":174674,"rate":6.411,"rate_count":91,"kpOrder":123244,"name":"Розовый ярлык","secondName":"The Pink Package Plot","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мошенник угрожает Розовой Пантере и заставляет его доставить загадочную коробку в посольство.","imdbId":"tt0063430","duration":"0:06","slogan":null,"MPAA":"G"},{"id":105507,"rate":6.411,"rate_count":77,"kpOrder":123245,"name":"Прочь с неба","secondName":"Fuera del cielo","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика"],"genres":["драма","криминал","триллер"],"age":16,"description":"В огромном городе Мехико-сити встретились два человека, которые не видели друг друга вот уже пять лет, - Мальборо и Куку. Два брата... Старший, Мальборо, отсидел пять лет в тюрьме, куда его упек продажный полицейский Рохас. Младший, Куку, тоже легко мог угодить за решетку, потому что уличный разбой был для парня привычным делом. \r\n\r\nСтарик Хесус, дядя обоих братьев, был владельцем спортзала и надеялся, что Куку возьмется за ум и посвятит себя боксу. Но парень хотел быть таким же крутым, как старший брат...","imdbId":"tt0415964","duration":"1:52","slogan":null,"MPAA":"R"},{"id":825144,"rate":6.41,"rate_count":257,"kpOrder":123247,"name":"Что-то должно сломаться","secondName":"Nånting måste gå sönder","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"История любви между двумя молодыми людьми, где один является андрогинный Себастьян, а другой Андреас. Они образуют единство. Это единство против полированного шведского общества. Они мечтают о побеге от скуки и риск становится всем для них.","imdbId":"tt3452948","duration":"1:25","slogan":null,"MPAA":null},{"id":87966,"rate":6.41,"rate_count":238,"kpOrder":123248,"name":"Девчонки","secondName":"These Girls","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Когда Кира и Лайза обнаруживают, что их лучшая подруга спит с Китом Кларком, они решают соблазнить его любым способом. Подругам это удается, и они решают разделить Кита. Он поначалу протестует, но потом понимает, что сопротивление бесполезно...","imdbId":"tt0439008","duration":"1:32","slogan":"Best Friends Share Everything","MPAA":"R"},{"id":40891,"rate":6.41,"rate_count":181,"kpOrder":123249,"name":"Осенние соблазны","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Попытка изменить своей жене обернулась для Сергея совершенно непредсказуемой и пикантной ситуацией…","imdbId":"tt0135584","duration":"1:17","slogan":null,"MPAA":null},{"id":449743,"rate":6.41,"rate_count":178,"kpOrder":123250,"name":"Голова-карандаш","secondName":"Pencil Face","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt1352842","duration":"0:04","slogan":null,"MPAA":null},{"id":1111460,"rate":6.41,"rate_count":173,"kpOrder":123251,"name":"Когда падают деревья","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Македония","Польша","Украина"],"genres":["драма"],"age":null,"description":"События фильма происходят в украинской провинции, где разворачивается история пятилетней Витки, её двоюродной сестры-подростка Ларисы и её любимого молодого бандита Шрама. После смерти отца перед Ларисой остро стоит вопрос её дальнейшего будущего. Лариса хочет сама быть хозяйкой собственной судьбы, но за любовь к бандиту Шраму её осуждает семья. Бабушка, которая переживает только за то, что скажут люди, и измученная мать Ларисы подталкивают её к стереотипному сценарию жизни. Лариса и Шрам планируют сбежать вместе подальше от бандитов, разрухи и родственников.","imdbId":"tt7133202","duration":"1:28","slogan":null,"MPAA":null},{"id":45274,"rate":6.41,"rate_count":147,"kpOrder":123252,"name":"Земляки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Братья Громовы - Иван и Семен - после долгой разлуки встретились на похоронах отца. Добрый и трудолюбивый парень Сенька страдает от неразделенной любви к Валентине. Сельская красавица становится виновницей раздора между братьями.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":30716,"rate":6.41,"rate_count":130,"kpOrder":123253,"name":"Станция Бховани","secondName":"Bhowani Junction","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Сразу после второй мировой войны Великобритания была вынуждена освободить Индию от колониальной зависимости. Желая сделать это организованно, командование английских войск разработало план постепенного вывода своих вооруженных сил.\n\rНо борющиеся за власть всевозможные индийские партии и группировки пожелали ускорить этот процесс, провоцируя население на бунты и неповиновение европейцам. Началось это с мятежа в индийском флоте, после чего целый ряд восстаний прокатился по всей стране. Именно на борьбу с этими анархическими выступлениями и в качестве подкрепления для гражданских властей был командирован на узловую станцию Бховани английский полковник Сэвидж.","imdbId":"tt0049007","duration":"1:50","slogan":"A Flaming Love Story On A Background Of Turmoil And Revolt!","MPAA":null},{"id":407722,"rate":6.41,"rate_count":132,"kpOrder":123254,"name":"Судьба","secondName":"Sukmyeong","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Четверо друзей планируют украсть деньги, предназначенные для главаря одной из банд. Им удается осуществить задуманное, однако, из-за предательства одного, схваченными оказываются все. Теперь лидер четвёрки должен пойти в тюрьму, чтобы остальные остались в живых. По возвращении он обнаруживает, как круто изменились судьбы его бывших друзей.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":276144,"rate":6.41,"rate_count":123,"kpOrder":123255,"name":"Американская школа","secondName":"High School U.S.A.","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Действие разворачивается в школе, где идет подготовка к балу, и сосредотачивается вокруг любви маленького и худенького Джей-Джея Мэннерса к самой хорошей и красивой девушке в школе, которая официально является подругой самого богатого, красивого и выпендрежного подлеца. Спор между ними решается гонками на автомобилях, и девушка достается Джей-Джею.","imdbId":"tt0085679","duration":"1:36","slogan":"Voted Most Hilarious!","MPAA":null},{"id":36992,"rate":6.41,"rate_count":104,"kpOrder":123257,"name":"Китайская история призраков 2","secondName":"Sinnui yauwan II","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Нин Цай Шэнь спустя несколько лет приходит снова в места, в которых происходили события первого фильма. И снова ему ничего хорошего это не приносит... Сначала его бросают в тюрьму и готовятся казнить, приняв по ошибке за убийцу. Сбежав из тюрьмы, он приходит снова в зачарованный лес и храм Орхидеи и встречает там девушку, как две капли воды похожую на его любовь - Ниех Хсиао-Цзин. И она его не помнит и не знает... И снова вместе с девушкой, её братьями и сестрами, и оказавшимися снова поблизости даосскими монахами он вступает в сражение с призраками храма во главе с коварной Старшей Жрицей. И снова после одержанной победы он и Йен Че-Сияа остаются одни ...","imdbId":"tt0100625","duration":"1:44","slogan":null,"MPAA":null},{"id":336277,"rate":6.41,"rate_count":106,"kpOrder":123258,"name":"Кофейня","secondName":"Das Kaffeehaus","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Действие происходит в Венеции. По одну сторону улицы находится кофейня Ридольфо, по другую — игорный дом Пандольфо. В кофейне люди встречаются и беседуют, разговоры преимущественно касаются денег. Но кроме денег, людей иногда волнуют чувства, идеалы, дружба, любовь и верность.","imdbId":"tt0065930","duration":"1:45","slogan":null,"MPAA":null},{"id":42169,"rate":6.41,"rate_count":93,"kpOrder":123259,"name":"Таинственный старик","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":6,"description":"1927 год. Трое друзей из старинного города Крутова узнают о краже портрета «Старик со свечей» из музейной коллекции князя Мещерского. Отыскав полотно, ребята возвращают его в городской музей.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":164325,"rate":6.41,"rate_count":94,"kpOrder":123260,"name":"В тени солнца","secondName":"In the Shadow of the Sun","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["фэнтези"],"age":null,"description":"","imdbId":"tt0181951","duration":"0:51","slogan":null,"MPAA":null},{"id":37134,"rate":6.41,"rate_count":81,"kpOrder":123263,"name":"Как встретить счастливые звезды","secondName":"Wan choi ng fuk sing","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Приключения команды “счастливых звезд” связанных с азартными играми. Их вербует полицейский для того, что бы помочь одной девушке отомстить мафии за карточным столом.","imdbId":"tt0116575","duration":"1:52","slogan":null,"MPAA":null},{"id":8972,"rate":6.41,"rate_count":84,"kpOrder":123264,"name":"Файеркрик","secondName":"Firecreek","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Джеймс Стюарт в роли шерифа маленького городка Файеркрик объединяет его жителей для отпора грабителям, возглавлямым злодеем в лице Генри Фонды.","imdbId":"tt0062975","duration":"1:44","slogan":"JAMES STEWART -- HENRY FONDA MEET IN THE HEAT OF FIRECREEK (original ad - all caps)","MPAA":null},{"id":331735,"rate":6.41,"rate_count":80,"kpOrder":123265,"name":"История одной любви","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Героиня фильма Анна Алексеевна когда-то вышла замуж не по любви, и она давно уже смирилась и со своим скучным мужем, и со своей несчастливой жизнью. Однажды муж привел в дом гостя - помещика Павла Константиновича Алехина. Анна Алексеевна сразу же почувствовала в нем родственную душу...","imdbId":"tt0237342","duration":"1:25","slogan":null,"MPAA":null},{"id":115528,"rate":6.41,"rate_count":79,"kpOrder":123267,"name":"Башня семи горбунов","secondName":"La torre de los siete jorobados","type":"FILM","year":1944,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Фильм, населенный призраками, зловещими горбунами, еврейскими подземными городами с покрытыми паутинами мумиями, тайными обществами, старыми брошенными зданиями, гипнозом и убийствами.","imdbId":"tt0037387","duration":"1:25","slogan":null,"MPAA":null},{"id":502060,"rate":6.409,"rate_count":471,"kpOrder":123277,"name":"Амфетамин","secondName":"An fei ta ming","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":18,"description":"Гонконг. Разгар финансового кризиса. Кафка старается заработать на жизнь всеми возможными способами, включая продажу своего тела похотливым старичкам в бассейне, где он работает инструктором по плаванию. Жизнь, кажется, идёт под откос. Больная мать, брат-наркоман, девушка, готовая бросить его из-за любой мелочи. Встреча с Дэниэлом меняет всё. Успешный финансист, вернувшийся на родину из Австралии, открывает Кафке новую жизнь, полную роскоши, развлечений и сытого существования. Их взаимному притяжению не мешает даже то, что один - натурал, а другой - гей. Кафка старается перешагнуть через себя ради Дэниэла, а тот пытается защитить возлюбленного от кошмаров, среди которых - амфетамин, наркотик, помогающий Кафке убежать от реальности. Но можно ли убежать от любви?","imdbId":"tt1603789","duration":"1:37","slogan":"There is no way to quit a fateful love.","MPAA":null},{"id":269004,"rate":6.409,"rate_count":189,"kpOrder":123278,"name":"Смерть зовется Энгельхен","secondName":"Smrt si rika Engelchen","type":"FILM","year":1962,"yearEnd":0,"countries":["Чехословакия"],"genres":["военный","драма"],"age":null,"description":"Когда до конца войны остаются считанные дни, чешский партизан Павел получает тяжелое ранение, и его отправляют в госпиталь. Там, иногда приходя в сознание, Павел вспоминает прошлое. И в веренице воспоминаний о борьбе с нацистами ему не дает покоя одно. Его мучит мысль, что командир немецких карателей, Энгельхен, лично ответственный за ужасы, которые пережил он и его товарищи — те, которые смогли пережить — все еще жив. Жизнь в Павеле поддерживает страстное желание — отомстить любой ценой.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":507433,"rate":6.409,"rate_count":177,"kpOrder":123279,"name":"Любовные пташки","secondName":"Love Birds","type":"FILM","year":2011,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой - добрейшей души человек. Точнее, Даглас Гордон. Но все друзья его зовут Флэш, в честь персонажа комиксов Флэша Гордона. В одно не очень прекрасное утро его любимая «хлопает дверью». И как только он подумал, что теперь вся жизнь рухнула, на крышу дома падает дикая утка с подбитым крылом. Все попытки по-хорошему от неё избавиться приводят к полному перевороту в его судьбе...","imdbId":"tt1636539","duration":"1:43","slogan":"When it comes to love, sometimes all you need is a little duck.","MPAA":"PG-13"},{"id":698043,"rate":6.409,"rate_count":141,"kpOrder":123280,"name":"Алиса в стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Уникальность данного фильма в том, что режиссёр сознательно избегал стандартных отсылок к иллюстрациям Тенниела. Большинство персонажей играют актёры в одеждах викторианской эпохи, а в роли Чеширского Кота - настоящий кот. Миллер объяснял свой подход как попытку вернуться к осмыслению сути произведения. Ведь если представить на месте всех этих диковинных животных реальных людей, мы начинаем видеть маленького ребёнка, окружённого постоянно куда-то спешащими, обеспокоенными своими проблемами взрослыми... И тогда можно прийти к мысли: «Неужели со временем, повзрослев, это дитя станет таким же, как они?»","imdbId":"tt0060089","duration":"1:12","slogan":null,"MPAA":null},{"id":42733,"rate":6.409,"rate_count":134,"kpOrder":123281,"name":"Однофамилец","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Герой фильма - инженер-производственник Кузьмин - узнает, что его давнишняя математическая идея на научном конгрессе признана очень перспективной. У него возникает возможность посвятить себя науке, но он делает иной выбор: остается работать на производстве, оставаясь верным избранному пути...","imdbId":"tt0302881","duration":"2:04","slogan":null,"MPAA":null},{"id":229976,"rate":6.409,"rate_count":140,"kpOrder":123282,"name":"Гарфилд в раю","secondName":"Garfield in Paradise","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Гарфилд, Джон и Одди отправляются на дешевый курорт в тропики, где встречают потерянное племя, поклоняющихся старым машинам.","imdbId":"tt0166204","duration":"0:24","slogan":null,"MPAA":null},{"id":18529,"rate":6.409,"rate_count":115,"kpOrder":123283,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["приключения","фэнтези"],"age":null,"description":"Вольная экранизация романа Роберта Льюиса Стивенсона.","imdbId":"tt0090199","duration":"1:55","slogan":null,"MPAA":null},{"id":16488,"rate":6.409,"rate_count":113,"kpOrder":123284,"name":"Пятикарточный покер","secondName":"5 Card Stud","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","мелодрама"],"age":12,"description":"Игра в покер неожиданно заканчивается линчеванием. Но это еще не всё, что ожидает участников злосчастной партии: один за другим они гибнут при таинственных обстоятельствах.","imdbId":"tt0062626","duration":"1:43","slogan":"Dealing you a hand in the most exciting suspense Western ever played!","MPAA":"PG"},{"id":43637,"rate":6.409,"rate_count":104,"kpOrder":123285,"name":"Счастье Анны","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Коммунистка Анна Дронова, участница гражданской войны, возвращается в родную деревню. Став председателем сельсовета, Анна сплачивает вокруг себя бедняков и яростно воюет с кулачеством за новую жизнь. \r\n\r\nА между тем в окрестностях успешно действует банда Пантелея Лычкова. Убийством собственного брата Якова, принявшего сторону Анны, он дает понять всем и особенно Анне, что ни перед чем не остановится...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":42471,"rate":6.409,"rate_count":96,"kpOrder":123286,"name":"Юрка – сын командира","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Семилетний Юрка — сын пограничника — переезжает с отцом на белорусскую погранзаставу и в первый же день узнает о том, что здесь нет ни одного сверстника. Случайное знакомство с ефрейтором Шахназаровым выливается в трогательную дружбу. Когда старший друг с тяжелой раной, полученной при задержании преступника, попадает в госпиталь, Юрка, не задумываясь, предлагает свою кровь.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":77160,"rate":6.409,"rate_count":110,"kpOrder":123287,"name":"Совершенные ангелочки","secondName":"Perfect Little Angels","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Элейн переезжает со своей дочерью-подростком в спокойный и миролюбивый район, о котором мечтала всегда. Идиллия, царящая в районе, кажется Элейн лучшим местом для воспитания Джастин.\n\rНо девочка обнаруживает, что атмосфера в районе слишком совершенна. И если ты не подчиняешься правилам, есть только один выход – смерть.","imdbId":"tt0171612","duration":"2:05","slogan":null,"MPAA":null},{"id":112823,"rate":6.409,"rate_count":108,"kpOrder":123288,"name":"Крест на сердце, или Что б я сдох","secondName":"Ti kniver i hjertet","type":"FILM","year":1994,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Отто, самый маленький мальчик в футбольной команде, переживает трудные времена, устанавливая контакт с одноклассниками, друзьями по команде. Случайно, он знакомится с незнакомцем по имени Фрэнк и вскоре его жизнь меняется, наполняясь странными и зловещими событиями, в которых  замешан новый друг Отто, чья тайна  будет раскрыта в конце этой истории.","imdbId":"tt0111421","duration":"1:36","slogan":null,"MPAA":null},{"id":45329,"rate":6.409,"rate_count":98,"kpOrder":123289,"name":"Живой Ленин","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"В этом фильме собраны воедино уникальные кинокадры съёмок В. И. Ленина с 1918 по 1924 гг.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":564502,"rate":6.409,"rate_count":94,"kpOrder":123291,"name":"Предполагаемое время прибытия","secondName":"E.T.A.","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Космический корабль бороздит холодные просторы космоса. Навигатор Марвин дремлет на своём рабочем месте. Рутина, тишина и однообразие стали частью пилота. Периодически выходящие из стоя системы искусственной гравитации и энергообеспечения двигателей уже не тревожат единственного живого обитателя корабля. Казалось бы, ни что не предвещает появление еще одного “жителя”…","imdbId":"tt1600508","duration":"0:05","slogan":null,"MPAA":null},{"id":1623,"rate":6.409,"rate_count":88,"kpOrder":123292,"name":"С Новым Годом","secondName":"Happy New Year","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Мелкие воришки Ник и Чарли разработали план по ограблению крупного ювелирного магазина. И все бы шло хорошо, если бы Ник не влюбился в хозяйку антикварной лавки, расположенной по соседству с магазином...","imdbId":"tt0188206","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":36477,"rate":6.409,"rate_count":81,"kpOrder":123293,"name":"Незадачливый маньяк","secondName":"Serial Killing 4 Dummys","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Старшеклассник Кэйси Ноланд долго мучился с выбором профессии и наконец решил стать... серийным убийцей! Но есть небольшая проблема - он не может заставить себя причинить кому-либо вред. С помощью подруги Саши парень старается обучиться этому нелегкому ремеслу, а в это время в городе появляется настоящий серийный убийца. Кейси думает, что знает, кто это.","imdbId":"tt0122247","duration":"1:29","slogan":"School is Hell. And it just got a lot worse.","MPAA":"R"},{"id":252141,"rate":6.408,"rate_count":301,"kpOrder":123326,"name":"Правосудие Стоуна","secondName":"Stone Cold","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подобно тому, как Святой Петр охраняет двери Рая небесного, шеф полиции Джесс Стоун оберегает покой граждан Рая земного - маленького городка на севере США. Пост не такой высокий как у апостола, но не менее ответственный. И когда по округе прокатывается эпидемия необъяснимых и на первый взгляд не связанных между собой убийств, только невозмутимый как камень и хитроумный как лис детектив Стоун способен разгадать их тайну и вычислить злодея.\n\rОднако даже он поначалу не может найти зацепки в этом мрачном деле - пока на его пороге не появляется 16-летняя девушка, чье заявление об изнасиловании неожиданным и парадоксальным способом проливает свет на кровавые события последних дней...","imdbId":"tt0431420","duration":"1:27","slogan":null,"MPAA":"R"},{"id":40107,"rate":6.408,"rate_count":220,"kpOrder":123327,"name":"Эльдорадо","secondName":"El Dorado","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","история"],"age":null,"description":"1560 год, Южная Америка. Уже открыты Эспаньола и Куба, Венесуэла и Мексика, Панама и Золотая Кастилья, но Эльдорадо, легендарное государство из золота, так и не найдено. Тщеславие и жажда золота все дальше и дальше гонят испанских конкистадоров в дикие джунгли Амазонии. В очередной опасной экспедиции по неизведанным землям набирается команда самых мужественных и отчаянных рыцарей-авантюристов. Здесь нет законов, здесь нет королевской власти. Впереди - неизвестность и страх, голод и смерть, стрелы индейцев и тропическая лихорадка. И еще - Эльдорадо... Золото или смерть - третьего не дано!","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":9728,"rate":6.408,"rate_count":157,"kpOrder":123328,"name":"Убийца полицейских","secondName":"l'assassino dei poliziotti","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["криминал","триллер"],"age":16,"description":"Фред - властный, жестокий, коррумпированный полицейский из отдела по борьбе с наркотиками, ему поручено расследование убийства полицейских.","imdbId":"tt0085366","duration":"1:57","slogan":"E' giovane, è ricco. Non lo fa per denaro.","MPAA":"R"},{"id":44564,"rate":6.408,"rate_count":154,"kpOrder":123329,"name":"Горизонт","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Двенадцать выпускников десятого класса приезжают на целину. Избавляясь от детских иллюзий, вчерашние школьники привыкают к неустроенности быта и тяжелому труду. Романтики не унывают и готовят более счастливую жизнь для новых целинников...","imdbId":"tt0171348","duration":"1:48","slogan":null,"MPAA":null},{"id":701706,"rate":6.408,"rate_count":134,"kpOrder":123330,"name":"Встреча выпускников","secondName":"Återträffen","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Не получив приглашения на встречу выпускников, Анна снимает фильм о том, как она все-таки оказывается там и вступает в конфликт с теми, кто недолюбливал ее в школе...","imdbId":"tt2402091","duration":"1:30","slogan":null,"MPAA":null},{"id":276738,"rate":6.408,"rate_count":109,"kpOrder":123331,"name":"Столичный скорый","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":12,"description":"В маленьком городке нет тайн, ярких событий и достопримечательностей, кроме ровного полотна железной дороги, наверняка скрывающего за горизонтом настоящую жизнь и сказочные чувства. Столичный поезд, каждый день проносящийся мимо, кажется Кате и Оксане частью иного, чудесного мира. Неожиданное послание из столичного скорого однажды меняет рутинную жизнь подруг.","imdbId":"tt0924299","duration":"0:30","slogan":null,"MPAA":null},{"id":13146,"rate":6.408,"rate_count":104,"kpOrder":123332,"name":"Протозоа","secondName":"Protozoa","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0167352","duration":"0:25","slogan":null,"MPAA":null},{"id":18322,"rate":6.408,"rate_count":97,"kpOrder":123333,"name":"Банда четырех","secondName":"La bande des quatre","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["детектив","драма"],"age":null,"description":"История о взаимной связи мира театра и повседневной жизни. Студентки Анна, Джойс, Клод и Люси учатся на курсах театрального мастерства под руководством Констанс Дюма. Девушки поселились в небольшом доме в пригороде Парижа, а вскоре на одну из них совершается нападение. Ей на помощь приходит незнакомый мужчина, которому есть что найти и забрать в доме у девушек.","imdbId":"tt0094709","duration":"2:40","slogan":null,"MPAA":null},{"id":265860,"rate":6.408,"rate_count":97,"kpOrder":123335,"name":"Любовь и смерть","secondName":"LoveDeath","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":16,"description":"Роскошная девушка Шейла однажды пригласила к себе Саи, жертву ее чар. Наплела ему про знаки судьбы и прочие чудеса, хотя на самом деле, кинув своего покровителя-главаря якудзы на большие бабки, собиралась влюбленного дурака элементарно подставить и смыться. Но обстоятельства заставили смываться вдвоем …","imdbId":"tt0499518","duration":"2:38","slogan":null,"MPAA":null},{"id":19811,"rate":6.408,"rate_count":92,"kpOrder":123336,"name":"Gulliver Mickey","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0025211","duration":"0:09","slogan":null,"MPAA":null},{"id":295979,"rate":6.408,"rate_count":76,"kpOrder":123337,"name":"Звезды «Звездных войн»: Интервью с актерами","secondName":"The Stars of «Star Wars»: Interviews from the Cast","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":19033,"rate":6.3,"rate_count":60,"kpOrder":123343,"name":"Червивый плод","secondName":"Bad Seed","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Прэстон - обычный парень, живущий в Сиэтле. Когда он обнаруживает, что у его жены, Эмили, которую он обожает, есть любовник, он уходит. А по возращении домой находит ее жестоко убитой.","imdbId":"tt0249892","duration":"1:33","slogan":null,"MPAA":"R"},{"id":1234940,"rate":6.407,"rate_count":446,"kpOrder":123345,"name":"Нефритовая династия","secondName":"Zhu xian","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"После резни в деревне травников и смерти родителей юный Чжан Сяофань становится учеником  школы Айне. По стечению обстоятельств он получает также и знания школы Скайи и демонический артефакт в виде палки для огня, что ставит его на путь сильных, одновременно подвергая смертельному риску. В мире магии его полный неопределённости жизненный путь переплетается с судьбами трёх девушек.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":979741,"rate":6.407,"rate_count":386,"kpOrder":123346,"name":"Стооднолетний старик, который не заплатил и исчез","secondName":"Hundraettåringen som smet från notan och försvann","type":"FILM","year":2016,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"Стооднолетний Аллан Карлссон отправляется в Европу в поисках рецепта русской содовой, который он потерял в начале 70-х. К сожалению, рецепт ищет не только он.","imdbId":"tt4940370","duration":"1:48","slogan":null,"MPAA":null},{"id":46270,"rate":6.407,"rate_count":308,"kpOrder":123347,"name":"На киевском направлении","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Фильм раскрывает одну из самых трагичных страниц летописи Великой Отечественной войны - ее первые месяцы, период обороны Киева и захвата его немецкими оккупантами.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":564860,"rate":6.407,"rate_count":311,"kpOrder":123348,"name":"Амадор","secondName":"Amador","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Эмигрантка из Латинской Америки Марсела, столкнувшись с финансовыми трудностями, устраивается на работу сиделкой к пожилому человеку. Кажется, что проблемы решены, но через некоторое время подопечный умирает, лишив героиню заработка. И это то, чего Марсела позволить себе не может.","imdbId":"tt1477171","duration":"1:52","slogan":null,"MPAA":null},{"id":575551,"rate":6.407,"rate_count":223,"kpOrder":123349,"name":"Бармалей","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О злом разбойнике Бармалее и храбрых ребятах Танечке и Ванечке. Они отправляются в Африку положить конец злодеяниям Бармалея. С помощью доктора Айболита им удается победить его.","imdbId":"tt1794739","duration":"0:15","slogan":null,"MPAA":null},{"id":23356,"rate":6.407,"rate_count":209,"kpOrder":123350,"name":"Зорро, голубой клинок","secondName":"Zorro: The Gay Blade","type":"FILM","year":1981,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"После кончины губернатора Дона Диего, его место занимает капитан Эстебан, который сразу же начинает притеснять крестьян. Тогда сын легендарного Зорро, Дон Виего Вега, следуя по стопам отца, надевает его костюм, черную маску и начинает непримиримую борьбу со злом.\n\rНо неожиданная травма ноги выбивает его из строя. На помощь Веге приходит его брат-близнец Рамон, приехавший из Англии. Он берет на себя все функции Зорро…","imdbId":"tt0083366","duration":"1:33","slogan":"Zexy, Zany, Zensational !","MPAA":"PG"},{"id":591191,"rate":6.407,"rate_count":166,"kpOrder":123351,"name":"В тени","secondName":"Ve stínu","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша","Словакия","Чехия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Неожиданно для капитана Хакла, в рядовое ограбление ювелирной лавки вмешивается госбезопасность и иностранная полиция в лице майора Зенке, якобы следователя из ГДР. Уголовное дело раскрыто и перерастает в политический процесс. На свой страх и риск продолжая расследование, капитан остается один на один с силой, мощь которой трудно оценить и которая не останавливается ни перед чем.","imdbId":"tt1860359","duration":"1:46","slogan":null,"MPAA":null},{"id":566636,"rate":6.407,"rate_count":139,"kpOrder":123352,"name":"Мясник, повар и меченосец","secondName":"Dao jian xiao","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","комедия"],"age":16,"description":"Мясник Шао Саньлян полюбил красавицу Мэй Нян и поставил перед собой цель завоевать ее сердце. Он продает мясо, однако его часто пытается оскорбить и унизить один боец ушу. Шао Саньлян, который долго не мог достичь своей цели, решает совершить самоубийство, но неожиданно получает сказочный кухонный нож.","imdbId":"","duration":"1:32","slogan":"One legendary blade will change the destiny of all who wield it.","MPAA":"PG-13"},{"id":477460,"rate":6.407,"rate_count":130,"kpOrder":123353,"name":"Астана – любовь моя","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан","Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Много лет назад на борту самолета пролетавшего по воздушному пространству Казахстана, жена влиятельного турецкого олигарха родила девочку. А у врача-казашки, принимавшей роды, рос годовалый сынишка. В порыве чувств матери решили в будущем поженить своих детей… Проходит 25 лет, и молодые люди встречаются в Астане, где скрещиваются бизнес-интересы казахстанских и турецких строителей.","imdbId":"","duration":"1:00","slogan":"Любовь, интриги, предательство, борьба за власть, море драйва и снова любовь","MPAA":null},{"id":11502,"rate":6.407,"rate_count":100,"kpOrder":123354,"name":"Хлопушка","secondName":"Firecracker","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Действо происходит в городе Вэмего штат Канзас. Здесь живет простая американская семья - мама, папа и 2 брата. Старший брат, Дэвид, периодически напивается и ведет себя во хмелю как последняя свинья - обижает брата Джимми и мать Элеонор. В это же время в город приезжает карнавал, частью которого является цирк уродцев под руководством Фрэнка и его команды. Звезда цирка - певица Сандра, хранящая некую страшную тайну, имеет интимные отношения с Дэвидом и странные отношения с его братом. Таинственная пропажа Дэвида делит сюжет на две линии - детективную о поиске пропавшего героя и мистическую о тайне Сандры и ее демонического мужа Фрэнка. Зритель вместе с детективом Эд распутываем этот клубок из взаимоотношений, тайн, жестокости, мистики и безумия.","imdbId":"","duration":"1:52","slogan":"People say nothing ever happens in Kansas","MPAA":null},{"id":33960,"rate":6.407,"rate_count":95,"kpOrder":123355,"name":"Викторина","secondName":"The Ducksters","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042418","duration":"0:07","slogan":null,"MPAA":null},{"id":52140,"rate":6.407,"rate_count":95,"kpOrder":123356,"name":"Синдбад – мореход","secondName":"Arabian naito: Shindobaddo no bôken","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":0,"description":"Молодой моряк Синбад и его друг Али находят карту к невероятному сокровищу и едут зайцем на борту судна, чтобы добраться до места где это сокровище зарыто. Они в конечном счете убеждают капитана судна изменить курс и помочь им найти сокровище. В пути они сталкиваются лицом к лицу с злым Визирем, гигантской птицей, водоворотами и другими препятствиями.","imdbId":"tt0056482","duration":"1:21","slogan":null,"MPAA":null},{"id":13572,"rate":6.407,"rate_count":88,"kpOrder":123357,"name":"Каждую среду","secondName":"Any Wednesday","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Преуспевающий бизнесмен Джон покупает для своей любовницы Элен квартиру за счет компании. Но вскоре выясняется, что кроме нее там будут жить его жена и представитель фирмы…","imdbId":"tt0060112","duration":"1:49","slogan":"It's Any Wednesday...","MPAA":null},{"id":23143,"rate":6.407,"rate_count":80,"kpOrder":123358,"name":"Червовый король","secondName":"Le roi de coeur","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","комедия"],"age":16,"description":"Первая мировая война. Рядовой Чарльз Плампик направляется во французский городок Марвилль, чтобы обезвредить бомбу оставленную немецкими войсками. Преследуемый немцами, он скрывается в местном сумасшедшем доме, обитатели которого объявляют его Червовым королём.","imdbId":"tt0060908","duration":"1:42","slogan":"De Broca's Crowning Triumph!","MPAA":null},{"id":507770,"rate":6.407,"rate_count":81,"kpOrder":123359,"name":"Варес – Поцелуй зла","secondName":"Vares - Pahan suudelma","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt1604231","duration":"1:34","slogan":null,"MPAA":null},{"id":31270,"rate":6.407,"rate_count":68,"kpOrder":123360,"name":"Надолго ли?","secondName":"For Keeps?","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодые возлюбленные, вопреки своим мамам и папам, решили пожениться и родить ребеночка. Как решили, так и сделали: поженились и родили. Ну, а потом, как водится, и начались все проблемы...","imdbId":"tt0095169","duration":"1:30","slogan":"From Backpacks to Strollers","MPAA":"PG-13"},{"id":224344,"rate":6.407,"rate_count":75,"kpOrder":123361,"name":"Пантера и птенчик","secondName":"Bobolink Pink","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера встречает птичку, которая стремится улететь на юг, но не умеет летать.","imdbId":"tt0072718","duration":"0:07","slogan":null,"MPAA":null},{"id":10223,"rate":6.407,"rate_count":71,"kpOrder":123362,"name":"Семинолы","secondName":"Seminole","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"В 1830 г. президент США Эндрю Джексон подписал Закон о выселении индейцев, согласно которому аборигены были насильственно переселены в специально созданные для них Индейские территории (ныне восток штата Оклахома). Небольшая часть племени семинолов, от 300 до 500 человек, осталась на юге Флориды и оказывала ожесточённое сопротивление армии США, потерявшей в боях около 1500 солдат. Действие фильма происходит в 1838 году, во время 2-ой Cеминольской войны. В центре сюжета судьба и трагедия вождя семинолов Оцеолы...","imdbId":"tt0046294","duration":"1:27","slogan":"Courage...Treachery...and Love --- AND THE GREAT EVERGLADES INDIAN WARS! (original print ad - mostly caps)","MPAA":null},{"id":17854,"rate":6.407,"rate_count":69,"kpOrder":123363,"name":"Джонни Аполлон","secondName":"Johnny Apollo","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"После того, как биржевого брокера Кейна посадили в тюрьму за растрату, и от него отвернулись все друзья, его сын Роберт, привыкший к роскошной жизни, вынужден искать работу. Больших успехов в этом достичь не удаётся, но он не теряет надежды вытащить своего отца из тюрьмы и волею случая становится подручным бандита.","imdbId":"tt0032651","duration":"1:34","slogan":"Not since «Jesse James» has he had such as role!","MPAA":null},{"id":10907,"rate":6.406,"rate_count":464,"kpOrder":123382,"name":"Операция «Слон»","secondName":"Operation Dumbo Drop","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"На долю военных выпало необычное задание: необходимо в строжайшей секретности доставить четыре тонны приколов и веселья размером со слона! Бывалый армейский капитан и невозмутимый офицер должны совершить самый крупный военный маневр в истории армии - тайно доставить взрослого слона в далекую и практически недоступную деревушку в джунглях. На земле, в воде или в воздухе неприятности и бедствия преследуют эту странную команду `крутых героев`. Но немного удачи… тонны весомых проблем… и они понимают, что невыполнимых заданий не бывает! Заразительно веселая и неподражаемая комедия `Операция `Слон` основана, как это не удивительно, на реальных фактах!","imdbId":"tt0114048","duration":"1:47","slogan":"When you weigh four tons, it's hard to be a secret weapon.","MPAA":"PG"},{"id":808457,"rate":6.406,"rate_count":335,"kpOrder":123383,"name":"Тихое сердце","secondName":"Stille hjerte","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Уже завтра, когда гости, собравшиеся отметить давно прошедшее Рождество, – дочери с семьями и лучшая подруга, – разъедутся, Эстер в последний раз обнимет мужа и примет смертельную дозу снотворного. Её тело поражено боковым амиотрофическим склерозом, и Эстер уверена, что лучше уйти из жизни добровольно, нежели превратиться в разбитый параличом овощ. Но у её детей собственное мнение на этот счет...","imdbId":"tt3335048","duration":"1:37","slogan":"Every family has its story","MPAA":null},{"id":3514,"rate":6.406,"rate_count":297,"kpOrder":123384,"name":"Скандал","secondName":"Scandal","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"Когда в 1963 году в английских газетах появились сенсационные интимные откровения под заголовком «Министр, модель и русский шпион», разразился грандиозный секс-скандал. Как известно, политики - люди из плоти и крови и, что важно, - в основном мужчины, а, значит, они не равнодушны к обольстительным представительницам прекрасного пола. Причём, как выяснилось, предпочтение оказывается дамам доступным и легкомысленным. И всё это бывает чревато очень большими неприятностями, как личными, так и... державными.","imdbId":"tt0098260","duration":"1:55","slogan":"The Story That Seduced The World Is Now The Most Controversial Film Of The Year.","MPAA":"R"},{"id":44377,"rate":6.406,"rate_count":247,"kpOrder":123385,"name":"Дым отечества","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":12,"description":"Фильм посвящен молодым годам М. В. Ломоносова и построен как воспоминания великого русского ученого, поэта и государственного деятеля о родных Холмогорах, поморском народе, милом сердцу Севере, отчем доме, где прошли его детство и юность. Фильм, рассказывает о наиболее драматических, ярких, запоминающихся эпизодах из жизни юного Михайло Ломоносова: похороны матери, строительство церкви, плавание с отцом на собственном судне «Архангел Михаил» по реке Двине в море.","imdbId":"tt0176679","duration":"1:31","slogan":null,"MPAA":null},{"id":1007458,"rate":6.406,"rate_count":272,"kpOrder":123386,"name":"Неизвестная планета","secondName":"Planet Unknown","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В конце 21-го века человечество столкнулось с глобальным истощением ресурсов. Роверы-планетоходы были отправлены в космос для поиска планет, пригодных для жизни.","imdbId":"tt5850826","duration":"0:10","slogan":null,"MPAA":null},{"id":661190,"rate":6.406,"rate_count":259,"kpOrder":123387,"name":"Берег","secondName":"Shore","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"История Джо и Пэдди. Их детская дружба была разрушена проблемами в Северной Ирландии. Двадцать пять лет спустя они встретились.","imdbId":"tt2201259","duration":"0:30","slogan":null,"MPAA":null},{"id":404636,"rate":6.406,"rate_count":228,"kpOrder":123388,"name":"Тигроловы","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Герой, политический осужденный, совершает удачный побег с поезда, везущего его в сибирский лагерь, и вскоре находит приют и любовь в одном из украинских сел.","imdbId":"tt1175104","duration":"1:18","slogan":null,"MPAA":null},{"id":1048355,"rate":6.406,"rate_count":222,"kpOrder":123389,"name":"Влюбиться в Вермонт","secondName":"Falling for Vermont","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"После аварии, в которой она теряет память, успешный автор бестселлеров для подростков случайно попадает в небольшой городок в штате Вермонт и учится жить размеренной жизнью в семье местного врача.","imdbId":"tt7131334","duration":"1:24","slogan":null,"MPAA":null},{"id":279255,"rate":6.406,"rate_count":203,"kpOrder":123390,"name":"Спиритический сеанс","secondName":"Kôrei","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пригород Токио. Похищена девочка. Не имея никаких зацепок, полиция топчется на месте. Тогда инспектор обращается за помощью к Дзюнко, обладающей даром медиума. Тут все идёт кувырком: молодая семья подвергается нашествию призраков, дублирующих самих героев.","imdbId":"tt0259388","duration":"1:58","slogan":null,"MPAA":null},{"id":682369,"rate":6.406,"rate_count":205,"kpOrder":123391,"name":"Пловец","secondName":"Swimmer","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Молодой человек плывет по рекам и озерам Британии под аккомпанемент британской музыки и диалогов из классических британских фильмов.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":829448,"rate":6.406,"rate_count":179,"kpOrder":123392,"name":"Путешествие на Запад","secondName":"Xi you","type":"FILM","year":2014,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма"],"age":null,"description":"«Путешествие на Запад» является продолжением проекта о медитирующем монахе и первым фильмом серии, снятым на Западе. Все начинается с Марселя, портового города. Монах идет, медитируя, по узким улочкам, спускается в переходы, проходит по арабскому кварталу, где завсегдатаи кафе рассматривают его с удивлением и интересом.\n\rПараллельно мы следим за историей Дени Лавана в роли короля-обезьяны. Вот он лежит в подвале, вот мы видим его силуэт на фоне желтых гор, на морском побережье. Персонаж китайского романа был рожден из камня и, взбунтовавшись против неба, находился в заточении под горой до тех пор, пока его не освободил Будда в обмен на самоотверженную помощь монаху. Таким образом, король-обезьяна становится учеником монаха и отправляется вместе с ним в Западные земли.","imdbId":"tt3521442","duration":"0:56","slogan":null,"MPAA":null},{"id":123943,"rate":6.406,"rate_count":149,"kpOrder":123393,"name":"Контрабанда","secondName":"Luca il contrabbandiere","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Молодой человек Лука был небольшого пошиба мафиози и занимался контрабандой сигарет в Неаполе. И в принципе все у него шло довольно неплохо, до тех самых пор, пока в городе не объявилась банда отморозков-беспредельщиков, которая радикально «подчистила» ряды местных контрабандистов, убив, в частности, родного брата Луки. Поклявшись отомстить, Лука пошел на прямой конфликт с новыми «королями жизни», в результате чего лишился не только здоровья, но и поставил под угрозу жизни своих жены и ребенка. Решив все же идти в своей борьбе до конца, Лука пошел на «финальную разборку», которая закончилась для всех весьма неожиданно...","imdbId":"tt0081081","duration":"1:37","slogan":null,"MPAA":null},{"id":436219,"rate":6.406,"rate_count":148,"kpOrder":123394,"name":"Муми-Тролли и опасное лето","secondName":"Muumi ja vaarallinen juhannus","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Польша","Финляндия"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Спокойный летний день в Долине Муми-троллей прерван вулканическим извержением и огромной волной. Обитателям Долины придется пережить массу захватывающих приключений и преодолеть опасные препятствия. В конце концов все складывается благополучно, и жители Долины вовремя собираются на премьеру спектакля по пьесе «Невесты Льва», которую написал Муми-папа.","imdbId":"tt1194618","duration":"1:28","slogan":null,"MPAA":null},{"id":714863,"rate":6.406,"rate_count":115,"kpOrder":123395,"name":"Преступления страсти: Больше никаких убийств","secondName":"Inte flera mord","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["криминал"],"age":null,"description":"Пук и Эйнар женаты в течение двух месяцев, и они решают провести последние недели своего отпуска в Скога, идиллическом городке детства Эйнара, вместе с отцом Пук, который является преподавателем египтологии, и кошкой Сотмес III. Но после первой ночи идиллия рушится. Отец Пук находит на газоне труп, молодой человек заколот египетским кинжалом, который сам преподаватель брал с собой. Кристер Виик выходит на сцену, и с помощью наблюдений Пук тайна приближается к своей трагической развязке…","imdbId":"tt2477910","duration":"1:30","slogan":null,"MPAA":null},{"id":37187,"rate":6.406,"rate_count":115,"kpOrder":123396,"name":"Бурная река","secondName":"Gui nu chuan","type":"FILM","year":1971,"yearEnd":0,"countries":["Гонконг"],"genres":["приключения","фэнтези"],"age":null,"description":"Предводитель клана смертельно ранен отравленным дротиком - если в течение ста дней не сделать целебный настой из Черного Цветка, растущего в далекой Долине Души, он умрет. В путь за цветком отправляется дочь раненого Лан Фенг, но на месте ее ждет неприятный сюрприз. Хозяин Долины готов отдать цветок лишь при одном условии - если он отнимет у нее все ее боевые умения. Лан соглашается, и обратная дорога становится для нее опасной вдвойне - желающих отнять Цветок предостаточно, а Фенг больше не умеет драться...","imdbId":"tt0065803","duration":"1:30","slogan":null,"MPAA":null},{"id":46243,"rate":6.406,"rate_count":100,"kpOrder":123397,"name":"Буковина, земля Украинская","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Советский пропагандистский фильм, снятый сразу после присоединения Северной Буковины к СССР. Освещает нелегкую жизнь буковинских крестьян и горожан. Значительное время уделено главному городу края - Черновцам","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":261072,"rate":6.406,"rate_count":94,"kpOrder":123398,"name":"Бхопал: Молитва о дожде","secondName":"Bhopal: A Prayer for Rain","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма"],"age":null,"description":"В фильме показывается трагедия одного человека на фоне масштабной техногенной катастрофы, произошедшей в индийском городе Бхопал в ночь на 3 декабря 1984 года. Семья Дилипа постоянно нуждается в деньгах, сестру надо выдавать замуж, и он готов браться за любую работу. И вот его принимают в качестве разнорабочего на завод Карбайд, который производит пестициды, используя крайне опасный химикат MIC (метилизоцианат). Дилип гордится новой работой, понемногу выплачивает старые долги, готовится к свадьбе.\n\rВ Бхопал с инспекцией прибывает делегация из США во главе с директором Уорреном Андерсеном. В это же время, чтобы взять интервью у потомка Бурбонов, приезжает журналистка Ева Коффилд, но знакомится с владельцем местной газеты и общественником Мотвани, который рассказывает ей о пагубном воздействии завода на самочувствие и здоровье жителей Бхопала. Она общается с Андерсеном, делает несколько фотографий вдовы погибшего на заводе рабочего, записывает её историю.\n\rРуководство завода принимает решение о некой технической доработке конструкции, для того чтобы производство не останавливалось на время техобслуживания. Этот, а также многие другие факторы, среди которых тотальная экономия на безопасности, изношенность оборудования, халатность и прочее, привели в конечном итоге к гибели порядка двух десятков тысяч людей и сотням тысяч пострадавших, многие из которых испытывают страдания и по сей день.","imdbId":"tt0839742","duration":"1:36","slogan":"The world's deadliest industrial disaster","MPAA":null},{"id":12623,"rate":6.406,"rate_count":72,"kpOrder":123400,"name":"Банджо на моём колене","secondName":"Banjo on My Knee","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Этот фильм рассказывает о речных людях, как их называли. О тех людях, которые жили на реке Миссисипи на привязанных к берегу плотах, у которых был свой уклад, свой промысел, свое течение жизни и свои взгляды на жизнь. \r\n\r\nИ надо же было встретиться двум влюбленным, но самым упрямым из людей на земле. И все началось со свадьбы, когда пьяный закупщик рыбы захотел поцеловать невесту Перл...","imdbId":"tt0027331","duration":"1:35","slogan":null,"MPAA":null},{"id":850804,"rate":6.405,"rate_count":441,"kpOrder":123419,"name":"Воробьи","secondName":"Þrestir","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Исландия","Хорватия"],"genres":["драма"],"age":null,"description":"16-летний Ари живет с матерью в Рейкъявике. Ари доволен своей жизнью, но однажды его матери приходится выехать на работу за границу. Парню приходится покинуть столицу и переехать к отцу, в отдаленный район Западных Фьордов, где он бывал ребенком. Отношения с отцом у Ари не лучшие, а друзья детства давно разъехались. Может, что-то изменит появление симпатичной девушки? Ари должен найти себя в этих непростых условиях. \n\rИстория о путешествии из детства во взрослую жизнь, об отношениях отца и сына, и о любви - и все это на фоне захватывающих пейзажей Западных Фьордов.","imdbId":"tt3823018","duration":"1:39","slogan":"A delicate portrait, sensible and truthful.","MPAA":null},{"id":214923,"rate":6.405,"rate_count":402,"kpOrder":123420,"name":"Принцесса","secondName":"Princess","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Дания"],"genres":["боевик","мультфильм","триллер"],"age":16,"description":"После того, как его родная сестра Кристина умерла, Август оставляет свое богоугодное дело служения всевышнему. Теперь, уже бывший священник, он собирается воспитывать свою племянницу, пятилетнюю дочь своей покойной сестры.\n\rАвгуст попытается сделать так, чтобы маленькая девочка никогда не узнала, чем занималась ее мама, которая в порно-бизнесе была известна как Принцесса. Уничтожив все записи с ее участием, он теперь готовится сделать то, что уже поклялся - уничтожить тех, кто приложил руку к смерти Кристины.","imdbId":"tt0419073","duration":"1:22","slogan":null,"MPAA":null},{"id":33837,"rate":6.405,"rate_count":338,"kpOrder":123421,"name":"Ай, да Джерри","secondName":"I'm Just Wild About Jerry","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0059299","duration":"0:06","slogan":null,"MPAA":null},{"id":584447,"rate":6.405,"rate_count":332,"kpOrder":123422,"name":"Китайская история призраков","secondName":"Sien lui yau wan","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Сборщик налогов Нин решает переночевать в заброшенном храме, где встречает прекрасную девушку. Она оказывается призраком, чья задача - забирать из людей жизненную силу.","imdbId":"tt1861421","duration":"1:40","slogan":null,"MPAA":null},{"id":464864,"rate":6.405,"rate_count":273,"kpOrder":123423,"name":"Семь дней после убийства","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","США"],"genres":["детектив","драма"],"age":16,"description":"В семье известного генерала происходит страшная трагедия: убита одна из дочерей. Ведущий дело следователь понимает, что внешне благополучная и дружная семья только кажется абсолютно счастливой.\n\rВ ходе расследования выясняется, что личный шофер генерала Рауф, которого принимают в доме как родного сына, был любовником обеих замужних дочерей. Более того, покойной женщине шофер поставлял наркотики.\n\rСледователь подозревает в убийстве Рауфа, так как он был последним, кто находился в загородном доме с жертвой. Однако одно обстоятельство противоречит выстроенной схеме - тело было найдено совсем в другом месте, его привезли на дачу уже после преступления.","imdbId":"tt1887869","duration":"1:33","slogan":null,"MPAA":null},{"id":10459,"rate":6.405,"rate_count":248,"kpOrder":123424,"name":"Дэвид Копперфилд","secondName":"The Personal History, Adventures, Experience, & Observation of David Copperfield the Younger","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"Жизнь Дэвида Копперфилда с раннего детства наполнена болью и потерями. Ещё до его рождения умирает отец - Дэвид-старший. Мама мальчика через несколько лет вторично выходит замуж, но неудачно - её новый муж относится к ней неуважительно, и всячески издевается над Дэвидом. А вскоре он остаётся сиротой - его мать умирает во время родов. Скитания и предательство, трудности и лишения - всего было предостаточно в жизни Дэвида, однако ему удалось обрести своё счастье, пусть и спустя долгие годы.","imdbId":"tt0026266","duration":"2:10","slogan":"Star Cast of 65 Players","MPAA":null},{"id":299717,"rate":6.405,"rate_count":246,"kpOrder":123426,"name":"Тартарен из Тараскона","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Трогательный и романтичный Тартарен из Тараскона, у многих вызывающий насмешки и развлекающий горожан своей полной неприспособленностью, однажды совершает геройский поступок...","imdbId":"tt0452872","duration":"2:20","slogan":null,"MPAA":null},{"id":417620,"rate":6.405,"rate_count":231,"kpOrder":123427,"name":"Ралли","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детектив","спорт"],"age":16,"description":"В 1944 году из Рижского художественного музея при отступлении нацистов была похищена картина Энгра «Рафаэль и Форнарина». Прошли годы. Во время международного ралли один из автогонщиков обнаружил полотно в дверце автомобиля. Он подумал, что картину контрабандой перевозил его старший напарник-штурман, но тот убедил парня, что полотно им подложили, чтобы они не могли попасть в олимпийскую сборную. Он не поверил, но и сдать картину начальнику пробега не решился. Происходят и другие загадочные события. А за ними уже следили. Самое важное - выйти на тех, кто должен забрать украденное произведение искусства.","imdbId":"tt2395387","duration":"1:30","slogan":null,"MPAA":null},{"id":146161,"rate":6.405,"rate_count":216,"kpOrder":123428,"name":"Сказки госпиталя Гимли","secondName":"Tales from the Gimli Hospital","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Фантастическая притча о ревности и безумии двух людей, оказавшихся в одной больничной палате в маленькой деревушке на рубеже веков. Друзья рассказывают о своих тайных желаниях, постепенно становясь врагами. Что ждет их, рай или ад?","imdbId":"tt0096218","duration":"1:12","slogan":"It all happened in a Gimli we no longer know.","MPAA":null},{"id":578376,"rate":6.405,"rate_count":226,"kpOrder":123429,"name":"Август","secondName":"Elokuu","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"Начинается лето, Аку заканчивает школу и испытывает внутреннее опустошение. Девушка, родители и друзья уехали из города, поэтому каникулы предугадываются не лучшие. Все меняется, когда Аку встречает Джули - красивую, странную и дикую девушку. Джули просит парня отвезти ее в Восточную Финляндию. Он соглашается, даже не подозревая, во что ввязывается.","imdbId":"tt1753773","duration":"1:48","slogan":null,"MPAA":null},{"id":701753,"rate":6.405,"rate_count":215,"kpOrder":123430,"name":"Джей и Молчаливый Боб постарели: Чаепитие в Великобритании","secondName":"Jay and Silent Bob Get Old: Tea Bagging in the UK","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2362006","duration":"4:00","slogan":null,"MPAA":null},{"id":1070766,"rate":6.405,"rate_count":219,"kpOrder":123431,"name":"После всего","secondName":"After Everything","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мия и Эллиот — влюблённая пара. Их отношения разгораются с новой силой после того, как одному из них диагностируют опасное заболевание.","imdbId":"tt6688022","duration":"1:35","slogan":"Love is Sick","MPAA":null},{"id":959229,"rate":6.405,"rate_count":194,"kpOrder":123432,"name":"Katy Perry: I Kissed a Girl","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349558","duration":"0:03","slogan":null,"MPAA":null},{"id":9953,"rate":6.405,"rate_count":153,"kpOrder":123433,"name":"Ванда Невада","secondName":"Wanda Nevada","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Рассказ о бродяге по имени Бодрей Демерилл, который выигрывает в покер молодую сиротку по имени Ванда и берет ее с собой в путешествие к Большому Каньону.","imdbId":"tt0080116","duration":"1:47","slogan":"A PRO & A CON - The rest is history","MPAA":"PG"},{"id":102174,"rate":6.405,"rate_count":157,"kpOrder":123434,"name":"Бен-Гур","secondName":"Ben Hur","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мультфильм","семейный"],"age":0,"description":"Действие мультфильма происходит в первом столетии нашей эры, во времена Иисуса Христа. Иуда Бен-Гур - молодой принц, взятый в рабство Римлянами, пытается вернуться к своей семье.\n\rЕго дорога полна трудностей, испытаний и героических поступков. А любви иудейского принца и прекрасной рабыни угрожает конфликт, сделавший двух друзей детства врагами.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":202422,"rate":6.405,"rate_count":93,"kpOrder":123436,"name":"Жестокий Рим","secondName":"Roma violenta","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["боевик","криминал"],"age":null,"description":"Комиссар полиции Бетти каждое новое расследование воспринимает как свое личное дело. За долгие годы работы в полиции он выработал твердое убеждение, что преступность можно победить ее же методами - обманом и жестокостью. Начальство ценит Бетти как неподкупного блюстителя закона, но не может смириться с тем, что тот постоянно нарушает необходимые процедуры. Когда комиссар, однажды не совладав с праведным гневом, разряжает обойму в отпетого убийцу, его отправляют в отставку за превышение служебных полномочий.","imdbId":"tt0073633","duration":"1:29","slogan":null,"MPAA":null},{"id":307271,"rate":6.405,"rate_count":94,"kpOrder":123437,"name":"Приключения сценаристки в дебрях Голливуда","secondName":"Write & Wrong","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Когда Берди, прежде успешная сценаристка, понимает, что она больше никому не нужна в Голливуде из-за своего возраста. Тогда она решает нанять своего молодого племянника, чтобы он представил ее новую работу как свою собственную. Сценарий быстро оказывается в центре внимания, и Берди не терпится раскрыть всем правду...","imdbId":"","duration":"1:25","slogan":"In Hollywood,how far can you go to get back on top?","MPAA":null},{"id":437692,"rate":6.405,"rate_count":91,"kpOrder":123438,"name":"Комбинация","secondName":"The Combination","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Картина рассказывает о массовых столкновениях между белыми австралийцами и выходцами из арабских стран, произошедших в пригородах Сиднея в конце 2005 года.","imdbId":"tt1347515","duration":"1:36","slogan":"Come see the real Australia","MPAA":null},{"id":10849,"rate":6.404,"rate_count":436,"kpOrder":123453,"name":"Как только сможешь","secondName":"Any Which Way You Can","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"После того, как бандиты похищают девушку Фило, отважному герою вновь предстоит продемонстрировать настоящие чудеса «высокого» искусства мордобоя!","imdbId":"tt0080377","duration":"1:56","slogan":"Faster, funnier and wilder. It'll knock you out.","MPAA":"PG"},{"id":20910,"rate":6.404,"rate_count":424,"kpOrder":123454,"name":"Я вас люблю","secondName":"Je vous aime","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В жизни красавицы Алис было 4 мужчины и 4 страстных увлеченья.  Симон - самовлюбленный артист, прожженный богемной жизнью.  Патрик - колоритный весельчак и музыкант.  Жульен  - любящий, бесконечно преданный ей друг.  И Клод, романтичный отец-одиночка. Но Алис живет в ожидании нового увлечения в своей бурной жизни, по которой она предпочитает путешествовать с увесистым багажом воспоминаний...","imdbId":"tt0080951","duration":"1:45","slogan":null,"MPAA":null},{"id":397648,"rate":6.404,"rate_count":379,"kpOrder":123455,"name":"Ранчо любви","secondName":"Love Ranch","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супружеская пара решила открыть первый в Неваде бордель.","imdbId":"tt1125929","duration":"1:57","slogan":"When It Comes To Love... Everyone Pays A Price.","MPAA":"R"},{"id":104804,"rate":6.404,"rate_count":211,"kpOrder":123456,"name":"Гилиап","secondName":"«Giliap»","type":"FILM","year":1975,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал"],"age":null,"description":"Молодой человек устраивается на работу в ресторан в портовом городке. Синие шторы, дешёвые букеты, усталые коллеги, вечно пьяные горожане - это конец, самый дальний край? Или может только начало?","imdbId":"tt0073045","duration":"2:17","slogan":null,"MPAA":null},{"id":1007974,"rate":6.404,"rate_count":220,"kpOrder":123457,"name":"Крепость Намхансансон","secondName":"Namhansanseong","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","история"],"age":null,"description":"1636 год, маньчжуры вторгаются на территорию Чосона. Предвидя захват столицы, король Инджо со всеми придворными укрывается в стенах древней крепости, воздвигнутой на горе Намхан. Могучие каменные стены и 13800 воинов делают крепость совершенно неприступной, но только до тех пор, пока у осажденных есть еда. Посланный во вражеский лагерь переговорщиком министр Чхве возвращается с требованием выслать маньчжурам крон-принца в качестве заложника, и сам посланник придерживается этого варианта. А министр Ким считает, что нужно не сдаваться, стоять до конца и ждать прибытия подкрепления с юга.","imdbId":"tt7160176","duration":"2:20","slogan":"A nation trapped in the longest winter","MPAA":null},{"id":126533,"rate":6.404,"rate_count":200,"kpOrder":123458,"name":"Полиция просит помощи","secondName":"La polizia chiede aiuto","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Полиция обнаруживает тело 15-летней девушки, повесившейся на чердаке пустующего дома в Риме. Вроде бы всё очевидно и это явное самоубийство. Но расследуя это дело, полицейские обнаруживают факты, свидетельствующие о том, что имело место вовлечение школьниц в занятие проституцией. И к этому причастны ряд влиятельных людей города. По мере распутывания этого сложного дела происходят смерти тех, кто мог бы хоть как-то пролить на это свет. Некий человек, облачённый в мотоциклетный шлем, вооружившись остро заточенным оружием, убивает им свидетелей. Особенно он досаждаёт женщине-следователю, которая тоже рискует лишиться собственной головы…","imdbId":"tt0072007","duration":"1:36","slogan":"Just another suicide until the police discovered...A bloody bathroom. A maniac with a cleaver. A schoolgirl sex ring.","MPAA":"R"},{"id":267155,"rate":6.404,"rate_count":180,"kpOrder":123459,"name":"Гром среди ясного неба","secondName":"Out of the Blue","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","криминал"],"age":null,"description":"Фильм основан на реальных событиях, произошедших с 13 по 14 ноября 1990 года в новозеландской деревушке Арамоана, когда во время бессмысленной бойни погибло 13 человек, включая одного полицейского.","imdbId":"tt0839938","duration":"1:43","slogan":"From the last place on earth comes a true story of courage and survival.","MPAA":null},{"id":339182,"rate":6.404,"rate_count":84,"kpOrder":123460,"name":"Неизвестная тайна М. Найта Шьямалана","secondName":"The Buried Secret of M. Night Shyamalan","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0391311","duration":"2:05","slogan":null,"MPAA":null},{"id":19150,"rate":6.404,"rate_count":73,"kpOrder":123462,"name":"Безумный фокусник","secondName":"The Mad Magician","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Фокусник Дон Галлико дебютирует на сцене. Но премьера срывается из-за того, что его промоутер, Дон Ормонд уже продал изобретенные Галлико трюки знаменитому фокуснику Ринальди. Но Галлико также большой специалист по маскам и гриму. Когда он узнает, что все его трюки уже известны Ринальди, он накладывает на свое лицо грим и отправляется на кровавую резню…","imdbId":"tt0047200","duration":"1:12","slogan":"3D THRILL! Fuel for the human bonfire!","MPAA":null},{"id":19815,"rate":6.404,"rate_count":69,"kpOrder":123463,"name":"Выезд на природу","secondName":"Camping Out","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Микки, Мини и их друзья выехали на природу. Они отлично проводили время, пока на них не напали полчища свирепых комаров..","imdbId":"tt0024946","duration":"0:07","slogan":null,"MPAA":null},{"id":19560,"rate":6.404,"rate_count":68,"kpOrder":123464,"name":"The Trial of Donald Duck","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040902","duration":"0:07","slogan":null,"MPAA":null},{"id":13444,"rate":6.404,"rate_count":64,"kpOrder":123467,"name":"Королевский скандал","secondName":"A Royal Scandal","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Россия, 18 век. Идеалистически настроенный офицер Чернов назначен Екатериной II командующим императорской гвардией и пытается лавировать между дипломатией Верховного канцлера Николая Ильича и заговором генералов.","imdbId":"tt0038040","duration":"1:34","slogan":"Saucy! Naughty! Delicious!","MPAA":null},{"id":301025,"rate":6.404,"rate_count":65,"kpOrder":123469,"name":"Празднование","secondName":"Celebration","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0833948","duration":"0:42","slogan":null,"MPAA":null},{"id":165041,"rate":6.404,"rate_count":58,"kpOrder":123471,"name":"Час пик","secondName":"Godzina szczytu","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Директор крупного предприятия пан Кшиштоф — очень занятой человек. Он вечно спешит и живет на бегу. Каждая минута жизни — час пик. Раз в неделю встреча с любовницей, молодой секретаршей. На жену и дочь времени не хватает.\n\rНекогда остановиться и задуматься: зачем все это?... Но неожиданно пришлось остановиться. Резкие боли в желудке и страшный приговор врача — рак. Все становится ненужным. \n\rНачинается долгое прощание с жизнью. Видения прошлого проносятся перед глазами. Все подлости, что были совершены в жизни, преданные друзья, растоптанная любовь. Вокруг одна ложь... Много ли добра можно сделать перед лицом смерти?","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":24699,"rate":6.403,"rate_count":394,"kpOrder":123477,"name":"Парень из Тибета","secondName":"Xi Zang xiao zi","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия"],"age":null,"description":"Молодой тибетский лама Ванг Ла должен забрать из Гонконга у известного коллекционера старинную антикварную вазу, которая по легенде содержит в себе великую силу, высвободить которую можно, накрыв ее особой крышкой (она уже давно хранилась в монастыре) и произнеся некое заклинание. В Гонконге его контактером является молодая девушка Чиу, но они не в курсе, что на эту вазу уже давно нацелился колдун местного разлива, намеревающийся с ее помощью заполучить в свои руки власть над миром.","imdbId":"tt0103294","duration":"1:37","slogan":null,"MPAA":null},{"id":6782,"rate":6.403,"rate_count":351,"kpOrder":123478,"name":"Убить священника","secondName":"To Kill a Priest","type":"FILM","year":1988,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","история","триллер"],"age":null,"description":"Варшава, начало 1980-х. Профсоюзное движение «Солидарность», ставшее, по сути, параллельной властью в стране, берет курс на конфронтацию с официальной властью. Католический священник Отец Алек, связанный с организацией, всячески способствует сплочению ее членов. Агент тайной полиции Штефана получает задание убить священника.","imdbId":"tt0096280","duration":"1:57","slogan":null,"MPAA":"R"},{"id":160405,"rate":6.403,"rate_count":264,"kpOrder":123479,"name":"Ванда","secondName":"Wanda","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Драматическая история молодой необразованной женщины, живущей в одном из сталелитейных городов штата Пенсильвания. Она бросает мужа и детей, после чего вступает в связь с сутенером и грабителем банков.","imdbId":"tt0067961","duration":"1:42","slogan":null,"MPAA":"G"},{"id":43506,"rate":6.403,"rate_count":254,"kpOrder":123480,"name":"Антоша Рыбкин","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия","короткометражка"],"age":12,"description":"Перед атакой на село, захваченное фашистами, командир решает провести отвлекающий маневр - концерт фронтовой бригады артистов.\n\rПовару Антоше Рыбкину поручено играть роль... немецкого ефрейтора. Облаченный во вражеский мундир, он попадает в тыл к противнику и помогает своим освободить село.","imdbId":"tt0034463","duration":"0:48","slogan":null,"MPAA":null},{"id":23381,"rate":6.403,"rate_count":176,"kpOrder":123481,"name":"Банк","secondName":"The Bank","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Математику Джиму Дойлу - изобретшему формулу, с помощью которой можно предсказывать колебания фондового рынка - предстоит сделать нелёгкий выбор: присоединиться к компании алчного главы банка Саймона О’Рейлили или сохранить независимость от больших капиталов.","imdbId":"tt0241223","duration":"1:44","slogan":"Public enemy number one: The Bank","MPAA":null},{"id":29220,"rate":6.403,"rate_count":161,"kpOrder":123482,"name":"К чему приводит пьянство","secondName":"What Drink Did","type":"FILM","year":1909,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Альфред Лукас - примерный семьянин, отец двух прелестных дочурок – работает в столярной мастерской. От выпитого вечерком после работы, характер Лукаса претерпевает такие изменения, что на утро следующего дня «примерным семьянином» его уже назвать нельзя.","imdbId":"tt0001091","duration":"0:12","slogan":null,"MPAA":null},{"id":529944,"rate":6.403,"rate_count":143,"kpOrder":123483,"name":"Вечная смелость любви","secondName":"Love's Everlasting Courage","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","США"],"genres":["вестерн","драма","семейный"],"age":null,"description":"Кларк Дэвис изо всех сил пытается заботиться о своей земле и поддерживать семью во время долгой засухи. Чтобы вернуть банку деньги, его жена Эллен начинает работать в городе швеей, но вскоре заболевает скарлатиной. Опустошенный из-за умирающей любимой жены, Кларк со своей дочерью Мисси обращается за помощью к своим родителям Ирен и Ллойду. Кларк должен найти способ спасти ферму и пережить смерть Эллен, при этом не потеряв самого любимого человека – свою дочь.","imdbId":"tt1672621","duration":"1:28","slogan":null,"MPAA":null},{"id":295372,"rate":6.403,"rate_count":140,"kpOrder":123484,"name":"Всего лишь время","secondName":"For All Time","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"История начинается в 2000 году: руководитель рекламного отдела Чарльз Латтимер устал от рабочей суеты и не удовлетворен тем, как складывается его жизнь с женой Кристиной. Он ищет отдушину в конструировании моделей старинных паровозов. С помощью волшебных часов, купленных в антикварной лавке,  Чарльз, сев на настоящую электричку, оказывается перенесенным в прошлое - в 1896 год, где знакомится с очаровательной вдовой Лорой Браун. Путешествуя из прошлого в настоящее, Чарльз понимает, что никогда не будет счастлив, пока не выберет, что для него действительно важно: «реальный» мир или мир, созданный его воображением.","imdbId":"tt0249517","duration":"1:24","slogan":"Charles Lattimer journeyed across time and found his one true love. But will he leave behind everything he's known to be with her forever?","MPAA":null},{"id":330742,"rate":6.403,"rate_count":110,"kpOrder":123485,"name":"Бриллиант Сахары","secondName":"Jewel of the Sahara","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0291277","duration":"0:17","slogan":null,"MPAA":null},{"id":55084,"rate":6.403,"rate_count":95,"kpOrder":123486,"name":"Друг Винсана","secondName":"L'ami de Vincent","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Когда женщина начинает мстить – это всегда шаг отчаяния. Винсана преследует неизвестная девушка с пистолетом. Несколько раз он чудом оставался в живых и теперь вынужден «залечь на дно». Кто же эта женщина?\n\rЭту загадку должен разрешить друг Винсана, но для этого ему предстоит познакомиться со всеми любовницами своего приятеля. В Винсана могла выстрелить любая из его бывших женщин! Но только в одной из них долгие годы боролись любовь и ненависть…","imdbId":"tt0085158","duration":"1:33","slogan":null,"MPAA":null},{"id":12932,"rate":6.403,"rate_count":98,"kpOrder":123487,"name":"Вирджиния-Сити","secondName":"Virginia City","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"1864 год, Гражданская война в США подходит к концу. Сторонники южных штатов решают использовать последний шанс. В помощь своей истекающей кровью армии, они решают доставить $5 миллионов в золотых слитках из Вирджиния-Сити.\n\rВезти золото через вражеские штаты поручено капитану Ирби, у которого есть хитроумный план. Помешать этому пытается Керри Брэдфорд, капитан военной разведки союзной армии. Но о золоте узнал и главарь местной банды Маррелл. Три стороны сцепились в смертельной схватке...","imdbId":"tt0033226","duration":"2:01","slogan":"Go West!...to Virginia City...for excitement, for adventure, for primitive romance!!!","MPAA":null},{"id":134678,"rate":6.403,"rate_count":85,"kpOrder":123488,"name":"Мажоретки в космосе","secondName":"Des majorettes dans l'espace","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":18,"description":"","imdbId":"tt0127505","duration":"0:06","slogan":null,"MPAA":null},{"id":493367,"rate":6.403,"rate_count":76,"kpOrder":123489,"name":"Успешные алкоголики","secondName":"Successful Alcoholics","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Дрейк и Линдси - молодая пара. Они любят друг друга, и у них прекрасно складывается жизнь. Однако, у них есть одна «маленькая проблема»...они - алкоголики. Не смотря на это, они прекрасно выполняют свою работу и полностью устраивают своих боссов и сотрудников, но все, наконец, повернулось к худшему, когда Дрейк отправляется в командировку в Денвер...","imdbId":"tt1548018","duration":"0:25","slogan":null,"MPAA":null},{"id":45705,"rate":6.402,"rate_count":347,"kpOrder":123490,"name":"Великий гражданин","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Историко - революционная драма о жизни Страны Советов в 20-е годы. Прототип главного героя - С.М. Киров...","imdbId":"","duration":"4:12","slogan":null,"MPAA":null},{"id":9847,"rate":6.402,"rate_count":351,"kpOrder":123491,"name":"Лисы","secondName":"Foxes","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История взросления и обретения жизненного опыта четырьмя молодыми девушками, живущими в одной квартире в Лос-Анджелесе. Что составляет их жизнь? Конечно же, секс, любовь, наркотики, ссоры с родителями.","imdbId":"tt0080756","duration":"1:46","slogan":"They dared to do what others dream of... they're foxes!","MPAA":"R"},{"id":690814,"rate":6.402,"rate_count":269,"kpOrder":123492,"name":"Красавицы и чудовища","secondName":"Eden","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Юная американка корейского происхождения, похищенная и принужденная заниматься проституцией, должна объединить усилия со своими похитителями в отчаянной схватке за жизнь.","imdbId":"","duration":"1:37","slogan":"Innocence isn't lost, it's stolen.","MPAA":"R"},{"id":492726,"rate":6.402,"rate_count":258,"kpOrder":123493,"name":"Татанка","secondName":"Tatanka","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","спорт"],"age":null,"description":"Tatanka в переводе с языка индейцев Сиу, означает «бизон». Бизон - символ духа, священное животное олицетворяющее свободу, силу и дикую природу. После первых побед в боксе, Мигеля стали звать Татанкой. Вкусив прелести победы, перед Мигелем стоит вопрос выбора: продолжать заниматься криминальным бизнесом или серьёзно заняться боксом и попасть в Олимпийскую сборную страны. Что перевесит?","imdbId":"tt1571219","duration":"1:40","slogan":null,"MPAA":null},{"id":558190,"rate":6.402,"rate_count":253,"kpOrder":123494,"name":"Норин","secondName":"Noreen","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Накануне Дня Святого Патрика в полицию поступает сообщение о стрельбе в отдаленном загородном доме. На вызов отправляются двое бравых полицейских, чтобы разобраться в произошедшем, но события стремительно приобретают неожиданный и скверный оборот.","imdbId":"tt1684917","duration":"0:18","slogan":"Two men with no idea what's going on","MPAA":null},{"id":17103,"rate":6.402,"rate_count":179,"kpOrder":123495,"name":"Мир Моны","secondName":"Monas verden","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["комедия"],"age":null,"description":"Мона - простая бухгалтерша, которую взяли в заложники при ограблении банка. Один из захватчиков, очаровательный Торбьорн влюбляется в неё, но у неё ничего не складывается с отношениями, к тому же она фантазирует о человеке, который, может, и не существует....","imdbId":"","duration":"1:22","slogan":"En Drøm, En Bankrøver, En Tilbeder, En Pornostjerne... Og En Event Uden Kameler!?","MPAA":null},{"id":53995,"rate":6.402,"rate_count":160,"kpOrder":123496,"name":"Яйца","secondName":"Eggs","type":"FILM","year":1995,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":null,"description":"В глухой норвежской деревушке живут два брата по прозвищу Му и Отец. Их монотонная жизнь изменяется с появлением Конрада, сына одного из братьев…","imdbId":"tt0112934","duration":"1:26","slogan":null,"MPAA":null},{"id":9287,"rate":6.402,"rate_count":150,"kpOrder":123497,"name":"Манифест","secondName":"Manifesto","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В начале 20-х годов в городок Вальдхайм возвращается Светлана. Она - девушка из буржуазной семьи. Её задача -  содействовать покушению на нового короля. Но все попытки революционеров безуспешны, а Светлана предпочитает  флиртовать с шефом королевской секретной службы.","imdbId":"tt0097826","duration":"1:36","slogan":"A film of passion, power and politics...","MPAA":"R"},{"id":656469,"rate":6.402,"rate_count":147,"kpOrder":123498,"name":"Дом, в котором я живу","secondName":"The House I Live In","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Нидерланды"],"genres":["документальный"],"age":null,"description":"В картине рассказывается о проблеме борьбы с наркотиками в Америке и об этой войне, как о бизнесе, который выгоден многим в системе страны.","imdbId":"tt2125653","duration":"1:48","slogan":"In the past 40 years, the War on Drugs has accounted for 45 million arrests, made America the world's largest jailer, and destroyed impoverished communities at home and abroad.","MPAA":null},{"id":494771,"rate":6.402,"rate_count":134,"kpOrder":123499,"name":"Первосортные Рубаки на большом экране","secondName":"Slayers Premium","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","фэнтези"],"age":null,"description":"На сей раз, главными соперниками оказываются осьминоги во главе с заточенным в урну дракошей.Хитрые и дальновидные осьминоги, раздираемые идеей расового превосходства и гонимые жаждой мести людям, употребляющим их в пищу, решили уничтожить человеческие формы жизни. Естественно, на их пути возникло труднопреодолимое препятствие в виде Лины Инверс, Гаури Габриева, Амелии, Зелгадиса и даже Наги.","imdbId":"tt0462717","duration":"0:30","slogan":null,"MPAA":null},{"id":81757,"rate":6.402,"rate_count":124,"kpOrder":123500,"name":"Арийская пара","secondName":"The Aryan Couple","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":null,"description":"Оккупированная Венгрия 1944 года. Молодые супруги Ханс и Ингрид Вассманы – идеальная арийская пара, вынужденная прислуживать в замке богатой еврейской семьи Краузенбергов. Состояние этого семейства привлекает рейхсфюрера СС Генриха Гиммлера. В обмен на поместье он обещает Краузенбергам помочь тайно эмигрировать за границу. Сделка проходит гладко до того момента, пока не выясняется, что арийцы Вассманы не те, за кого себя выдают…","imdbId":"tt0407536","duration":"2:00","slogan":"Sign and you're safe","MPAA":"PG-13"},{"id":57293,"rate":6.402,"rate_count":94,"kpOrder":123501,"name":"Коклюш","secondName":"La coqueluche","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0206659","duration":"1:30","slogan":null,"MPAA":null},{"id":35116,"rate":6.402,"rate_count":88,"kpOrder":123502,"name":"Рождение любви","secondName":"La naissance de l'amour","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Полю около 40. Поль живет с беременной женой и сыном подростком. У Поля есть любовница Ульрика, но... У Маркюса, друга Пола, тоже не все просто. Его подруга только что уехала в Рим с другим мужчиной.","imdbId":"tt0107652","duration":"1:34","slogan":null,"MPAA":null},{"id":211948,"rate":6.401,"rate_count":446,"kpOrder":123503,"name":"Американская история 4: Загадка ночи","secondName":"An American Tail: The Mystery of the Night Monster","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм","приключения"],"age":0,"description":"Свирепое чудовище, охотящееся за мышами, наводит ужас на всех грызунов Манхэттена и преследует бедного Фивела в кошмарных снах. Вместе с мышью-репортером Фивел и его друзья пускаются в головокружительную погоню за «сенсацией века», чтобы увидеть «монстра» своими глазами!","imdbId":"tt0197230","duration":"1:18","slogan":null,"MPAA":"G"},{"id":13579,"rate":6.401,"rate_count":430,"kpOrder":123504,"name":"Закон Мерфи","secondName":"Murphy's Law","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Прославленный и нестареющий Чарльз Бронсон играет Джека Мерфи, детектива из Лос-Анджелеса, «крутого парня», немногословного, сурового и решительного. И вдруг он становится мишенью… женщины-убийцы, поклявшейся уничтожить его и действующей, как настоящий профессионал.\n\rВскоре выясняется, что не только эта психопатка желает Мерфи смерти: на хвост ему села гангстерская группировка… как всегда у Ли Томпсона, все очень динамично, много стрельбы, драк, погонь, крови. Выполнено все это на высоком качественном уровне, захватывает и не отпускает до самого конца.","imdbId":"tt0091575","duration":"1:40","slogan":"He's a cop, She's a thief, together they're running for their lives","MPAA":"R"},{"id":1600,"rate":6.401,"rate_count":420,"kpOrder":123505,"name":"Городские пижоны 2: Легенда о золоте Кёрли","secondName":"City Slickers II: The Legend of Curly's Gold","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":0,"description":"Директор популярной нью-йоркской радиостанции Митч Роббинс счастливо живет со своей женой, двумя очаровательными ребятишками и домашней коровой, пока не находит таинственную карту, на которой указано место, где спрятаны несметные сокровища.\n\rВ сердце закоренелого горожанина просыпается извечная болезнь всех авантюристов - золотая лихорадка. Сразу забыв о жене, ребятишках и даже о корове, Митч со своим младшим братом и старым другом вскакивают в седло и отправляются на некогда Дикий Запад искать заветный клад. У городских пижонов нет времени на то, чтобы изучать первобытную загородную жизнь, тем более, что это так просто: захотел пить - просто подои... быка...","imdbId":"tt0109439","duration":"1:56","slogan":"They're back in the saddle!","MPAA":"PG-13"},{"id":419603,"rate":6.401,"rate_count":382,"kpOrder":123506,"name":"Глупая звезда","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Эля Найденова - круглая сирота. Она выросла в детдоме. Но теперь ей семнадцать - пришло время покидать стены приюта и начинать жить самостоятельно. Директор учреждения советует Эле непременно поступать в педагогический институт, потому что прекрасно знает о незаурядных способностях своей воспитанницы. \n\rНо девушка мечтает о карьере певицы. У нее прекрасный голос, и не воспользоваться этим талантом было бы преступлением. Однажды Найденова случайно узнает, что на телевидении совсем скоро будет проходить конкурс вокалистов «Звездные войны», победитель которого получит шанс стать звездой эстрады. На отборочный тур могут прийти все желающие. Наивная и совсем не знающая жизни Эля отправляется покорять столицу. Девушка верит в свои силы и в то, что в шоу-бизнесе все по-честному.","imdbId":"tt3514610","duration":"1:30","slogan":null,"MPAA":null},{"id":462052,"rate":6.401,"rate_count":270,"kpOrder":123507,"name":"Провинция ночи","secondName":"Provinces of Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Тихий уголок Теннесси, Грайндерс Крик. Мрачные обстоятельства заставили И.Ф.Бладворса покинуть семью 40 лет назад, оставив жену с тремя ребятишками одних...","imdbId":"tt1421048","duration":"1:45","slogan":null,"MPAA":"R"},{"id":183071,"rate":6.401,"rate_count":192,"kpOrder":123508,"name":"Меня зовут Джулия Росс","secondName":"My Name Is Julia Ross","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Отчаявшись найти работу, Джулия Росс решает обратиться в агентство по трудоустройству, где ей предлагают поработать личной «надомной» секретаршей богатой вдовы миссис Хьюз, и в тот же вечер Джулия отправляется в дом своего новоиспеченного работодателя. Два дня спустя она просыпается в другом доме, в другой одежде, другим человеком. Джулии объясняют, что на днях она пережила нервный срыв и на самом деле является снохой миссис Хьюз...","imdbId":"tt0037932","duration":"1:05","slogan":"Just as he killed his wife... just as he killed his «bride»... this man will kill anyone who stands in his way!","MPAA":null},{"id":929505,"rate":6.401,"rate_count":164,"kpOrder":123509,"name":"Следовательно, существую","secondName":"Therefore I Am","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Таинственная встреча человека, который утверждает, что он из будущего, с человеком, который является им в прошлом. Действие происходит в сеттинге путешествий во времени по теории параллельных миров.","imdbId":"tt4902636","duration":"0:07","slogan":null,"MPAA":null},{"id":163755,"rate":6.401,"rate_count":129,"kpOrder":123510,"name":"Соломенная шляпка","secondName":"Un chapeau de paille d'Italie","type":"FILM","year":1927,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия"],"age":12,"description":"1895-й год. Счастливый Фадинар собирается жениться на очаровательной Элен. Перед бракосочетанием он решил прокатиться по лесу, где его лошадь находит оставленную на кустах соломенную шляпу молодой женщины Анаис и откусывает от неё кусок. Сопровождаюший Анаис лейтенант Тавернье возмущён этим случаем и не согласен ни на какое денежное возмещение. Выясняется, что Анаис замужем и не смеет вернуться к мужу с разорванной шляпой, поэтому Фадинару приходится искать редкую копию шляпы, выполняя одновременно обязанности жениха...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":25727,"rate":6.401,"rate_count":101,"kpOrder":123511,"name":"Галантные дамы","secondName":"Dames galantes","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["комедия"],"age":null,"description":"Небогатый дворянин де Брантом, живший во времена королевы Марго, пользовался бешеным успехом у женщин. Он искренне их всех любил, и они отвечали ему тем же. Он не добился богатства, земель или должностей, но оставил после себя книгу мемуаров, в которых рассказал о своих любимых дамах. Книга была опубликована через 50 лет после его смерти.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":230642,"rate":6.401,"rate_count":92,"kpOrder":123512,"name":"Звездный крейсер Галактика: Атака сайлонов","secondName":"Mission Galactica: The Cylon Attack","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Люди уже освоили Космос, покинули маленькую планету Земля, даже забыли дорогу к ней и создали огромные космические колонии, которые стали новым местом жительства всего человечества. После многолетней и кровопролитной войны со зловещей инопланетной Сайлонской империей, 12 колоний людей было уничтожено.\n\rИ лишь небольшой флотилии кораблей, находящейся под охраной боевого крейсера «Галактика», удаётся спастись от уничтожения цилонцами. Капитан «Галактики» уверен, что надо отправиться на поиски легендарной древней планеты Земля — прародины всех людей. Не все согласны с мнением командора, но полное опасностей и приключений космическое путешествие начинается.","imdbId":"tt0077937","duration":"1:48","slogan":"Their very existence menaced by a strange civilization.","MPAA":null},{"id":21104,"rate":6.401,"rate_count":82,"kpOrder":123513,"name":"Путешествие Августа Кинга","secondName":"The Journey of August King","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Драматичная, полная романтизма и приключений история двух красивых молодых людей: Августа Кинга, недавно пережившего смерть супруги и красавицы-рабыни Анны-Лиз, сбежавшей от своих хозяев.\n\rВстреча Августа и Анны-Лиз полностью перевернула мир этих добрых и благородных созданий. Очарование, любовь, сострадание - чувства, которые дают Августу осознать, что его предыдущая жизнь была полна мелких и не заслуживающих внимания хлопот. Его путешествие помогает ему избавиться от трагизма прошлого.","imdbId":"tt0113490","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":23277,"rate":6.401,"rate_count":71,"kpOrder":123514,"name":"Пропала маленькая миллионерша","secondName":"Little Miss Millions","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"","imdbId":"tt0107427","duration":"1:30","slogan":"What she needs, money cant buy.","MPAA":"PG"},{"id":51878,"rate":6.4,"rate_count":397,"kpOrder":123515,"name":"Возможно","secondName":"Peut-être","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Канун Нового года – всегда мистическая пора. А уж наступление нового тысячелетия должно быть отмечено поистине невероятными событиями.\n\rТак, юный Артур запомнит этот веселый праздник встречи 2000 года на всю жизнь, ведь ему больше никогда не представится замечательная возможность перенестись во времени на 70 лет вперед и встретиться со своим собственным уже престарелым сыном. ","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":8677,"rate":6.4,"rate_count":343,"kpOrder":123516,"name":"Фриско Кид","secondName":"The Frisco Kid","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","приключения"],"age":12,"description":"На дворе 1850-ый год – новоиспеченный ортодоксальный раввин Авраам Белински решил добраться из Филадельфии до Сан-Франциско… верхом на лошади.\n\rЕдинственное, что знает о Калифорнии незадачливый ездок – это то, что она «где-то неподалеку от Нью-Йорка». К счастью, Авраам знакомится с бывалым ковбоем Томом Лиллардом, который готов протянуть руку помощи.\n\rПуть в Сан-Франциско – весьма рискованное мероприятие, принесшее спутникам массу неприятностей: проблемы с законом, встречи с индейцами и бандой жестоких головорезов. ","imdbId":"tt0079180","duration":"1:59","slogan":"The greatest cowboy ever to ride into the Wild West. From Poland.","MPAA":"PG"},{"id":628576,"rate":6.4,"rate_count":179,"kpOrder":123518,"name":"Вперед, время!","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультипликационный фильм полностью посвящен творчеству поэта Владимира Маяковского. Через стихи великого поэта раскрывается образ России, истерзанной голодом и войнами, еле прикрываемой показным благополучием богатой верхушки, прошедшей путь через ужасы революции и Гражданской войны до космических высот.","imdbId":"tt2109252","duration":"0:18","slogan":null,"MPAA":null},{"id":893367,"rate":6.4,"rate_count":166,"kpOrder":123520,"name":"Санта и Смерть","secondName":"Santa & Dji","type":"FILM","year":2010,"yearEnd":0,"countries":["Молдова"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Каждый Новый Год мы надеемся получить что-то особенное. И даже смерти хочется получить подарок от Деда Мороза. Но Новый Год не обходится без сюрпризов, и иногда ты получаешь совсем не то, о чем мечтал.","imdbId":"tt4528500","duration":"","slogan":null,"MPAA":null},{"id":43161,"rate":6.4,"rate_count":150,"kpOrder":123521,"name":"Последняя охота","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"20-е годы. Шхуна с иностранными пиратами пришвартовывается на побережье Северного Ледовитого океана к месторасположению русского Восточно-Сибирского общества, скупающего у местного населения бесценную пушнину и золото. \r\n\r\nУзнав, что за годы Советской власти, которая еще не докатилась до этих мест, в хранилище скопились огромные богатства, пираты во главе со своим капитаном Хорсфилдом решают забрать сокровища. В борьбу с пиратами вступают управляющий факторией Иван Шатохин, учитель Сергей и местные жители-эскимосы...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":634756,"rate":6.4,"rate_count":162,"kpOrder":123522,"name":"Спит ли Долли на спине?","secondName":"Sover Dolly på ryggen?","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мелодрама"],"age":null,"description":"34-летняя телезвезда Анне решает не ждать, когда очередной бойфренд распишется в нежелании заводить ребенка, благо современные технологии позволяют забеременеть при помощи донорской спермы. «Ты будешь лучшей в мире мамой... и папой», – поздравляет Анне подружка. И всё было бы чинно и мирно, если бы не треклятое женское любопытство. \n\rПоборов страх и уступив желанию, Анне добывает адрес биологического отца. Им оказывается кудрявый баламут Гордон Деннис, борец с чайками – «летающими крысами», чокнутый изобретатель и вообще эксцентрик, хранящий дома картонную фигуру Долли Партон и запросто разговаривающий с черепашкой по имени Долли. \n\rВпрочем, отцом будущего ребенка Анне может оказаться и сосед Гордона, его прямая, идеализированная противоположность. И оба не против романа с женщиной с телевидения…","imdbId":"tt2078733","duration":"1:40","slogan":null,"MPAA":null},{"id":960122,"rate":6.4,"rate_count":160,"kpOrder":123523,"name":"Возвращение в Монток","secondName":"Return to Montauk","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Ирландия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Во время книжного тура по Соединенным Штатам, зрелый мужчина Макс встречает юную женщину, в которую сразу же влюбляется. Но жизнь идет своим чередом, и он вынужден вернуться домой к своей жене. Много лет спустя он снова приезжает в Соединенные Штаты в надежде воссоединиться со своей возлюбленной и разобраться в их неоднозначных чувствах.","imdbId":"tt5247776","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":940097,"rate":6.4,"rate_count":146,"kpOrder":123524,"name":"Бывший парень по соседству","secondName":"The Boy Downstairs","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Девушка бросает надоевший Нью-Йорк, включая и своего парня там, и отправляется искать новизны в Лондон. Через пару лет она возвращается, находит себе квартирку и узнаёт, что делит теперь дом с тем самым бывшим, и он этим очень недоволен.","imdbId":"tt5096846","duration":"1:31","slogan":"Her ex-lover is her new neighbor","MPAA":"PG-13"},{"id":896656,"rate":6.4,"rate_count":119,"kpOrder":123527,"name":"Убийство в Коллиуре","secondName":"Meurtres à Collioure","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":16,"description":"Бочка скатывается с холма и сталкивается с автомобилем. Внутри - гвозди, осколки стекла и обнажённое женское тело. Ужасный ритуал напоминает способ убийства ведьм в Средние века...","imdbId":"tt4598102","duration":"1:35","slogan":null,"MPAA":null},{"id":624234,"rate":6.4,"rate_count":133,"kpOrder":123528,"name":"Сэндвич с ветчиной","secondName":"Ham Sandwich","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Однажды один парень покупает сэндвич с ветчиной в каком-то странном магазине и открывает возможность путешествия во времени.","imdbId":"tt2043875","duration":"0:07","slogan":null,"MPAA":null},{"id":328714,"rate":6.4,"rate_count":130,"kpOrder":123529,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0304645","duration":"2:40","slogan":null,"MPAA":null},{"id":844160,"rate":6.4,"rate_count":110,"kpOrder":123531,"name":"Зима, картофельные клёцки","secondName":"Winterkartoffelknödel","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","криминал"],"age":null,"description":"Кажется, что вся семья Нойхофер находится под проклятьем: один за другим они умирают при сомнительных обстоятельствах.  Отца ударило током, депрессивная мать повесилась в лесу, а одного из сыновей снесло падающим контейнером. Франц Эберхофер и его друг Руди Биркенбергер, частный детектив, начинают расследование.","imdbId":"tt4129876","duration":"1:36","slogan":null,"MPAA":null},{"id":92999,"rate":6.4,"rate_count":111,"kpOrder":123532,"name":"В ад и назад","secondName":"To Hell and Back","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Этот фильм построен на реальных событиях - истории боевой карьеры актера Оди Мерфи. Он вырос в тяжелые годы Великой Депрессии, и, потеряв мать, должен был заботиться о братьях и сестрах. Чтобы прокормить их, в 18 лет записался в армию. Началась война, и вместе с американскими войсками он прошел Сицилию, Италию, Францию, дошел до Германии. Был награжден более чем тридцатью высочайшими наградами США и Франции, более, чем любой другой американский солдат. Во время событий, показанных в этом фильме, ему было не больше 19 лет.","imdbId":"tt0048729","duration":"1:46","slogan":"The Exciting True-Life Story Of America's Most Decorated Hero","MPAA":null},{"id":841621,"rate":6.4,"rate_count":96,"kpOrder":123535,"name":"Дверь в лето","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["фантастика"],"age":null,"description":"Его предали. Предали те, кого он считал другом и любимой женщиной. Его гениальные изобретения оказались в чужих руках, а сам он проснулся после гипотермии спустя 30 лет после того, как ещё можно было что-то изменить. И ненависть и любовь остались глубоко в прошлом. Но тот, кто не сдался, иногда находит «дверь в лето». Даже если для этого нужно вернуться в своё прошлое.","imdbId":"","duration":"2:34","slogan":null,"MPAA":null},{"id":58699,"rate":6.4,"rate_count":99,"kpOrder":123536,"name":"Так держать... Продолжаем кричать!","secondName":"Carry on Screaming!","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Злобный доктор Орландо Уотт похищает молодых девушек, делает из них манекены и продаёт в магазины. К счастью для местных красоток этим делом занимается детектив Банг.","imdbId":"","duration":"1:36","slogan":"Carry On Screaming with the Hilarious CARRY ON Gang!!","MPAA":null},{"id":43181,"rate":6.4,"rate_count":88,"kpOrder":123537,"name":"Повесть о «Неистовом»","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Фильм о подвиге моряков миноносца «Неистовый», сражавшихся во время Великой Отечественной войны на Баренцовом море.","imdbId":"tt0189942","duration":"1:26","slogan":null,"MPAA":null},{"id":46744,"rate":6.4,"rate_count":86,"kpOrder":123538,"name":"Боевой киносборник №3","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный","документальный"],"age":12,"description":"Киносборник состоит из документального очерка и двух новелл:\n\r«Английские зенитчики». Документальный очерк рассказывает о работе зенитной артиллерии в Лондоне в первые дни Второй мировой войны.\n\r«Мужество». Сержант Шаров с группой добровольцев уходит в разведку, чтобы определить местонахождение вражеского дота, обстреливающего советские части. Отряд отважных разведчиков, обнаружив искусно замаскированный дот, забрасывает его гранатами и овладевает им. Против смельчаков движутся фашистские танки и пехота...\n\r«Антоша Рыбкин». Во время войны колхозного повара Антошу Рыбкина призывают в ряды Советской Армии. Прощаясь, возлюбленная Рыбкина просит его сменить свою «негероическую» профессию. На призывном пункте Антоша хлопочет о зачислении в разведчики. Однако военком решает использовать гражданскую специальность Антоши. На фронте в зависимости от обстановки Рыбкину приходится менять шумовку на винтовку — готовить пищу и бить врага.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":52407,"rate":6.4,"rate_count":89,"kpOrder":123539,"name":"Жизнь на струне","secondName":"Bian zou bian chang","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Германия","Китай"],"genres":["военный","драма","мелодрама"],"age":null,"description":"По пустынной стране идут старый слепой музыкант и его слепой ученик. За 60 лет бродяжничества старик оборвал на своем инструменте саньсянь без малого тысячу струн. Он их бережно пересчитывает, ибо всё изменится, когда порвется тысячная струна...","imdbId":"tt0101440","duration":"1:50","slogan":null,"MPAA":null},{"id":2967,"rate":6.4,"rate_count":82,"kpOrder":123540,"name":"Похороны Джека","secondName":"Passed Away","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда скончался Джек Сканлэн, глава обширной семьи, на его похороны явилась целая прорва любящих родственников, только вот, похоже, Джеку повезло больше, чем тем, кто прибыл его погребать.\n\rУ каждого просто море проблем: сын покойного Джонни на грани развода, его брат Фрэнк воюет с женой-стервой, его сестра-монашка Нора внезапно проникается левыми революционными взглядами, а сестра Терри пребывает в шоке от открытия, что ее муж - гей! Мало-помалу чинные поминки превращаются в парад эксцентричных выходок его участников, круто меняющих жизни незадачливых Сканлэнов. Эти похороны они не забудут никогда!","imdbId":"tt0105103","duration":"1:36","slogan":"Dad finally did one thing that could bring his family together","MPAA":"PG-13"},{"id":525002,"rate":6.4,"rate_count":81,"kpOrder":123541,"name":"Рыбачьи суда","secondName":"Drifters","type":"FILM","year":1929,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный фильм о ловле сельди в Северном море.","imdbId":"tt0019838","duration":"0:49","slogan":null,"MPAA":null},{"id":542236,"rate":6.4,"rate_count":79,"kpOrder":123544,"name":"Дедушкина дудочка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О девочке, которую волшебная дудочка научила помогать по дому.","imdbId":"tt2395185","duration":"0:10","slogan":null,"MPAA":null},{"id":3236,"rate":6.4,"rate_count":74,"kpOrder":123545,"name":"Счастливый конец","secondName":"The Happy Ending","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"После 16 лет совместной жизни брак Мэри с адвокатом Фрэдом трещит по швам. Ее дни наполнены однообразным просмотром ТВ-фильмов, рутиной и безысходностью. В конце-концов она срывается и улетает на Багамы, чтобы кардинально изменить свою жизнь.","imdbId":"tt0064405","duration":"1:57","slogan":"Marriage is a 30 billion dollar business! And that's just to get married.","MPAA":"PG"},{"id":95379,"rate":6.4,"rate_count":70,"kpOrder":123546,"name":"Возвращение к жизни","secondName":"Qayamat: City Under Threat","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Группа особо опасных преступников с целью получения крупного выкупа захватывает в Элпхинстонской тюрьме 213 туристов, пришедших туда на экскурсию.\n\rНо основная опасность состоит не в том, что они готовы убить заложников, а в том, что в их руки попал новый смертоносный вирус и они готовы с помощью ракетных установок заразить им основные источники водоснабжения города.\n\rТюрьма расположена на отдельном острове в океане и попасть туда незамеченным невозможно. Лишь один человек в своё время бежал оттуда и знает как можно проникнуть туда...","imdbId":"tt0364621","duration":"2:36","slogan":null,"MPAA":null},{"id":101358,"rate":6.4,"rate_count":71,"kpOrder":123547,"name":"Праздники любви","secondName":"Les fêtes galantes","type":"FILM","year":1965,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["военный","история","комедия"],"age":null,"description":"Действие фильма разворачивается в так называемые галантные времена (конец XVII — начало XVIII в.в.). Жоликер смелый и находчивый капрал, сумел примирить двух враждующих королей и тем самым способствовал воссоединению любящих сердец...","imdbId":"tt0059208","duration":"1:30","slogan":null,"MPAA":null}]