[{"id":295436,"rate":6.229,"rate_count":108,"kpOrder":135774,"name":"Раб мечты","secondName":"Slave of Dreams","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Жена египетского палача пытается совратить своего раба Иосифа, а когда её попытки остаются бесплотными, сама обвиняет его в покушении на свою честь.","imdbId":"tt0114470","duration":"1:35","slogan":null,"MPAA":null},{"id":988936,"rate":6.228,"rate_count":436,"kpOrder":135791,"name":"Герой","secondName":"The Hero","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":18,"description":"Когда-то Ли Хейден был звездой эстрады, а его песни становились настоящими хитами. Он пользовался огромной популярностью и купался в лучах славы. Но с того времени прошло немало лет, и теперь Хейден перешёл в разряд стареющих звёзд. Несмотря на то, что у него всё ещё остаются преданные поклонники, а сам он считается золотым голосом поколения, жизнь его уже не такая интересная и яркая, как раньше.\n\rПытаясь как-то разнообразить свою жизнь, Хейден регулярно встречается со своим партнёром по сцене. Вместе они покуривают травку и вспоминают дни былой славы. Хейден ничего не хочет менять, но внезапно узнаёт, что болен раком, и жить ему осталось не так много, как хотелось бы...","imdbId":"tt5655222","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1045297,"rate":6.228,"rate_count":376,"kpOrder":135792,"name":"Проект «Гутенберг»","secondName":"Mou seung","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Сидящего в тюрьме мошенника Ли Маня вызывают на допрос в полицию. Его бывшая подруга Юэнь, а ныне - всемирно признанная художница, хочет внести за него залог, и теперь полиция пытается выяснить всё, что тот знает о своём бывшем подельнике по кличке Художник. Некоторое время назад Ли Мань жил в Канаде и безуспешно пытался стать настоящим творцом, но арт-агенты хотели выставлять только работы Юэнь. Парень уже почти отчаялся, когда на него вышел Художник и предложил вместе с командой профессионалов создать супердоллары - неотличимые от настоящих подделки.","imdbId":"tt7183578","duration":"2:10","slogan":null,"MPAA":null},{"id":8742,"rate":6.228,"rate_count":285,"kpOrder":135793,"name":"Месть Франкенштейна","secondName":"The Revenge of Frankenstein","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"1860 год. Барона Франкенштейна ведут к гильотине. Но ему удается избежать смерти, войдя в сговор с палачом и охранником тюрьмы. Франкенштейн переезжает в Карлсбрук, где становится видным и уважаемым врачом, хотя отказывается состоять в Ассоциации медиков города. Доктор практикует на богатой клиентуре, но в то же время открывает больничное отделение для бедных, в котором работает бесплатно, что вызывает к нему уважение общества. На самом деле эта работа позволяет брать человеческие органы и части тела, необходимые ему для экспериментов...","imdbId":"tt0050894","duration":"1:30","slogan":"The Terror Rises Again","MPAA":null},{"id":493153,"rate":6.228,"rate_count":263,"kpOrder":135794,"name":"Хо-Хо-Хо","secondName":"Ho Ho Ho","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия","семейный"],"age":null,"description":"По стечению обстоятельств мама Хорацио не успела купить ему тот подарок, который он хотел. Ей совестно, тем более что отец Хорацио бросил их, и поэтому она солгала, будто Мош Крэчун (Санта Клаус по-румынски) не смог придти, но сказал, чтобы они пошли в торговый центр, где могут купить Хорацио всё, что он пожелает. \n\rВ торговом центре Хорацио теряется, пока его мама стоит снаружи с техниками из автосервиса, которых она вызвала, чтобы починили её машину. После того, как Хорацио знакомится с девочкой-цыганкой (воришкой, но с добрым сердцем), он попадает на банду плохих взрослых воров, переодетых в Санта-Клаусов, которые готовятся ограбить ювелирный магазин.","imdbId":"tt1576688","duration":"1:41","slogan":"Sunt unele lucruri care există, chiar dacă nu există","MPAA":null},{"id":42797,"rate":6.228,"rate_count":222,"kpOrder":135795,"name":"Осень, Чертаново...","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Героиня фильма - молодая привлекательная женщина, девиз которой «нужно стать развратной, чтобы почувствовать себя святой». Она убеждена, что любящие ее мужчины должны с легкостью принимать ее такой, какая она есть. Но им это доставляет лишь мучения.","imdbId":"tt0095795","duration":"1:45","slogan":null,"MPAA":null},{"id":779815,"rate":6.228,"rate_count":224,"kpOrder":135796,"name":"Соло","secondName":"Solo","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина"],"genres":["триллер"],"age":18,"description":"Двое мужчин знакомятся в чате, а затем встречаются вживую. В этот момент между ними пробегает искра сексуального влечения. По мере развития их отношений всплывают секреты из их прошлого...","imdbId":"tt3026824","duration":"1:16","slogan":"Who are you hooking up with tonight?","MPAA":null},{"id":489296,"rate":6.228,"rate_count":188,"kpOrder":135797,"name":"Сын камня и великан","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм, созданный по мотивам адыгских сказаний о славном Сыне Камня Сосруко - защитнике народа Нартов. Злой и беспощадный одноглазый великан похитил у Нартов огонь. Храбрые богатыри отправились на борьбу с похитителем, но великан превратил их в ледышки. Тогда Сын Камня вступил в неравный бой с коварным великаном...","imdbId":"tt6372440","duration":"0:10","slogan":null,"MPAA":null},{"id":713472,"rate":6.228,"rate_count":201,"kpOrder":135798,"name":"Истребители духов","secondName":"Jeomjaengyideul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"Молодая журналистка Чхан-ён отправляется на журналистское расследование в деревню, якобы одержимую демонами. Все там происходившее выглядело так странно и страшно, что местные шаманы и другие религиозные лидеры отказались от спасения деревни. Осталась только пятерка лучших героев - экзорцист, монах, ясновидящий, мастер карт Таро и шаман. Чхан-ён следит за тем, как они готовятся к эпической битве против сил зла, исследуя тёмные секреты деревни.","imdbId":"tt2441806","duration":"1:59","slogan":null,"MPAA":null},{"id":5743,"rate":6.228,"rate_count":161,"kpOrder":135799,"name":"Человек, обманувший смерть","secondName":"The Man Who Could Cheat Death","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Доктор Бонне рассчитывает жить вечно, продлевая себе жизнь путём периодической трансплантации околощитовидных желез от своих молодых и здоровых жертв. Он выглядит на 40 лет, хотя на самом деле ему 104. Со временем окружающие его люди начинают что-то подозревать…","imdbId":"tt0053041","duration":"1:23","slogan":"HIS HIDEOUS OBSESSION LED HIM TO COMMIT GHASTLY CRIMES OF PASSION AND VIOLENCE.","MPAA":null},{"id":934859,"rate":6.228,"rate_count":161,"kpOrder":135800,"name":"Ледяная скульптура Рождества","secondName":"Ice Sculpture Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодая девушка, страстно мечтающая стать шеф-поваром, Келли, вместе со своим другом детства Дэвидом решают принять участие в ежегодном рождественском соревновании по изготовлению ледяных скульптур. Их главным соперником выступает профессиональный шеф-повар, босс Келли. Это Рождество будет как никогда горячим и романтичным!","imdbId":"tt5031014","duration":"1:23","slogan":null,"MPAA":null},{"id":624754,"rate":6.228,"rate_count":146,"kpOrder":135801,"name":"Африканская сказка","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам легенды Джомо Кениата. Притча о борьбе народов Африки против колонизаторов.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":3824,"rate":6.228,"rate_count":135,"kpOrder":135802,"name":"Чужая планета","secondName":"Strange Planet","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм раскрывает взаимотношения между тремя парами молодых людей накануне празднования Нового года.","imdbId":"tt0209368","duration":"1:36","slogan":"right place. right time. wrong guy.","MPAA":null},{"id":717390,"rate":6.228,"rate_count":134,"kpOrder":135803,"name":"Церемония вручения премии MTV Video Music Awards 2009","secondName":"MTV Video Music Awards 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46160,"rate":6.228,"rate_count":128,"kpOrder":135804,"name":"Бой с тенью","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Не поступив в институт, Сергей устроился в мастерскую заправлять зажигалки. Отдавая все свободное время новому увлечению — боксу, герой за короткий срок добивается значительных успехов и настаивает на том, чтобы тренер допустил его к ближайшим соревнованиям. Получив вполне обоснованный отказ, Сергей переходит в другой клуб. На турнире он одерживает победу, но это не приносит ему радости...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":619326,"rate":6.228,"rate_count":124,"kpOrder":135805,"name":"Потерянные в Мюнхене","secondName":"Ztraceni v Mnichove","type":"FILM","year":2015,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"В Чехию привозят 90-летнего попугая, некогда принадлежавшего французскому премьер-министру, подписавшему в 1938 году скандальное соглашение о передаче Судетов нацистской Германии. Птица неожиданно выдает такие фразы, заученные от прежнего хозяина, что это грозит международным скандалом.","imdbId":"tt1734579","duration":"1:45","slogan":null,"MPAA":null},{"id":977673,"rate":6.228,"rate_count":114,"kpOrder":135806,"name":"Сорвать свадьбу","secondName":"Stop the Wedding","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Всюду сующие свой нос парень и девушка хотят сорвать свадьбу - исключительно во благо жениха и невесты...","imdbId":"tt5688480","duration":"1:24","slogan":null,"MPAA":null},{"id":851250,"rate":6.228,"rate_count":95,"kpOrder":135808,"name":"Фотограф","secondName":"Fotograf","type":"FILM","year":2015,"yearEnd":0,"countries":["Чехия"],"genres":["биография","драма","комедия"],"age":18,"description":"","imdbId":"tt3662686","duration":"2:13","slogan":"«Dámy, radím vám ke klidu..!» ('Ladies, I advise you to cool off..!')","MPAA":"R"},{"id":494281,"rate":6.228,"rate_count":97,"kpOrder":135809,"name":"Бесконечная помолвка","secondName":"Motmalrineun gyeolhon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Ки-бэк и Юн-хо живут разными жизнями. Он - сын «железной» бизнес-леди, ныне успешный пластический хирург. Она - простая корейская девушка, живет с отцом и в перерывах между изготовлением традиционных бумажных кукол летает на параплане. В его доме правят деньги, в её доме - разве что крысы. Им не было суждено познакомиться, но она была его инструктором во время прыжка. Только Ки-бэк умудрился так сильно оконфузиться во время первой встречи, что дальнейшие стали неминуемыми. А когда пришло время знакомиться с семьями, оказалось что родители не так уж и рады сюрпризу.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":40985,"rate":6.228,"rate_count":95,"kpOrder":135810,"name":"Агапэ","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"«Агапэ» в переводе с древнегреческого означает жертвенную, бескорыстную любовь, желание отдать все, ничего не требуя взамен... Бывший аккордеонист Мособлконцерта Савелий Беркутов перебивается случайными заработками, играя в подземном переходе.\n\rКак в сказке, ему в наследство достается вилла на экзотическом побережье Австралии. Казалось бы, жизнь Савелия круто изменилась в лучшую сторону... Но так не считает криминальный авторитет Вадим Крокин, который имеет свои планы на недвижимость на пятом континенте.","imdbId":"tt0149600","duration":"1:20","slogan":null,"MPAA":null},{"id":741903,"rate":6.228,"rate_count":85,"kpOrder":135811,"name":"Полный хаос","secondName":"Total Siyapaa","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"События развиваются в Лондоне. Аман надеется жениться на индийской девушке Аше. Он отправляется в дом ее родителей, чтобы просить разрешения взять ее в жены. Однако его план произвести на них хорошее впечатление рушится, когда они узнают, что он – пакистанец…","imdbId":"tt2727028","duration":"1:48","slogan":null,"MPAA":null},{"id":16044,"rate":6.228,"rate_count":78,"kpOrder":135812,"name":"Выходные в Калифорнии","secondName":"Spinout","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Певец и автогонщик Майк МакКой внезапно оказывается в центре внимания сразу трёх женщин, желающих выйти за него замуж: избалованной «папенькиной дочки», писательницы и барабанщицы его же группы.","imdbId":"tt0061015","duration":"1:30","slogan":"ELVIS SINGS NINE GREAT NEW TOE-TAPPING TUNES!","MPAA":null},{"id":41585,"rate":6.228,"rate_count":78,"kpOrder":135813,"name":"Нюркина баня","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По старинной уральской традиции утром, накануне свадьбы, всё семейство моется в бане. Руководит «процессом» местный авторитет — баба Нюра. Это она с помощью семейного духа «Банничка» гадает и «правит» невесту, изгоняет хвори, испытывает жениха.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":692634,"rate":6.227,"rate_count":383,"kpOrder":135815,"name":"Экзоиды","secondName":"Exoids","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История, приключившаяся со слизняком-кочевником с бионическими органами Гасом Нитрусом, когда он в поисках воды на своем багги случайно заезжает в контролируемый экзоидами город. Появление слизня в городе не понравилось роботам, и они приступили к погоне за ним с целью уничтожения.","imdbId":"tt2212750","duration":"0:06","slogan":null,"MPAA":null},{"id":680786,"rate":6.227,"rate_count":327,"kpOrder":135816,"name":"Жизнь Будори Гуско","secondName":"Gusukô Budori no denki","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Вынужденный покинуть родную деревню, переживающую небывалую череду природных бед, юный Будори отправляется в путь, полный неожиданных знакомств, нереальных приключений и непростых, но важных открытий, меняющих его взгляд на окружающий мир, в своих основах полный поэзии и красоты.","imdbId":"tt2391821","duration":"1:46","slogan":null,"MPAA":null},{"id":2732,"rate":6.227,"rate_count":285,"kpOrder":135817,"name":"Настоящая блондинка","secondName":"The Real Blonde","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джо и Мэри живут вместе вот уже шесть лет. Иногда подумывают о том, не завести ли им ребенка. Иногда - о том, не поменять ли им место жительства. Все их планы спотыкаются о финансовые проблемы: Джо, с его неудавшейся актерской карьерой, работает официантом, но строит грандиозные воздушные замки, едва речь заходит о перспективах получить какую-либо значительную роль.\n\r Их маленькую семью кормит Мэри, гример-визажист у модного фотографа. Наконец, Джо решает снизойти до первого же предложения, которое будет ему сделано, и идет сниматься в видеоклипе Мадонны где-то на десятом плане. В то же время работающий рядом с Джо его лучший друг Боб получает главную роль в популярном телесериале...","imdbId":"tt0119987","duration":"1:45","slogan":"What you see isn't always what you get","MPAA":"R"},{"id":605335,"rate":6.227,"rate_count":287,"kpOrder":135818,"name":"Мое маленькое чёрное платье","secondName":"Mai beulraek minideureseu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Четыре подруги – студентки актерского отделения одного из престижных университетов страны. Они мечтают о блестящей карьере и полной удовольствий и развлечений жизни звезд экрана, а пока готовятся к ней, проводя время в дорогих ночных клубах и знакомясь с привлекательными и успешными молодыми людьми. Но жизнь оказывается более сложной, чем казалось им поначалу. Не только удача и победы ждут их впереди, но и ошибки и разочарования. А когда одна из девушек получает приглашение принять участие в съемках большого кинопроекта, их дружба оказывается под угрозой.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":230355,"rate":6.227,"rate_count":265,"kpOrder":135819,"name":"Бросив смертельный взгляд","secondName":"Cast a Deadly Spell","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Лос - Анджелес. 1948 год. Мир, параллельный нашему. Мир, где используют магические способности, карты таро, культовые ритуалы и талисманы по любому поводу. Частного детектива Фила Ловкрафта, единственного в Лос-Анджелесе, кто живет обыкновенной жизнью, нанимает богач Хэкшоу, чтобы тот нашел знаменитую книгу магических заклинаний «Некрономикон», которую у него украл его шофер. Дело в том, что обладатель книги может повелевать всем миром. Авантюрные приключения Ловкрафта приводят его к встрече с колдунами, горгульями, черной магией, гремлинами, демонами, механическими игрушками, ведьмами, заклинателями вуду, черными зомби с белыми глазами и огромным монстром...","imdbId":"tt0101550","duration":"1:36","slogan":"No More Mrs. Nice Guy!","MPAA":"R"},{"id":417806,"rate":6.227,"rate_count":244,"kpOrder":135820,"name":"Ночной мотоциклист","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В родной город Рогатин после службы в армии возвращается лейтенант Павел Старина. Он устраивается оперуполномоченным в местное отделение милиции. Первое же его дело — громкое убийство инженера Асеева. Убийца оставил на месте преступления нож, который опознали горожане, указав, что тот принадлежит охотнику Шабашникову. Но что-то подсказывает лейтенанту, что не охотник виновен в преступлении. Он начинает расследование, с каждым шагом приближаясь к разгадке.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":13672,"rate":6.227,"rate_count":238,"kpOrder":135821,"name":"Большая удача Шафта","secondName":"Shaft's Big Score!","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Второй фильм трилогии о темнокожем детективе Шафте. Джон расследует дело об убийстве своего приятеля.","imdbId":"tt0069257","duration":"1:44","slogan":"A brand new caper.","MPAA":"R"},{"id":582796,"rate":6.227,"rate_count":228,"kpOrder":135822,"name":"Гиена","secondName":"Hyena","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Быть хорошим полицейским не означает делать все по учебнику. Но, когда преступная деятельность в Лондоне идет на пользу албанцам и туркам, как выжить «хорошему» полицейскому?","imdbId":"tt1837574","duration":"1:52","slogan":null,"MPAA":null},{"id":9451,"rate":6.227,"rate_count":188,"kpOrder":135823,"name":"Смотри, как падают люди","secondName":"Regarde les hommes tomber","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Симон, пятидесятилетний унылый мужчина на излете жизни, которого, кажется, уже ничто не интересует и не может расшевелить. Все меняется, когда неизвестные отправляют его единственного товарища, полицейского Микки в кому. Симон уходит из дома и бросает работу, чтобы найти и наказать виновных.\n\rЗа два года до этого пожилой аферист-бродяга-вымогатель-картежник Маркс берет шефство над туповатым, но верным Джонни, научая его своим многочисленным криминальным премудростям.","imdbId":"tt0110958","duration":"1:30","slogan":null,"MPAA":null},{"id":69909,"rate":6.227,"rate_count":177,"kpOrder":135824,"name":"Площадь пяти лун","secondName":"Piazza delle cinque lune","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","триллер"],"age":16,"description":"1978 год. Спустя 55 дней после дерзкого похищения премьер-министр Италии Альдо Моро погибает от рук «Красных бригад». Суд покарал преступников, но заказчики самого громкого политического убийства наших дней неизвестны до сих пор. 2003 год.\n\rОтставной прокурор Розарио Саррацино получает сенсационную улику, проливающую свет на тайну 25-летней давности. Загадочный свидетель, чьи дни сочтены, дает опытному судье хрупкую ниточку, которая приводит его к зловещему клубку изощренной лжи, политических интриг и хладнокровной жестокости спецслужб.\n\rРисуя заново истинную картину чудовищного заговора, способного потрясти весь мир, Розарио Саррацино понимает, что самое главное расследование его жизни может стать для него смертельным приговором…","imdbId":"tt0366900","duration":"1:30","slogan":"В этот раз правда будет слишком опасна...","MPAA":null},{"id":103632,"rate":6.227,"rate_count":161,"kpOrder":135825,"name":"Юг Тихого океана","secondName":"South Pacific","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["военный","мелодрама","мюзикл"],"age":12,"description":"1943 год. Флот Соединенных Штатов установил несколько военных баз на Соломоновых островах для подготовки к вторжению в Новую Гвинею. Весёлые моряки, лётчики и пехотинцы неплохо проводят время на песчаном берегу под тенью пальм, распевая лихие песни и знакомясь с местными девушками. Здесь сам воздух пропитан запахом любви и флирта.\n\rОдин из них жизнерадостный лейтенант Джозеф Кэйбл, молодой герой морской пехоты, страстно влюбляется в нежную и наивную красавицу Лиат, которая отвечает ему пылкой взаимностью. Тем временем, на одном из островов живет французский плантатор Эмиль де Бек. Молоденькая медсестра Нелли с военной базы влюбляется в этого зрелого мужчину и даже не прочь видеть его своим избранником, но все не так просто.","imdbId":"tt0052225","duration":"2:37","slogan":"In the thrilling tradition of «Around The World In 80 Days»...","MPAA":null},{"id":763785,"rate":6.227,"rate_count":166,"kpOrder":135826,"name":"Тихий шторм","secondName":"The Silent Storm","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в середине XX века на удалённом шотландском острове. Шахты закрываются и город пустеет, но местный пастор-фанатик не хочет бросать свою паству и церковь, поэтому остаётся на острове. С ним вынуждена остаться и его жена, страдающая из-за деспотизма мужа. Однажды сюда приезжает молодой человек по имени Фьонн, сосланный на север отбывать повинность. Мигом образуется любовный треугольник: в компании нелюдимого и угрюмого супруга Айлин истосковалась по романтике и юношеской жажде жизни.","imdbId":"tt2923780","duration":"1:42","slogan":null,"MPAA":"R"},{"id":42626,"rate":6.227,"rate_count":151,"kpOrder":135827,"name":"Исход","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["Монголия","СССР"],"genres":["драма"],"age":null,"description":"Фильм о последних днях гражданской войны, когда войско барона Унгерна, находясь в Монголии, попыталось нанести удар по Советской России. В центре сюжета — дружба монгольского пастуха и советского разведчика, который под видом белогвардейского полковника проник в штаб Унгерна и передал своему командованию военно-стратегические планы противника.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":56065,"rate":6.227,"rate_count":143,"kpOrder":135828,"name":"Скрытое наваждение","secondName":"Hidden Obsessions","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Талантливая писательница Джанин создает эротические шедевры, возносящие доведенного до экстаза читателя, на вершину SEX-олимпа. Но когда она узнает, что другие наслаждаются ее феерическими оргиями больше, чем она сама, Джанин решает немедленно узнать почему.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":21965,"rate":6.227,"rate_count":143,"kpOrder":135829,"name":"Отель разбитых сердец","secondName":"Heartbreak Hotel","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Мэри Вульф — мать одиночка с двумя детьми, у которой сейчас трудный период в жизни. Поэтому её сын Джонни на день рождения матери похищает её любимого певца — короля рок-н-ролла Элвиса Пресли. Джонни и Элвис поначалу не ладят. Но вскоре они узнают друг друга лучше и становятся друзьями. Элвис даже играет «Heartbreak Hotel» с группой мальчика в шоу талантов.","imdbId":"tt0095288","duration":"1:37","slogan":"1972. My family needed some help, my town needed a hero, and my band needed a break. So I borrowed Mom's pink Cadillac and I kidnapped Elvis Presley, and our lives were never the same again.","MPAA":"PG-13"},{"id":18344,"rate":6.227,"rate_count":129,"kpOrder":135830,"name":"Алиса и Мартен","secondName":"Alice et Martin","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Мартен - парень двадцати лет, который после смерти отца сбегает из дома и заявляется у своего сводного брата. Последний снимает квартиру на двоих с Алисой, но между ними нет отношений, так как брат - гей. У Мартена и Алисы завязываются отношения, которым мешает какая-то тайна из прошлого, которую скрывает Мартен.","imdbId":"tt0176422","duration":"2:04","slogan":"If life is a trap, love is the escape.","MPAA":"R"},{"id":635002,"rate":6.227,"rate_count":121,"kpOrder":135831,"name":"Светлячок: Журнал для самых маленьких №2","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Альманах из трех сюжетов-шуток: «Упрямый ослик», «Ящик с гвоздями» и «Потерялся чемодан».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":44259,"rate":6.227,"rate_count":92,"kpOrder":135835,"name":"Долой коммерцию на любовном фронте, или Услуги по взаимности","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Комедия по мотивам рассказа М.Зощенко «Не надо спекулировать». История о том, как жена «продала» собственного мужа.","imdbId":"tt0305486","duration":"1:15","slogan":null,"MPAA":null},{"id":728974,"rate":6.227,"rate_count":93,"kpOrder":135836,"name":"Я в порядке, спасибо","secondName":"I'm Fine Thanks","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Маленький человечек с большой головой растёт и мучается. Он хотел бесконечного бега с ветром в волосах, а жизнь останавливает его на каждом шагу и бьёт по этой голове — насилием, равнодушием и бессмыслицей.","imdbId":"tt2392508","duration":"0:05","slogan":null,"MPAA":null},{"id":574854,"rate":6.227,"rate_count":82,"kpOrder":135837,"name":"Пузырьки","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":null,"description":"Школьники собирают металлолом, макулатуру, пузырьки. Идет соревнование двух классов. Увлеченные ребята подчас забывают, что соревнование не цель, а средство.\n\rОни снимают колпаки с чужого автомобиля, поят ненужными лекарствами бабушку, чтобы набрать больше пузырьков, вмешиваются в дружбу Гарика Еврумяна с девочкой...","imdbId":"tt2074423","duration":"1:09","slogan":null,"MPAA":null},{"id":225024,"rate":6.227,"rate_count":79,"kpOrder":135839,"name":"Джулия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Казахстан","Россия","Украина"],"genres":["мюзикл"],"age":null,"description":"Молодой человек живет в маленьком городе вне пространства и времени. Однажды его размеренную жизнь нарушает музыкальная группа, которая приезжает с гастролями. Попав на концерт, главный герой понимает, что это именно та музыка, которая не дает ему покоя...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":112723,"rate":6.227,"rate_count":75,"kpOrder":135840,"name":"Избранный","secondName":"Den utvalde","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Полиция оказалась бессильна перед жестоким и хладнокровным убийцей, маскирующим свои преступления под несчастные случаи. Комиссар Эрик Сван приглашает студента полицейской академии, известного своими аналитическими способностями, присоединиться к расследованию...","imdbId":"tt0439867","duration":"1:40","slogan":null,"MPAA":null},{"id":17194,"rate":6.226,"rate_count":352,"kpOrder":135872,"name":"Человек в синем","secondName":"The Boy in Blue","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","спорт"],"age":null,"description":"Фильм повествует о жизни канадского гребца Неда Ханлана, чья карьера стремительно началась в 1880-х года, и резко оборвалась из-за полученной травмы ног...","imdbId":"tt0090769","duration":"1:40","slogan":"Все эпохи имеют своего героя","MPAA":"R"},{"id":9868,"rate":6.226,"rate_count":228,"kpOrder":135873,"name":"Невиновный","secondName":"The Innocent","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Наблюдая процесс разрушения Берлинской стены, британец Леонард Марнем вспоминает о своем драматическом  романе с немкой Марией, который случился после Второй мировой войны. В ту пору он участвовал в секретной операции американской и британской спецслужб...","imdbId":"tt0106185","duration":"1:59","slogan":"At a time of intrigue. In a world of secrets. The only thing you can trust is your heart.","MPAA":"R"},{"id":464329,"rate":6.226,"rate_count":224,"kpOrder":135874,"name":"Молодой Мессия","secondName":"The Young Messiah","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм рассказывает историю Иисуса Христа в возрасте семи лет, как он и его семья отправляются в Египет, чтобы вернуться домой в Назарет.","imdbId":"","duration":"1:51","slogan":"Before he was the savior...he was a child.","MPAA":"PG-13"},{"id":29958,"rate":6.226,"rate_count":185,"kpOrder":135875,"name":"Вор","secondName":"The Prowler","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Сьюзен Гилврэй заявляет о воре, собирающемся проникнуть в её дом. Полицейский Уэбб Гарвуд расследует это дело и влюбляется в неё. Если б только у него на пути не было мужа Сьюзан...","imdbId":"tt0043938","duration":"1:32","slogan":"WHAT woman would welcome THE PROWLER.","MPAA":null},{"id":635888,"rate":6.226,"rate_count":141,"kpOrder":135877,"name":"Воины джунглей 2","secondName":"Bang Rajan 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","приключения"],"age":16,"description":"Маленькая деревня, в которой живет Бэнк Раджан, в осаде иностранной армии. Все воины храбро сражались против многочисленной  бирманской армии, но их поражение было близко. Их патриотизм вдохновил жителей других деревень не сдаваться в борьбе против великого захватчика. Они объединяются в небольшие партизанские отряды и нападают из засады на своих врагов. Кровавая битва за спасение родной земли только начинается.","imdbId":"tt1814644","duration":"2:07","slogan":null,"MPAA":null},{"id":23979,"rate":6.226,"rate_count":118,"kpOrder":135878,"name":"Как закончить школу","secondName":"Making the Grade","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ленивый ученик частной школы, сынок богатых родителей, Пальмер Вудроу нанимает умного, но бедного тинэйджера Эдди Китона, чтобы тот ходил в школу вместо него. Сам лентяй отправляется отдыхать в Европу. Эдди влюбляется в ученицу этой частной школы Трейси, чем вызывает недовольство школьного хулигана Биффа. Когда в школе появляется кредитор Эдди с требованием срочно выплатить долг, а Пальмер слишком рано возвращается из Европы, тайное постепенно становится явным. Закончить школу теперь будет сложно и Пальмеру, и Эдди.","imdbId":"tt0087666","duration":"1:45","slogan":"Palmer Woodrow III earned his diploma the old-fashioned way. He hired Eddie Keaton to graduate for him.","MPAA":"R"},{"id":455345,"rate":6.226,"rate_count":106,"kpOrder":135879,"name":"Только вдвоем","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Молодожены, выпускники школы, едут работать в Сибирь. Жизнь складывается не совсем благополучно, но любовь помогает преодолевать невзгоды.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":687886,"rate":6.226,"rate_count":115,"kpOrder":135880,"name":"Неожиданная встреча 2: Потеряный рай","secondName":"The Encounter: Paradise Lost","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Несколько побитых жизнью людей оказываются приглашенными человеком, который утверждает, что он никто иной как сам Иисус Христос. Они встают перед решением, которое изменит жизнь: впустить ли в свою жизнь Иисуса Христа. Бывший контрабандист наркотиков, его жена-наркоманка и безжалостный телохранитель попадают в ловушку временно отстраненного спец, агента из наркоконтроля на тайском курорте обеспокоенного бывшего банкира с Уолл-Стрит и его жены, которые скорбят из-за гибели своего единственного сына в ужасном цунами. Это взрывная смесь разных личностей. Насилие вот-вот вырвется наружу, но таинственный гость, утверждающий, что он Иисус Христос, предлагает каждому из них последний шанс на искупление.","imdbId":"tt2209792","duration":"1:44","slogan":"What is lost can be found.","MPAA":null},{"id":919195,"rate":6.226,"rate_count":108,"kpOrder":135882,"name":"Безукоризненная","secondName":"Irréprochable","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"С тех пор как ее уволили, Констанс находится в невыносимой финансовой ситуации. Когда она узнает, что агентство недвижимости, где она начала свою трудовую деятельность, принимает на работу новых работников, она покидает Париж и отправляется в небольшой городок, где она провела свою молодость. Но рабочее место достается молодой двадцатилетней женщине по имени Одри. Мир Констанс рушится. С этого момента она будет одержима лишь одной целью: уничтожить Одри, чтобы заполучить свою работу обратно.","imdbId":"tt4776964","duration":"1:43","slogan":null,"MPAA":null},{"id":295853,"rate":6.226,"rate_count":101,"kpOrder":135883,"name":"В сумерках","secondName":"In the Gloaming","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Умирающий от СПИДа Дэнни возвращается домой, чтобы провести последние месяцы своей жизни. Он открывает душу матери, с которой всегда был близок, но отгораживается от своего отца и сестры.","imdbId":"","duration":"1:01","slogan":null,"MPAA":"PG"},{"id":428664,"rate":6.226,"rate_count":96,"kpOrder":135884,"name":"Смерть Таирова","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Фильм посвящен трагической судьбе выдающегося театрального режиссера, основателя знаменитого Камерного театра Александра Таирова. Спектакли Таирова «Принцесса Брамбилла», «Федра», «Любовь под вязами», «Оптимистическая трагедия» приобрели мировую известность. В 1949 году, в период так называемой борьбы с космополитами, Таиров был освобожден от руководства Камерным театром, театр был переименован. Не выдержав этого удара, потрясенный предательством актеров, которых он воспитал, раздавленный травлей прессы, Таиров через год скончался в психиатрической клинике...\n\rВ основе драматургии и пластического решения фильма - контраст двух несовместимых спектаклей - Таировской «Принцессы Брамбиллы» и Всесоюзного спектакля «Страна готовится к 70-летию Вождя СССР - Великого Сталина». Первый спектакль не вписался в масштабы второго, что и привело Таирова к гибели.\n\rВ фильме наряду с реальными эпизодами есть сцены, которых, казалось бы, не могло быть в той реальности. Но которые точно выражают суть этой реальности. Фильм выполнен в яркой, стильной изобразительной манере, сцены и эпизоды решены пластически остро и выразительно.","imdbId":"tt5040310","duration":"2:30","slogan":null,"MPAA":null},{"id":7193,"rate":6.226,"rate_count":96,"kpOrder":135885,"name":"Заключенные","secondName":"Convicts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"История мальчика-подростка, который во время Великой Депрессии находит работу на сахарной плантации и извлекает удивительные уроки жизни, общаясь с заключенными, работающими там.","imdbId":"tt0099300","duration":"1:33","slogan":null,"MPAA":null},{"id":718386,"rate":6.226,"rate_count":89,"kpOrder":135886,"name":"Жестокая романтика","secondName":"Hadoromanchika","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Гу - корейско-японский хулиган, живущий в Симоносеки. Когда его друг «случайно» убил бабушку корейско-японских головорезов, поднялась волна насилия и мести. Гу без страха и упрека вступает в войну с другими членами банды.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":76045,"rate":6.226,"rate_count":78,"kpOrder":135887,"name":"Детектор","secondName":"Detektor","type":"FILM","year":2000,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Даниелю Йору 28, он психолог. Он все еще живет с мамой, а в свободное время любит походить с металлоискателем в компании своего лучшего друга Ронни. Однажды они находят серебряный кулон, на котором выгравировано имя «Янне». С этой находки начинается цепь событий, после которых жизнь Даниеля изменится навсегда.","imdbId":"tt0197402","duration":"1:44","slogan":null,"MPAA":null},{"id":70003,"rate":6.226,"rate_count":73,"kpOrder":135888,"name":"Симон Волхв","secondName":"Simon mágus","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Современная версия апокрифической истории о соперничестве Симона Волхва и апостола Петра. Симон, маг и ясновидящий, приезжает из Будапешта в Париж, чтобы помочь французской полиции в раскрытии убийства. В Париже он встречает своего давнего соперника - популярного иллюзиониста Петера, который планирует проведение опасного эксперимента и приглашает Симона принять в нём участие. Двое волшебников сходятся в поединке с непредсказуемым исходом.","imdbId":"tt0189092","duration":"1:40","slogan":null,"MPAA":null},{"id":722315,"rate":6.226,"rate_count":75,"kpOrder":135889,"name":"Персона 4","secondName":"Persona 4. The Animation: The Factor of Hope","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":574213,"rate":6.226,"rate_count":63,"kpOrder":135892,"name":"Мы все ещё женаты?","secondName":"Are We Still Married?","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0188421","duration":"0:03","slogan":null,"MPAA":null},{"id":23411,"rate":6.226,"rate_count":55,"kpOrder":135896,"name":"Неоновая Библия","secondName":"The Neon Bible","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма"],"age":0,"description":"Действие этой трогательной сентиментальной истории происходит в маленьком провинциальном городке на Юге Штатов в 40-е годы. Жизнь восьмилетнего Дэвида, родители которого живут в скромности и богобоязненности небогата впечатлениями - до тех пор, пока в ней не появляется его великолепная тетя, бывшая клубная певица, шокирующая окружающих своими экстравагантными манерами. По-прежнему увлеченная эстрадой и кино, она приносит с собой блеск былой славы, мир мишуры и фантазий. Тетя Мэй становится ближайшей душевной подругой Дэвида, с которой он делится своими сокровенными мыслями.","imdbId":"tt0113952","duration":"1:31","slogan":null,"MPAA":null},{"id":46120,"rate":6.225,"rate_count":325,"kpOrder":135907,"name":"Без видимых причин","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"1921 год. В провинциальном сибирском городке произошли три, казалось бы, несвязанные друг с другом страшные события. Но чекист Комчатов убежден в существовании связей между убийствами. Это помогло ему выйти на след белогвардейской группировки и обезвредить банду Мещерикова.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1039129,"rate":6.225,"rate_count":262,"kpOrder":135908,"name":"Наркобарон","secondName":"Mayakwang","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","криминал"],"age":18,"description":"Корея 1970-х - страна возможностей. Мелкий пусанский барыга, торгующий золотыми часами, однажды перевозит партию наркотиков в Японию. Там он узнаёт, что после войны в стране восходящего солнца не уменьшается спрос на метамфетамины, а в Пусане - лучший климат для их изготовления. Подкупив кого только можно и организовав производство, наш герой начинает масштабный экспорт наркопродукции под брендом «Сделано в Корее» и вскоре попадает в поле зрения молодого прокурора.","imdbId":"tt6914542","duration":"2:19","slogan":null,"MPAA":null},{"id":43503,"rate":6.225,"rate_count":231,"kpOrder":135909,"name":"Аннушка","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"О русской женщине, перенесшей все тяготы Великой Отечественной войны и растившей детей в трудные послевоенные годы.","imdbId":"tt0052568","duration":"1:11","slogan":null,"MPAA":null},{"id":466483,"rate":6.225,"rate_count":201,"kpOrder":135910,"name":"Стая","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Молодой человек, по имени Антон, бывший спецназовец, а ныне сотрудник банка внезапно узнает, что его продвижение по службе — результат романа его жены с директором банка. Узнав об этом, Антон уходит от жены и устраивается на работу инструктором по горным лыжам.\n\rОднажды на горнолыжную базу приезжает отдохнуть и отметить день рождения генерал Шорохов...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":11510,"rate":6.225,"rate_count":200,"kpOrder":135911,"name":"Вор всегда вор","secondName":"Luck of the Draw","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Попав под ожесточенную перестрелку между бандой Джани Понти и федеральными агентами, бывший заключенный Джек стал по воле случая обладателем чемоданчика с клише для стодолларовых банкнот. Узнав о пропаже стоимостью не меньше чем в миллион долларов, Понти приказывает начальнику своей охраны Карло найти и убить вора.\n\rТеперь Джек, если хочет разбогатеть и остаться в живых, должен опасаться не только итальянской мафии и коррумпированных федералов, загадочного киллера по кличке Убийца и криминального авторитета Макнилли, но и своего дружка Зиппо и любимой девушки Ребекки…","imdbId":"tt0207036","duration":"1:41","slogan":"Как украсть миллион","MPAA":"R"},{"id":1445226,"rate":6.225,"rate_count":183,"kpOrder":135913,"name":"Рождество вне времени","secondName":"A Timeless Christmas","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"Чарльз Уитли перемещается из 1903 в 2020 год, где встречает Меган Тернер и празднует Рождество.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":114096,"rate":6.225,"rate_count":171,"kpOrder":135914,"name":"Свобода","secondName":"La libertad","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Один день из жизни аргентинского лесоруба со всей его привычной рутиной, где создается впечатление рассказа в реальном времени: встал, поел, повалил пару деревьев, послушал радио, пообщался со скупщиком леса, сходил в магазин, еще поработал, а там уже стемнело, пора готовить ужин и устраиваться спать.","imdbId":"tt0291310","duration":"1:13","slogan":null,"MPAA":null},{"id":17247,"rate":6.225,"rate_count":148,"kpOrder":135915,"name":"3:15","secondName":"3:15","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Устав от насилия и безобразий, парень оставляет школьную банду, в которой он состоял, но главарь банды не может позволить ему стать пай-мальчиком.","imdbId":"","duration":"1:26","slogan":"He took them all on.  On their terms.  On their turf.","MPAA":"R"},{"id":9966,"rate":6.225,"rate_count":134,"kpOrder":135916,"name":"Слишком поздно, герой","secondName":"Too Late the Hero","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Вторая мировая война, 1942 год. Сообразительного солдата и американского лейтенанта, знающего японский язык, в составе боевого десанта посылают на тихоокеанский остров с заданием, сулящим верную смерть. Они должны уничтожить радиопередатчик в тылу врага. Это задание превращается в состязание умов между ними и японским офицером.","imdbId":"tt0066471","duration":"2:25","slogan":"War. It's A Dying Business.","MPAA":"PG"},{"id":416719,"rate":6.225,"rate_count":107,"kpOrder":135918,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0497468","duration":"3:30","slogan":null,"MPAA":null},{"id":178208,"rate":6.225,"rate_count":101,"kpOrder":135919,"name":"Безмолвная тишина","secondName":"Mute","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Эйлин старается разрушить свадьбу своей старшей сестры Клэр. И всё потому, что та виновна в автомобильной катастрофе, которая оставила Эйлин глухонемой.  Эйлин рассказывает историю, состоящую из ряда воспоминаний, которые повествуют нам о ее любви к жениху сестры Джеймсу. Они держали свою связь в тайне из-за разницы в возрасте, от всех, кроме Клэр. Клэр не собирается отдавать жениха своей младшей сестренке. Настоящая вражда сестер превращается в войну, войну, которая перерастает в попытку убийства Эйлин. Но Джеймс не поверил в рассказ Эйлин о том, что Клэр хочет убить ее, и теперь Эйлин мечтает отомстить молодоженам.","imdbId":"tt0477784","duration":"0:15","slogan":"Actions Speak Louder Than Words","MPAA":null},{"id":20874,"rate":6.225,"rate_count":86,"kpOrder":135920,"name":"Мирка","secondName":"Mirka","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":16,"description":"Ненастной ночью в тихой отдаленной деревушке появляется странный мальчик. Черные курчавые волосы и темная кожа маленького Мирки делают его непохожим на белокурых ребятишек деревни и пугают местных жителей. Еще не забывшие об ужасах гражданской войны, они видят в ребенке темное знамение.\n\r Смерть, эпидемии и вечный страх возвращаются вновь, воскрешая в памяти дикие картины насилия и жестокости. Страшная тайна несчастного сироты навсегда лишает покоя тех, кто приютил его, и превращает их жизнь в чудовищный хаос.\n\rВ мире ненависти злобы и суеверий Мирка наконец обретает свою мать, ставшую жертвой этнического насилия в юном возрасте во время войны.","imdbId":"tt0174027","duration":"1:47","slogan":null,"MPAA":null},{"id":471141,"rate":6.225,"rate_count":83,"kpOrder":135921,"name":"Ёжик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка"],"age":0,"description":"Комедия по рассказу Григория Горина. О дошкольнике Славке и его отце - страстном любителе лотереи «Спортлото».","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":624008,"rate":6.225,"rate_count":78,"kpOrder":135923,"name":"Храбрые сердца: Морские обезьяны","secondName":"Brave Hearts: Umizaru","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Мика является стюардессой на борту самолета, который, как намечают, приземлится в Аэропорту Ханеда. На пути к аэропорту один из двигателей аэробуса начинает гореть и  самолет совершает аварийную посадку в море. Чтобы спасти 346 человек на борту самолета, морской офицер Даисуке Сензаке  и его команда должны прийти на помощь людям.","imdbId":"tt2053339","duration":"1:56","slogan":null,"MPAA":null},{"id":6606,"rate":6.224,"rate_count":464,"kpOrder":135932,"name":"Госпиталь «Британия»","secondName":"Britannia Hospital","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":null,"description":"Комедия абсурда, действие которой происходит в госпитале. Группы непонятно против чего протестующих людей, нетерпеливые пациенты, сумасшедший доктор - вот далеко еще не все участники этого веселого зрелища в жанре черной комедии. Комичность всей этой нерезберихи усиливается еще и визитом Королевы Матери.","imdbId":"tt0083694","duration":"1:56","slogan":"Will they ever recover ... ?","MPAA":"R"},{"id":55148,"rate":6.224,"rate_count":367,"kpOrder":135933,"name":"Июньский змей","secondName":"Rokugatsu no hebi","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["для взрослых","драма","триллер"],"age":18,"description":"Скромная 30-летняя женщина Ринко Тацуми работает психологом на телефоне доверия, и благодарные клиенты даже приходят её поблагодарить. Её муж Сигэхико — обеспеченный человек, они живут в дизайнерском доме, но спят раздельно. В июне в Японии сезон дождей. Однажды в сырой неприветливый день Ринко получает конверт с надписью «Секреты вашего мужа», в котором оказываются её собственные фотографии, тайно сделанные одним из звонивших на телефон доверия. Ринко отговорила мужчину кончать с собой, и теперь он хочет отплатить благодетельнице - шантажом он вынуждает её делать то, что она всегда хотела, но боялась.","imdbId":"tt0330904","duration":"1:17","slogan":"Issho ni, jigoku ni ikimashô","MPAA":"R"},{"id":644512,"rate":6.224,"rate_count":354,"kpOrder":135934,"name":"Звено","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"Молодой ученый, пытаясь избежать срочной службы в химических войсках, выбирает альтернативную службу воспитателем в подмосковном детском доме, расположившемся в древней усадьбе. По странному стечению обстоятельств, несколько его предшественников на этой должности, странным образом погибали. Вскоре молодой человек понимает, что он попал в это место не случайно и, если он не вырвется из ловушки, в которую его заманили обстоятельства, то он станет следующим звеном в выстроенной кем-то цепи.","imdbId":"","duration":"2:00","slogan":"Прошлое не ушло...","MPAA":null},{"id":409552,"rate":6.224,"rate_count":333,"kpOrder":135935,"name":"Мамарош","secondName":"Mamaros","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","Германия","Сербия"],"genres":["драма","комедия"],"age":16,"description":"Белградский киномеханик Пера Илич по прозвищу Мамарош (в переводе с сербского «маменькин сынок»), мирно жил вместе с любимой мамой, показывая в своем кинотеатре старые фильмы, такие как «Веселые ребята» Александрова. Натовская бомбардировка Белграда в рамках операции «Ангел милосердия» заставила Перу и его маму спасаться бегством в Нью-Йорк. И если в Америке будет возможность показывать привезенных в багаже «Веселых ребят» и есть на обед фирменный мамин фасолевый суп с колбаской, то Сербию и ее странное сочетание православия, социализма, семейственности и цыганского абсурда Мамарош готов увезти в своем сердце.","imdbId":"tt1205506","duration":"1:46","slogan":null,"MPAA":null},{"id":1040510,"rate":6.224,"rate_count":335,"kpOrder":135936,"name":"S.P.L. Звёзды судьбы 3: Парадокс","secondName":"Saat po long: tan lang","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","криминал"],"age":null,"description":"В Паттайе похищена 16-летняя китайская туристка. Её отец — полицейский переговорщик из Гонконга — отправляется на поиски дочери и подключает к расследованию местных детективов, тайца и китайца. Вскоре становится очевидно — похищение напрямую связано с тем, что ведущему кандидату в мэры Бангкока срочно потребовалось донорское сердце для трансплантации.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":24734,"rate":6.224,"rate_count":317,"kpOrder":135937,"name":"Все в семье","secondName":"Hua fei man cheng chun","type":"FILM","year":1975,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия"],"age":null,"description":"Фильм состоит из двух историй. Первая рассказывает о семье, которая собралась рядом с умирающим главой рода. Все только и думают не об отце, а о наследстве. Это воссоединение дало понять, что они являются старыми соперниками. После смерти отца родственники начинают бороться за наследство.\n\rВторая история повествует о жизни рикши. Городская проститутка хочет, чтобы Сье Тан занялся любовью с ее дочерью. Он явно производит на нее впечаление своим крепким телом. Мать прячется и подглядывает, а затем также хочет заняться с ним любовью. Но она больна венерическим заболеванием и заражает ею всех мужчин с которыми спит. Не становится исключением и Сье Тан.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":644962,"rate":6.224,"rate_count":248,"kpOrder":135938,"name":"Мистер Айдол","secondName":"Mr. Aidol","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","музыка"],"age":null,"description":"История о двух продюсерах, которые начинают работать вместе с группой хулиганов, превращая их в национальную айдол–группу.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":504182,"rate":6.224,"rate_count":211,"kpOrder":135939,"name":"Девушки в черном","secondName":"Des filles en noir","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мрачноватая история о жизни Ноеми и Приссиль - двух семнадцатилетних девушках из бедных семей. Эти двое подружек-зверьков озлоблены и агрессивны, они ненавидят людей, они ненавидят весь мир. Самым сокровенным, своими мыслями, чувствами они делятся только друг с другом…","imdbId":"tt1629251","duration":"1:25","slogan":null,"MPAA":null},{"id":45504,"rate":6.224,"rate_count":206,"kpOrder":135940,"name":"Чичерин","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"О первом наркоме иностранных дел Советского государства, дипломате Г.В. Чичерине (1872-1936).","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":528163,"rate":6.224,"rate_count":182,"kpOrder":135941,"name":"Пример интонации","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Фильм «Пример интонации» не является назиданием коллегам или зрителям в том, как надо смотреть, говорить, думать, как показывать. «Пример» — как опыт, как проба, как попытка.\n\rНе скрываю симпатии к своему герою, не скрываю трагического предчувствия, которое, конечно же, может не совпадать с реальным положением дел. Если в лидере российского парламента, персонаже Большой Политики вы рассмотрели и почувствовали Человека — с меня и этого довольно».","imdbId":"tt3554456","duration":"0:48","slogan":null,"MPAA":null},{"id":851225,"rate":6.224,"rate_count":155,"kpOrder":135942,"name":"В тени женщин","secondName":"L'ombre des femmes","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Пьер снимает документальное кино о Сопротивлении, его жена Манон ему помогает, пишет сценарий, монтирует. Живут они не просто скромно, а даже бедно – в обшарпанной квартирке, в которую может запросто нагрянуть арендодатель. Однажды Пьер знакомится с Элизабет – помогает довезти до авто коробки с киноплёнкой, завязывается лёгкий разговор, который заканчивается в постели. Пьер и Элизабет становятся постоянными любовниками, а потом Элизабет видит Манон с её любовником и рассказывает об этом Пьеру.","imdbId":"tt3651326","duration":"1:13","slogan":null,"MPAA":null},{"id":498465,"rate":6.224,"rate_count":152,"kpOrder":135943,"name":"Всеобщее руководство птицелова","secondName":"A Birder's Guide to Everything","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Дэвид Портной, 15-летний орнитолог-фанатик, думает, что сделал открытие касательно долголетия. Накануне нового брака своего отца он отправляется в эпическое путешествие со своими лучшими друзьями, чтобы занять видное место в истории орнитологии.","imdbId":"tt1582465","duration":"1:26","slogan":"Find your reason to fly.","MPAA":"PG-13"},{"id":15663,"rate":6.224,"rate_count":110,"kpOrder":135944,"name":"Шоколадная война","secondName":"The Chocolate War","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Католическую школу для мальчиков раздирает борьба за власть между студентом-идеалистом и директором-садистом, склонным к диктаторству.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":819435,"rate":6.224,"rate_count":101,"kpOrder":135945,"name":"Ущербность","secondName":"Préjudice","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["драма"],"age":null,"description":"Во время семейной трапезы тридцатилетний Седрик, по-прежнему проживающий со своими родителями, узнает, что его сестра ждет ребенка. В то время как все с радостью воспринимают эту новость, Седрик ощущает злость, которая перерастает в ярость. Он пытается тогда выставить себя в глазах других жертвой постоянной несправедливости. Между несказанным и паранойей, возмущением и притворством, до каких пределов может дойти семья, чтобы сохранить своё равновесие?","imdbId":"tt3456414","duration":"1:45","slogan":null,"MPAA":null},{"id":327328,"rate":6.224,"rate_count":92,"kpOrder":135946,"name":"Господин Слеман придет","secondName":"Herr Sleeman kommer","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Главная героиня - это молодая сирота, которая вот-вот выйдет замуж за некрасивого, но богатого старика, господина Слемана, по наущению опекающих её тёток.","imdbId":"tt0050502","duration":"0:43","slogan":null,"MPAA":null},{"id":824593,"rate":6.224,"rate_count":89,"kpOrder":135950,"name":"Создание фильма «Форсаж 6»","secondName":"The Making of Fast & Furious 6","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3402104","duration":"0:27","slogan":null,"MPAA":null},{"id":745524,"rate":6.223,"rate_count":281,"kpOrder":135960,"name":"Белый шторм","secondName":"Sao du","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","криминал"],"age":null,"description":"Операция по поимке известного наркобарона в Таиланде меняет судьбы сотрудников отдела по борьбе с наркотиками. Капитан-трудоголик теряет своих людей и блестящую карьеру, верного полицейского бросили, и он пропал без вести, полицейский под прикрытием был спасён и решил убежать от своего прошлого. Несколько лет спустя преступление, связанное с наркотиками, снова сводит бывших коллег вместе.","imdbId":"tt2957774","duration":"2:20","slogan":null,"MPAA":"R"},{"id":461821,"rate":6.223,"rate_count":193,"kpOrder":135961,"name":"Моя Анфиса","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Возникшая любовь бригадира-маляра Анфисы и студента филфака Николая повлекла за собой бурю негодования его родителей. Последовала разлука. А за разлукой - и поиски утраченной любви...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":8712,"rate":6.223,"rate_count":158,"kpOrder":135962,"name":"А теперь начинается крик","secondName":"And Now the Screaming Starts!","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Кэтрин приезжает в старинное поместье Фенгриффен, чтобы выйти замуж за Чарльза - потомка старинного рода. С первого же дня она попадает в атмосферу леденящего ужаса, царящего в поместье. В каждом углу дома таятся призраки, которые нападают на нее в первую же брачную ночь. Ей кажется, что она сходит с ума, и в поместье приезжает известный специалист по психическим заболеваниям доктор Поуп, который узнает, что все дело в старинном проклятии Фенгриффенов...","imdbId":"","duration":"1:30","slogan":"And Now the Screaming Starts. And the suspense. And the horror. And the drama.","MPAA":"R"},{"id":42141,"rate":6.222,"rate_count":379,"kpOrder":135963,"name":"Руки вверх!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Злодей Шито-Крыто задумал превратить всех детей в лентяев, двоечников и проходимцев, чтобы с их помощью завоевать весь мир. Но лоботрясы и озорники вовремя спохватились - и операция под кодовым названием «Братцы-тунеядцы» с треском провалилась.","imdbId":"tt0084612","duration":"1:07","slogan":null,"MPAA":null},{"id":1005017,"rate":6.222,"rate_count":354,"kpOrder":135964,"name":"Христос под следствием","secondName":"The Case for Christ","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Убеждённый атеист применяет свои профессиональные навыки, чтобы опровергнуть христианскую веру собственной жены. В конечном итоге его усилия приводят к неожиданному результату, способному навсегда изменить ход его жизни.","imdbId":"tt6113488","duration":"1:52","slogan":"One man's journey to solve the biggest mystery of all time","MPAA":"PG"},{"id":64638,"rate":6.222,"rate_count":317,"kpOrder":135965,"name":"Фауст 5.0","secondName":"Fausto 5.0","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Доктор Фауст - уважаемый онколог, чья работа практически захватила всю его жизнь: у него нет ни жены, ни детей, и он совершенно не догадывается, что его ассистентка Хулия влюблена в него. Как-то раз он встречает некоего Сантоса Веллу, который представляется его бывшим пациентом, чудесным образом выжившим после тяжелой операции и неутешительных прогнозов. Он относится к доктору самым доброжелательным образом и как бы походя начинает выполнять все его желания.","imdbId":"tt0299873","duration":"1:33","slogan":"Some desires can become nightmares","MPAA":null},{"id":493674,"rate":6.222,"rate_count":179,"kpOrder":135967,"name":"Городские легенды: Хикико","secondName":"Hikiko: Toshi densetsu monogatari","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Спустя 15 лет, Сатоши возвращается в город где он провёл своё детство на встречу одноклассников. Старая квартира и место напоминают о былых временах. Об ужасной женщине, гоняющейся за ним, и о школьных деньках. О девочке, переехавшей внезапно по соседству и так же уехавшей без каких либо слов. Много неясного и смутного в прошлом Сатоши. Наконец приехав и встретившись с одноклассниками, узнает ли главный герой что было на самом деле?","imdbId":"tt1537781","duration":"0:42","slogan":null,"MPAA":null},{"id":25455,"rate":6.222,"rate_count":167,"kpOrder":135968,"name":"Современные девчонки","secondName":"Modern Girls","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Клиффорд хочет назначить свидание красотке Келли. Но когда он приходит к ней домой, чтобы забрать ее, оказалось, что она уже ушла из дома, чтобы увидеть своего экс-бойфренда, ди-джея в ночном клубе, воспользовавшись автомобилем ее соседки по комнате Марго. Марго и их третья соседка по комнате, CиCи, зовет Клиффорда поехать вначале в ночной клуб, чтобы найти Келли, а затем устроить ночную поездку по Лос-Анджелесу, для того, что бы найти новую любовь CиCи, рок-звезду Бруно X.","imdbId":"tt0091534","duration":"1:24","slogan":"Never stand in line. Never pay for your own drinks. Never stand next to a dweeb.","MPAA":"PG-13"},{"id":96708,"rate":6.222,"rate_count":116,"kpOrder":135969,"name":"Два бигха земли","secondName":"Do Bigha Zamin","type":"FILM","year":1953,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Богатый помещик, владелец почти всех земель в округе, решил построить фабрику. Однако выполнению его затеи мешает трудолюбивая и дружная семья бедного крестьянина Шамбху Мехето, чей небольшой клочок земли вклинивается во владения помещика. Полиция требует от Шамбху уплаты долга, иначе грозит отобрать у него землю. Чтобы заработать деньги, необходимые для уплаты долга, Шамбху с маленьким сынишкой едут в Калькутту. Но там они лишь пополняют огромные толпы таких же нищих, жаждущих найти работу людей.","imdbId":"tt0045693","duration":"2:11","slogan":null,"MPAA":null},{"id":915259,"rate":6.222,"rate_count":121,"kpOrder":135970,"name":"Лето","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":12,"description":"Недалекое будущее. Военная медсестра должна доставить раненого мужа-офицера в тыл. Однако звонок из командования неожиданно ставит ее перед очень сложным выбором.","imdbId":"tt4845382","duration":"0:15","slogan":"In the midst of a global war, it's love that makes you face the toughest choice of your life.","MPAA":null},{"id":420550,"rate":6.222,"rate_count":117,"kpOrder":135971,"name":"Спасти сказку","secondName":"Moonlight & Mistletoe","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"После того как её отец получает травму, успешная деловая женщина возвращается к нему, чтобы помогать в его бизнесе - парке развлечений «Санталенд».","imdbId":"tt1264895","duration":"1:27","slogan":null,"MPAA":null},{"id":655533,"rate":6.222,"rate_count":112,"kpOrder":135972,"name":"Шингу","secondName":"Xingu","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","драма","приключения"],"age":null,"description":"История братьев Виллаш-Боаш, бразильских исследователей и активистов за права индейцев Амазонки. \n\rВ начале 40-х годов прошлого века, бразильское правительство организует экспедиции в неисследованные западные регионы страны с целью открытия и освоения новых территорий. Для множества батраков и крестьян участие в экспедиции сулит всего лишь скромный заработок. Однако, братья Виллаш-Боаш собирались в экспедицию не ради денег. Они искали свободы и приключений. Отправляясь в места, где еще не ступала нога , они не догадывались, что встреча с индейцами навсегда изменит их жизни.","imdbId":"tt2142055","duration":"1:42","slogan":null,"MPAA":null},{"id":14409,"rate":6.222,"rate_count":106,"kpOrder":135974,"name":"Верзила","secondName":"The Tall Guy","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":18,"description":"Декстер Кинг, актер-неудачник, влюбленный в эксцентричную медсестру Кейт Леммон, вынужден участвовать в дурацкой пьесе в дурацкой роли. Но он затмевает дико популярную звезду Рона Андерсона, а затем добивается успеха в мюзикле.","imdbId":"tt0098436","duration":"1:32","slogan":null,"MPAA":"R"},{"id":379313,"rate":6.222,"rate_count":82,"kpOrder":135975,"name":"Эм и Джей","secondName":"Em 4 Jay","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Обреченные любовники Эмма и Джей ныряют с головой в омут криминала, движимые наркотической зависимостью. И даже неземная любовь не может спасти их от самих себя.","imdbId":"tt0867284","duration":"1:27","slogan":null,"MPAA":null},{"id":644521,"rate":6.222,"rate_count":78,"kpOrder":135976,"name":"Ванька Жуков","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О мальчике Иване, у которого кроме дедушки нет никого. Отдал дедушка его на ученье к сапожнику где ему приходится ой как не сладко: и смеются над ним, и селедкой в «морду» ткнут, и бьют. \r\n\r\nА в рождественскую ночь он даже спать не ложился, письмо писал с просьбой забрать его, а то может не выдержать и умереть. А утром отнес письмо в почтовый ящик, а на конверте написал: «На деревню дедушке...»","imdbId":"tt4089918","duration":"0:10","slogan":null,"MPAA":null},{"id":22774,"rate":6.222,"rate_count":72,"kpOrder":135980,"name":"Ледяная комета","secondName":"Ji dong qi xia","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"Королевский охранник династии Минь, преследуя опасного преступника – насильника и убийцу падает вместе с ним с утеса в ледники, где оказывается замороженным на 300 лет, пока его не находят в наше время. Герои оттаивают и отправляются по своим делам: злодей продолжает насиловать и убивать, чувствуя себя в мире огнестрельного оружия и триад как рыба в воде, а охранник, с трудом перенесший известие, что династия Минь рухнула несколько сотен лет назад, прибивается к добросердечной проститутке, в которую в конце концов влюбляется.","imdbId":"tt0097618","duration":"1:54","slogan":null,"MPAA":null},{"id":140921,"rate":6.222,"rate_count":72,"kpOrder":135981,"name":"Красное солнце","secondName":"Rote Sonne","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал"],"age":null,"description":"Молодой бездельник в шейном платке шляется по Германии, в которой как раз объявили спелые 60-е. Над страной плывут фантомы свободной любви и чего-то неотразимо революционного. В Мюнхене он вписывается в сугубо девическую коммуну, которая как раз развязала войну со старым миром. Смерть на этой войне одета в короткую, как жизнь, миниюбку, и убивают тут так же просто, как подводят глаза.","imdbId":"tt0064905","duration":"1:29","slogan":"Frei, wild, cool und tödlich","MPAA":null},{"id":108302,"rate":6.222,"rate_count":70,"kpOrder":135983,"name":"Кровь","secondName":"Sangre","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":null,"description":"Диего - косоглазый мужчина средних лет, работает в правительственном здании, где считает людей, которые проходят перед ним. Его жена Бланка занята в заведении быстрого питания. После трудного рабочего дня они предпочитают проводить время за телевизором, смотря сериалы. Когда приезжает Карина, дочь Диего от предыдущей связи, он не прочь поселить ее у себя, но Бланка против.","imdbId":"tt0445694","duration":"1:30","slogan":null,"MPAA":null},{"id":11178,"rate":6.222,"rate_count":67,"kpOrder":135987,"name":"Альварес Келли","secondName":"Alvarez Kelly","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"На фоне красочных событий Гражданской войны в США разворачивается действие этого классического вестерна в котором полковник южан задумывает угнать двухсоттысячное стадо скота, принадлежащего Альваресу Келли, ведущему торговлю с Северянами.","imdbId":"tt0060095","duration":"1:56","slogan":"The renegade adventurer and the reckless colonel !","MPAA":null},{"id":1099110,"rate":6.221,"rate_count":456,"kpOrder":136262,"name":"Только ты","secondName":"Only You","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Элена и Джейк знакомятся в новогоднюю ночь, поспорив из-за такси. Совместная поездка заканчивается в одной постели, а вскоре их страстный роман перерастает в настоящее чувство - оба понимают, что это судьба. Однако жизнь начинает вносить свои коррективы, сталкивая их надежды и мечты с жестокой реальностью. Смогут ли они найти опору друг в друге и не потерять самое ценное, что у них есть – любовь?","imdbId":"tt7531138","duration":"1:59","slogan":"Все, что тебе нужно — это любовь","MPAA":null},{"id":18324,"rate":6.221,"rate_count":292,"kpOrder":136264,"name":"Бригада по-французски","secondName":"La mentale","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дри и Янис выросли на улицах Парижа и с юности не помышляли ни о чем, кроме карьеры бандитов. Что ж, у них все получилось. Только вот, если Янис стал главарем влиятельной шайки, то его друг надолго попал в тюрьму. За решеткой полно времени для раздумий, так что, выйдя через 4 года, Дри решил покончить с криминалом. Но разве старый приятель допустит, чтобы друг остался в стороне, когда он как раз задумывает грандиозное дело, после которого можно не думать о деньгах?","imdbId":"tt0304391","duration":"1:56","slogan":null,"MPAA":"R"},{"id":9316,"rate":6.221,"rate_count":206,"kpOrder":136265,"name":"Суд присяжных","secondName":"Trial by Jury","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"Мафиозный босс Пироне обвиняется в убийстве 11 человек. Но хотя улик против него более чем достаточно, он уверен в себе. Накануне процесса его люди убивают главного свидетеля обвинения, и прокурор Грэм должен вести дело на основании косвенных улик.\n\rОднако все присяжные и так убеждены в виновности босса мафии. И тогда в дело вступает бывший полицейский Визи, работающий на Пироне. Используя свой богатый профессиональный опыт, Визи запугивает одну из присяжных, Валери Олстон.\n\rЕе единственный шанс остаться в живых – научиться играть по смертельно опасным правилам… и победить.","imdbId":"tt0111488","duration":"1:47","slogan":"To protect her child from the Mob, she did what any mother would have done. Lie. Deceive. Manipulate.","MPAA":"R"},{"id":8848,"rate":6.221,"rate_count":159,"kpOrder":136266,"name":"Леди исчезает","secondName":"The Lady Vanishes","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"В поезде-экспрессе, едущем по довоенной Германии, случается странное: молодая девушка, американская наследница Аманда Келли оказывает небольшую помощь старушке, мисс Фрой. Но спустя некоторое время мисс Фрой исчезает, как будто ее и вовсе не было, а попутчики все как один отрицают, что когда-либо видели ее.","imdbId":"tt0079428","duration":"1:37","slogan":"All aboard the train of mysterious events!","MPAA":"PG"},{"id":201146,"rate":6.221,"rate_count":132,"kpOrder":136267,"name":"Берегись! Змеи!","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Фильм о работе следователя. Опытный работник сыска сумел разобраться в трудном деле, разоблачив виновников преступления. Недалеко от поселка - старая крепость Кара-Таир, обитель тишины, тайн и... множества змей. Никто не нарушает ее покой, кроме змеелова Мирзаева. Но именно в крепость тянется нить преступления.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":784501,"rate":6.221,"rate_count":104,"kpOrder":136269,"name":"Билет в один конец на Луну","secondName":"Bilet na Ksiezyc","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Адам - наивный и милый молодой человек из польской провинции - призван в армию. На дворе 1969 год, все отсрочки отменены, да ещё ехать приходится на другой край страны, служить в ВМФ. Старший брат Адама Антек решает напоследок приобщить младшего брата к радостям жизни и сделать из него настоящего мужчину.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":471568,"rate":6.22,"rate_count":381,"kpOrder":136270,"name":"Женщина-зима","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Полина Мороз – самый авторитеный человек в родном селе «Завидово».  Она – врач от бога и, потеряв работу, могла бы уехать работать в город, но остается там, где она нужнее и продолжает помогать односельчанам во всем – от режущихся младенческих  зубов до огнестрельных ранений, не разделяя соседей на правых и виноватых.  Страсти же в «Завидово» кипят нешуточные, и беды сельчан, будь то раздел имущества или тирания мужа-бандита, отличаются от городских лишь тем, что происходят у всех на виду. Врач – это почти священник, говорит Полина, и с готовностью принимается решать и личные проблемы односельчан. \n\rТолько вот счастье самой Полины остается под вопросом. Вдова и мать-одиночка, она остается равнодушной ко всем ухаживаниям. Но однажды судьба сводит ее с Борисом Дробовым, городским бизнесменом, подвергшимся нападению вооруженных рейдеров и потерявшим дело, в которое вложил силы и душу. Никогда не знаешь, где найдешь, где потеряешь - сработает ли в этот раз житейская мудрость? Станут ли Борис и Полина новообретенным счастьем друг для друга?","imdbId":"tt11152554","duration":"1:30","slogan":null,"MPAA":null},{"id":521570,"rate":6.22,"rate_count":348,"kpOrder":136271,"name":"Табу","secondName":"Taboo","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Красавицу Барбару Скотт из-за взаимной сексуальной несовместимости бросает муж. В поисках выхода из ситуации Барбаре придется пересмотреть устаревшие догмы о взаимоотношениях полов. В этом ей помогут старые и новые друзья, уже открывшие для себя все прелести «запретных плодов любви»...","imdbId":"tt0081593","duration":"1:26","slogan":"The Ultimate Sin!","MPAA":null},{"id":425985,"rate":6.22,"rate_count":313,"kpOrder":136272,"name":"Принцесса и ее слуга","secondName":"Kanojo to no tadashii asobikata","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о том как двое друзей детства Юна и Куеджи договорились играть в игру «Принцесса и слуга». Играть до тех пор, пока их игру не раскроют. И будучи учениками выпускного класса они продолжают играть, а в школе делают вид, что даже никогда не разговаривали друг с другом.","imdbId":"tt1279091","duration":"0:45","slogan":null,"MPAA":null},{"id":325577,"rate":6.22,"rate_count":266,"kpOrder":136273,"name":"Перекрестный огонь","secondName":"Les insoumis","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В полицейский участок на окраине города переведен новый инспектор – Винсент Дриё. И он начинает расследовать дела, на которые все давно махнули рукой. Он видит то, что никто не осмеливается замечать. Он выдвигает обвинения невзирая на чины и лица.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":589333,"rate":6.22,"rate_count":265,"kpOrder":136274,"name":"Термы Рима","secondName":"Terumae romae","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Древнеримский инженер-проектировщик Люциус мучается с проблемой разработки общественной бани, и благодаря пространственно-временному смещению попадает в современную Японию, в одну из традиционных бань...","imdbId":"tt1867101","duration":"1:48","slogan":null,"MPAA":null},{"id":18651,"rate":6.22,"rate_count":209,"kpOrder":136275,"name":"Гротеск","secondName":"The Grotesque","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"В благополучной семье аристократа и палеонтолога сэра Хьюго появляется новый дворецкий по имени Фледж. Он обращает внимания, что сэр Хьюго слишком увлечен реконструкцией скелетов динозавров, что леди из-за этого скучает.\n\rИ дворецкий раскрывает ей свои объятья. Но и это не все его таланты. Раскрывает дворецкий объятия и для жениха дочки сэра Хьюго...","imdbId":"tt0113224","duration":"1:39","slogan":"Beneath the surface of respectability lies the shadow of our darker side.","MPAA":"R"},{"id":158905,"rate":6.22,"rate_count":184,"kpOrder":136276,"name":"Преступление и наказание","secondName":"Crime et châtiment","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"В отличие от романа Достоевского все действующие лица фильма — французы.","imdbId":"tt0049106","duration":"1:47","slogan":"A modern dramatization of Dostoyevsky's classic of conscience and passion in a present day French setting","MPAA":null},{"id":8946,"rate":6.22,"rate_count":187,"kpOrder":136277,"name":"Тревор","secondName":"Trevor","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Тревор - обычный американский школьник. Он слушает музыку, общается с  друзьями, ходит в кино. Но наступил период полового созревания и однажды все меняется: Тревор понимает, что он видит мир не так, как остальные его сверстники. Он интересуется не девушками, а юношами. Люди высмеивают  его  за любовь к балету, театру и Дайане Росс. Подросток начинает осознавать свою гомосексуальность. Друзья его избегают, родители игнорируют, а священник обвиняет Тревора в том, что он извращенец. Мир померк и парень решает покончить жизнь самоубийством. Но помощь и поддержка приходят оттуда, откуда Тревор их не ждал...","imdbId":"tt0111486","duration":"0:23","slogan":null,"MPAA":null},{"id":458867,"rate":6.22,"rate_count":159,"kpOrder":136278,"name":"Военная тайна","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1408986","duration":"0:02","slogan":null,"MPAA":null},{"id":442105,"rate":6.22,"rate_count":153,"kpOrder":136279,"name":"Ангел на море","secondName":"Un ange à la mer","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Канада"],"genres":["драма"],"age":null,"description":"Луи — счастливый 12-летний мальчик, который живет со своим старшим братом и родителями в городке на юге Марокко. Он любит свою семью, море, воду, смех, обожает играть в футбол… Однажды его депрессивный отец открывает ему тайну, которая переворачивает всю жизнь мальчика — Луи узнает, что отец решил покончить жизнь самоубийством. Но даже опечаленный и расстроенный, он решает заботиться о своем отце и не дать ему умереть. И маленький Луи начинает на глазах терять свою невинность, чтобы стать ангелом-хранителем для собственного отца.","imdbId":"tt1356860","duration":"1:26","slogan":null,"MPAA":null},{"id":733487,"rate":6.22,"rate_count":128,"kpOrder":136280,"name":"Сладкая репа","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фадей, гуляя по полю, решил украсть репу, чтобы продать ее, а на вырученные деньги купить... и снова продать... и снова купить. А уж затем можно дворец и сладкую жизнь. Но не тут-то было.","imdbId":"tt7765926","duration":"0:09","slogan":null,"MPAA":null},{"id":13184,"rate":6.22,"rate_count":148,"kpOrder":136281,"name":"Тысяча и одна ночь","secondName":"Le meraviglie di Aladino","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["фэнтези"],"age":null,"description":"По мотивам арабских сказок из одноименного цикла. Бедный молодой человек находит волшебную лампу и выпускает из нее джина, который дает своему освободителю три желания.","imdbId":"tt0055178","duration":"1:40","slogan":"The Most Delight-Filled entertainment ever to tickle your fancy!","MPAA":null},{"id":1188523,"rate":6.22,"rate_count":120,"kpOrder":136283,"name":"Женщины в бегах","secondName":"Zeny v behu","type":"FILM","year":2019,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мелодрама"],"age":16,"description":"Вера скорбит по умершему мужу. Прежде чем упокоить его прах, она решает исполнить его последнее желание — пробежать марафон!\n\rВера планирует бежать вместе с тремя дочерьми, и каждая будет нести урну с прахом Индриха в рюкзаке четверть дистанции. Тот факт, что никто из них ранее не занимался ни бегом, ни спортом, а дочери явно не в восторге от такой перспективы и озабочены проблемами в личной жизни, Веру не останавливает, и вся семья приступает к интенсивным тренировкам. До старта три месяца, и за это время семья должна превратиться в сплоченную марафонскую команду. ","imdbId":"tt8938852","duration":"1:33","slogan":null,"MPAA":null},{"id":5338,"rate":6.22,"rate_count":92,"kpOrder":136285,"name":"Отель мира","secondName":"He ping fan dian","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"1930 год. Вонг А Пинг известен всем как «Убийца», человек который десять лет назад уничтожил огромную банду преступников, убивших его жену. После расправы Вонг основал гостиницу под названием «Отель мира». Данное заведение убежище для всех кто в этом нуждается. \n\rЛюбой, кто находиться в гостинице может не опасаться за свою жизнь. Здесь наложено табу на смертоубийство. Никто никогда не был выгнан из «Отеля мира» и никто не осмеливался нарушить табу. Никто, пока в гостинице не появилась А Маан, не известная никому девушка преследуемая большой бандой. Главарю банды плевать на все табу. Он выдвигает ультиматум «Убийце»: выгнать из отеля девушку или они сами войдут и заберут ее силой. Вонгу предстоит нелегкий выбор: либо нарушить свое Слово и прогнать ищущую убежище, либо вступить в неравную битву с бандой.","imdbId":"tt0113292","duration":"1:30","slogan":"Solitude is not Peace Killer is the Protector","MPAA":null},{"id":418772,"rate":6.22,"rate_count":81,"kpOrder":136286,"name":"Кливленд Смит: Охотник за сокровищами","secondName":"Cleveland Smith: Bounty Hunter","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"История последователя Индианы Джонса, встретившегося в африканских джунглях с туземцами и нацистами.","imdbId":"tt1258131","duration":"0:09","slogan":null,"MPAA":null},{"id":461863,"rate":6.22,"rate_count":72,"kpOrder":136289,"name":"Далеко от Лондона","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"Герой фильма, известный режиссер, сценарист, драматург Василий Сигарев, рассказывает истории из своей жизни, которые, чуть преображаясь, становятся историями его пьес. Для жителей его родной Верхней Салды это будни. Для столичных театров — невиданная реальность провинциальной жизни. Для зрителей — и смех, и ужас. Для драматурга — многочисленные премии и бесконечная боль.","imdbId":"tt1403058","duration":"0:20","slogan":null,"MPAA":null},{"id":480564,"rate":6.22,"rate_count":75,"kpOrder":136291,"name":"Лучшие фильмы жанра нуар","secondName":"The Best of Film Noir","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Термин «черный фильм» или «фильм нуар» введен французскими критиками в 1946 году для обозначения стиля, приобретшего популярность в американском кино в середине 40-х годов. Для него характерны криминальный сюжет, мрачная атмосфера циничного фатализма и пессимизма, стирание грани между героем и антигероем, относительная реалистичность действия, темное освещение сцен, как правило, ночных, и значительная степень женоненавистничества. В данном фильме использованы более 30 сцен из фильмов и интервью о крутых парнях и роковых женщинах, иллюстрирующих все аспекты жанра «нуар».","imdbId":"tt0222809","duration":"2:00","slogan":null,"MPAA":null},{"id":59427,"rate":6.22,"rate_count":61,"kpOrder":136294,"name":"На следующий год я пойду спать в 10 часов","secondName":"L'anno prossimo... vado a letto alle dieci","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","триллер"],"age":null,"description":"Накануне нового года двое приятелей стараются забыть о своих разочарованиях и отметить праздник не самым обычным образом. И тихие посиделки превращаются в эту новогоднюю ночь в сущий кошмар: друзьям предстоят встречи с сумасшедшими убийцами и глупыми полицейскими...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":80542,"rate":6.22,"rate_count":63,"kpOrder":136295,"name":"Лабиринт","secondName":"Lavirint","type":"FILM","year":2002,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["детектив","приключения","триллер"],"age":null,"description":"Современный триллер, действие которого разворачивается в сегодняшнем Белграде на улочках Дорчола и закоулках Калемегдана. Тайны прошлого города в устье Савы и мистические христианские секты , существовавшие когда-то на этих землях, оставляют неисчезающую печать на жизнях сегодняшних горожан и вершат судьбы людей в течении многих веков. Главный герой Боб возвращается на родину в Югославию после долгих лет отсутствия. Ему сообщает гадалка, что его друг детства Зоран не покончил собой много лет назад, а его убили. С этого момента начинается долгий путь по лабиринту познания...","imdbId":"tt0297247","duration":"1:55","slogan":null,"MPAA":null},{"id":404000,"rate":6.22,"rate_count":59,"kpOrder":136296,"name":"Американский институт киноискусства: 100 лет... 100 героев и злодеев","secondName":"AFI's 100 Years... 100 Heroes & Villains","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0369200","duration":"","slogan":null,"MPAA":null},{"id":412974,"rate":6.219,"rate_count":341,"kpOrder":136306,"name":"Просто Пек","secondName":"Just Peck","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Трудно пользоваться успехом в школе, когда в 15 лет ты выглядишь на 10. Бедняга Пек все время чувствует себя  идиотом: учителя выставляют его на посмешище, одноклассники издеваются, а с родителями совсем беда -  мало того, что они зануды, так еще и сына заставляют подписывать с ними контракты на все внеклассные мероприятия. Если бы не приятель Джейджер (единственный нормальный человек), жизнь Пека была бы сущим адом. Но после знакомства с Эмили, самой красивой старшеклассницей, жизнь казалось, начинает налаживаться. \n\rРодители же  Пека никак не хотят успокоиться и  записывают его в Клуб Испытателей, - кошмар  всего города. Необходимо срочно принять какие-то экстренные меры… И тут Пеку приходит в голову гениальная мысль – разработать смелый научный  проект, который поможет ему примириться с родителями, поразить учителей и, может быть, даже завоевать сердце Эмили. Но даже сам Пек, оказывается, был не готов к тому, КАК окружающие примут  его аппарат TSAT 3000...","imdbId":"tt1230387","duration":"1:30","slogan":"In suburbia no one can hear you scream.","MPAA":null},{"id":103160,"rate":6.219,"rate_count":298,"kpOrder":136307,"name":"Джордж Вашингтон","secondName":"George Washington","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В одном из захолустных городков Северной Каролины невинная игра группы подростков оборачивается страшной трагедией, повлекшей за собой вереницу лжи и необходимость принимать совсем не детские решения…","imdbId":"tt0262432","duration":"1:29","slogan":"down this twisted road, please watch over my soul and lift me up so gently so as not to touch the ground.","MPAA":null},{"id":44551,"rate":6.219,"rate_count":268,"kpOrder":136308,"name":"Гонка века","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Из Англии стартовала кругосветная парусная гонка «Золотой глобус». По условиям гонки заходить по пути в какие-либо порты и гавани запрещалось. Во время шторма судно Дональда Кроухорста вышло из строя. Вынужденный остановиться вблизи аргентинского порта, он скрыл нарушение условия гонки и продолжил лидерство...","imdbId":"tt0266594","duration":"1:31","slogan":null,"MPAA":null},{"id":670219,"rate":6.219,"rate_count":238,"kpOrder":136309,"name":"Каннибал-вегетарианец","secondName":"Ljudozder vegetarijanac","type":"FILM","year":2012,"yearEnd":0,"countries":["Хорватия"],"genres":["драма","криминал"],"age":null,"description":"Данко Бабич – амбициозный и аморальный гинеколог, работающий в известной хорватской клинике вспомогательной репродукции. Когда коллегу Бабича – Бантича, назначают директором клиники, Бабич начинает тайную кампанию по ниспровержению конкурента. Поглощенный интригами, он совершает целый ряд фатальных ошибок, которые приводят к смерти пациентки. \n\rНедобросовестный следователь и продажный офицер полиции покрывают эти ошибки, а Бабич тем временем стремительно подсаживается на алкоголь и наркотики. Он делает нелегальные аборты проституткам, которые работают на местного гангстера., а затем подделывает результаты теста, дискредитирующие ненавистного соперника, и занимает место Бантича на посту директора клиники. Теперь, когда он добился своего, герой стремится порвать связи с криминальным миром, но прежние «дружки» просят еще об одной услуге – аборте на последних месяцах беременности...","imdbId":"tt2275813","duration":"1:25","slogan":null,"MPAA":null},{"id":314552,"rate":6.219,"rate_count":221,"kpOrder":136310,"name":"Эдемский сад","secondName":"The Garden of Eden","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","триллер"],"age":18,"description":"События фильма происходят в так называемую эпоху джаза в 20-х годах прошлого столетия. Эта история об американском писателе Дэвиде Борне, после войны уехавшем жить в Париж, где он знакомится и подпадает под чары соблазнительной Катрин, богатой молодой женщины, желающей получать от жизни как можно больше острых ощущений. Они как будто играют в глубоко эротический роман, который в конце концов перетекает во что-то опасное и карающее.","imdbId":"tt1031243","duration":"1:51","slogan":"Surrender your inhibitions...","MPAA":"R"},{"id":418869,"rate":6.219,"rate_count":205,"kpOrder":136311,"name":"Дрянные промоутеры","secondName":"The Janky Promoters","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":18,"description":"Фильм о двух промоутерах, получающих шанс ангажировать востребованного хип-хопера для выступления в Калифорнии. У парней, конечно, все идет через известное место и валится из рук.","imdbId":"tt1210071","duration":"1:25","slogan":null,"MPAA":"R"},{"id":4776,"rate":6.219,"rate_count":156,"kpOrder":136313,"name":"Ярость в Гарлеме","secondName":"A Rage in Harlem","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":18,"description":"Действие происходит в 1956 году. Гангстер Голди вместе со своей подружкой Иммабель проворачивают одно дельце. Но после того, как золото уже у них, девушка вместе с золотом исчезает и скрывается в Гарлеме. Приют ей предоставляет бухгалтер Джексон.","imdbId":"","duration":"1:48","slogan":"In the next 24 hours they'll have to outrun the law, outsmart the mob and outshoot the competition.","MPAA":"R"},{"id":698049,"rate":6.219,"rate_count":139,"kpOrder":136314,"name":"Спекулянт билетами на Олимпийские игры","secondName":"The Olympic Ticket Scalper","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2350930","duration":"0:03","slogan":null,"MPAA":null},{"id":713744,"rate":6.219,"rate_count":136,"kpOrder":136315,"name":"Странствующая блудница: Предсказание","secondName":"Das Vermächtnis der Wanderhure","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма"],"age":16,"description":"Михаэль стал членом тайного Ордена Дракона при дворе короля Сигизмунда, и Мари быстро приспособилась к новой жизни. Она блистает при дворе, но снова ее счастье оказывается под угрозой. На этот раз коварную интригу затеяла королевская любовница Хюльда фон Хеттенхайм.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":338037,"rate":6.219,"rate_count":124,"kpOrder":136316,"name":"Последняя подводная лодка","secondName":"Das letzte U-Boot","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["военный","драма"],"age":null,"description":"1945 год. Близится окончание войны. Подводной лодке - U Немецких Военно-морских сил, отдан приказ отправится в Японию к союзнику фашистской Германии и доставить японских ученых, радиоактивный плутоний и документацию по созданию атомной бомбы. На лодку охотятся английские и американские корабли, приходит известие о капитуляции Германии и самоубийстве Адольфа Гитлера. Война проиграна. Экипаж разделился, некоторые члены экипажа готовы выполнить задачу поставленную командованием, а некоторые готовы сдаться на милость победителя. Командир принимает решение...","imdbId":"tt0100012","duration":"1:39","slogan":null,"MPAA":null},{"id":608267,"rate":6.219,"rate_count":113,"kpOrder":136317,"name":"Продавец","secondName":"Le vendeur","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Рассказ о тихой стойкости и человеческой слабости, которая играет против суровой и, видимо, бесконечной квебекской зимы. Марсель - сообразительный продавец автомобилей неспешно приближается к пенсионному возрасту, живет ради того, чтобы продавать. Он был лучшим продавцом каждого месяца последние шестнадцать лет в салоне, где он провел всю свою карьеру, в промышленном городке, где достаточно холодно уже для того, чтобы отпугнуть туристов, а покупка автомобиля иногда кажется совершеннейшим абсурдом . Марсель - продавец из ушедшей эпохи, который научился своему ремеслу, рассказывая сказки и радуя своих клиентов. Но трагедия изменит всё для этого продавца грёз...","imdbId":"tt1787747","duration":"1:47","slogan":null,"MPAA":null},{"id":7581,"rate":6.219,"rate_count":93,"kpOrder":136318,"name":"Уэзерби","secondName":"Wetherby","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма"],"age":18,"description":"Загадочная смерть таинственного молодого человека, недавно прибывшего в Уэзерби, снимает печать с замка мрачных душ местных жителей...","imdbId":"tt0090310","duration":"1:42","slogan":null,"MPAA":"R"},{"id":44679,"rate":6.219,"rate_count":86,"kpOrder":136320,"name":"Как молоды мы были","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"Война разлучила Сашу и Юльку, которые дружили с детства. Прошли годы, и они, наконец, встретились. Но радость их любви омрачает тяжелая болезнь девушки, которая не может иметь детей из-за лейкемии. И, тем не менее, они поженились, и надежды на лучшее не покидали их. В день полета в космос Юрия Гагарина в семье родилась дочь...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":717532,"rate":6.219,"rate_count":86,"kpOrder":136321,"name":"Церемония вручения премии MTV Europe Music Awards 2008","secondName":"MTV Europe Music Awards 2008","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1219132","duration":"","slogan":null,"MPAA":null},{"id":224315,"rate":6.219,"rate_count":80,"kpOrder":136322,"name":"Star Pink","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Пантера работает заправщиком космических кораблей на одной из планет.","imdbId":"tt0170619","duration":"0:07","slogan":null,"MPAA":null},{"id":103679,"rate":6.219,"rate_count":76,"kpOrder":136323,"name":"Ночное купание","secondName":"Night Swimming","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Два друга, один из которых гей, ехали на концерт любимой группы. Автомобиль сломался и они застряли посреди леса. После ночного купания в озере,  натурал стал приставать к гею. Бывает же такое. Как эта ночь повлияет на их будушие отношения?","imdbId":"tt0464134","duration":"0:17","slogan":"Once two boys cross a line, there's no going back","MPAA":null},{"id":264824,"rate":6.219,"rate_count":74,"kpOrder":136325,"name":"Мое имя Энтони Гонсалвес","secondName":"My Name Is Anthony Gonsalves","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Антони Гонсалес имеет необычную мечту для обычного парня, каким он является. Антони хочет стать актером! Для этого он готов на многое, даже пуститься в захватывающую авантюру со своими новыми друзьями, которые вроде бы хотят ему помочь. Одновременно он становится свидетелем преступления, которое подозрительно связано с его командой. События завязываются в тесный клубок. Сумеет ли Антони сохранить свою любовь - Рию, стать актером и не предать настоящей дружбы?","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":540727,"rate":6.218,"rate_count":395,"kpOrder":136339,"name":"Кукушка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История женщины, перенесшей измену мужа, тюремное заключение, разлуку с детьми.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7351,"rate":6.218,"rate_count":391,"kpOrder":136340,"name":"Похороненные заживо","secondName":"Premature Burial","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Лондон. Девятнадцатый век. Из-за страха быть похороненным заживо, как это случилось с его отцом, пораженным каталепсией, студент-медик Гай Карелл сооружает склеп и насыщает его всеми видами предосторожностей и системой безопасности: тайной дверью, лестницей, динамитом, ядом - на тот случай, если с ним все же случится подобное несчастье…","imdbId":"tt0056368","duration":"1:21","slogan":"Within the Coffin Lies a Man...Yet ALIVE!","MPAA":null},{"id":42466,"rate":6.218,"rate_count":351,"kpOrder":136341,"name":"Юность Бемби","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Оленёнок Бемби, став взрослым прекрасным оленем, встречает олениху Фалину. Юная пара отправляется в далёкое путешествие на поиски цветка жизни.","imdbId":"tt0092275","duration":"1:08","slogan":null,"MPAA":null},{"id":566272,"rate":6.218,"rate_count":314,"kpOrder":136342,"name":"Человек с тысячью лиц","secondName":"El hombre de las mil caras","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["биография","триллер"],"age":null,"description":"Франсиско Паэса - бесстрашный тайный агент на службе у испанской короны или циничный мошенник, сумевший обвести вокруг пальца и спецслужбы собственной страны, и политиков, и предпринимателей – своих и иностранных? Паэса известен также как торговец оружием, дипломат и банкир. После того, как его предаёт собственное правительство, он теряет всё. Но судьба даст ему возможность и расквитаться, и неплохо заработать. Это история человека, обманувшего целую страну.","imdbId":"tt1713440","duration":"2:03","slogan":"The story of the man who deceived a whole country","MPAA":null},{"id":33827,"rate":6.218,"rate_count":289,"kpOrder":136343,"name":"Вот так делают консервы","secondName":"Cannery Rodent","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0061444","duration":"0:07","slogan":null,"MPAA":null},{"id":430441,"rate":6.218,"rate_count":279,"kpOrder":136344,"name":"Грехи наши","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Сергей работает в частном охранном агентстве. Однажды он спасает от пули незнакомого человека, а сам получает ранение. Спасенный оказывается известным банкиром Бачуриным и после выздоровления Сергея приглашает того работать телохранителем. Волею судьбы, женой банкира оказалась бывшая возлюбленная Сергея Юля. Молодая женщина ждет ребенка и просит Сергея не рассказывать мужу о прошлом. \n\rЖизнь в доме идет своим чередом, но происходит непоправимое – Юля падает с лестницы. Спасти ее не удается, а ребенка помещают в барокамеру.  Случайно Бачурин узнает о прошлых отношениях Юли и Сергея и начинает сомневаться в своем отцовстве. Он прогоняет телохранителя, но ребенка отдавать не собирается. Далее события нарастают, как снежный ком.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":346578,"rate":6.218,"rate_count":171,"kpOrder":136346,"name":"Таинственные японские истории","secondName":"Suiyô puremia: sekai saikyô J horâ SP Nihon no kowai yoru","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"А вы хотите услышать страшную историю? Выбирайте, здесь их целых пять. О женщине, которая с наступлением ночи становится пауком. О монстре, который обитает в каждой щели. О странном проклятии, кторое преследует только женщин. О белокуром демоне. Или о интересном атракционе для призраков?.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":46036,"rate":6.218,"rate_count":150,"kpOrder":136348,"name":"Барьер неизвестности","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Из экспресса Москва - Ашхабад на глухом полустанке вышли двое: научный сотрудник Вера Станкевич и летчик-испытатель Байкалов. Вскоре герои оказались на полигоне, где проводилась серия испытаний экспериментального самолета «Циклон».","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":42534,"rate":6.218,"rate_count":135,"kpOrder":136349,"name":"Призраки покидают вершины","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Для восхождения на гору Камир-Сар, на неприступной вершине которой по заключению молодого ученого Арташеса Маляна находится редкое месторождение ртути и серебра, несмотря на противодействие маститого профессора Даниэль-бека, организуется экспедиция во главе с Маляном. Информация о смелом походе советских ученых доходит до Альвареца да Кортеца, хозяина одного из крупнейших европейских химических концернов. В молодости он побывал на этой вершине и, чтобы скрыть обнаруженные металлы, сбросил русского ученого Шелагина в пропасть, заставив молчать Даниэль-бека. Иностранная разведка получает задание сорвать экспедицию…","imdbId":"tt0193433","duration":"1:36","slogan":null,"MPAA":null},{"id":1091063,"rate":6.218,"rate_count":119,"kpOrder":136351,"name":"Рэй и Лиз","secondName":"Ray & Liz","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Такой семейной хроники ещё никто не видел: вот папаша Рэй, вот мамаша Лиз, вот их детки, Ричард и Джейсон, вот странный дядюшка Лоуренс. И всё здесь устроено шиворот-навыворот, всё идет наперекосяк – потому что родители так хороши, что вот-вот лишатся права опеки, как минимум, над младшим из братьев, Джейсоном. Хотя старший и сам мечтает поскорее упорхнуть из дома пьянчужек и чудаков. Вместо одной линейной истории – два разделенных годами житейских анекдота и хроника теперешнего сумеречного существования Рэя, не отрывающегося от пластиковых бутылок с самопальным пойлом.","imdbId":"tt6601502","duration":"1:48","slogan":null,"MPAA":null},{"id":296640,"rate":6.218,"rate_count":111,"kpOrder":136352,"name":"Сладкоголосая птица юности","secondName":"Sweet Bird of Youth","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Молодой человек по имени Чэнс Вэйн постоянно сопровождает стареющую и выпивающую кинозвезду Александру дель Лаго, которая, по мнению героя, сможет открыть ему двери в Голливуд. Однажды вместе с ней он прибывает в маленький городок своего детства. Именно здесь Чэнс когда-то оставил свою любимую девушку, чей властный и влиятельный отец до сих пор испытывает самые гневные чувства по отношению к главному герою.","imdbId":"tt0098418","duration":"1:35","slogan":null,"MPAA":null},{"id":21043,"rate":6.218,"rate_count":105,"kpOrder":136353,"name":"Огонь и стрела","secondName":"The Flame and the Arrow","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"XII век. Вся северная Италия находится под гнетом немецкого императора Фредерико Барбаросе, но горные жители Ломбардии решили сопротивляться гнету иноземного короля и одним из них стал меткий лучник Дардо, которого знают и любят все в округе, и который один в горах воспитывает сына Руди - смелого мальчишку, мать которого пять лет назад ушла от них к жестокому графу Уильриху по прозвищу «Ястреб». \n\rОднажды на дворцовой площади, меткой стрелой Дардо подстрелен любимый сокол графа Ульриха. За этот поступок, разгневанный граф приказал, отобрать сына у мятежного горца и запереть в своем замке, а самого Дардо поймать и повесить. Приспешники графа схватили парнишку, и стали преследовать отца, но к счастью ему удалось скрыться. \n\rРаненый стрелой он получил приют у друзей, где решил составить план похищения сына из плена, отмщения ненавистному графу Ульриху, и освобождения родной Ломбардии от немецкого гнета...","imdbId":"tt0042464","duration":"1:28","slogan":"The Challenge is Hurled From the Ramparts ! He'll Fight to the Death For the Love of His Life !","MPAA":null},{"id":31785,"rate":6.218,"rate_count":100,"kpOrder":136354,"name":"Танцоры","secondName":"Dancers","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Антон Сергеев, звезда балета, приезжает в Италию на съемки киноверсии «Жизели». В труппе появляется молодая американская танцовщица Лайза Стрессер, которая должна исполнять главную роль. Сергеев влюбляется в Лайзу, что, конечно, замечают другие участники труппы. А самой Лайзе суждено пережить то же, что и ее героине - Жизели.","imdbId":"tt0092822","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":723439,"rate":6.218,"rate_count":91,"kpOrder":136355,"name":"G4 представляет: Комик-Кон 2012","secondName":"Comic Con 2012 Live","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt2270788","duration":"","slogan":null,"MPAA":null},{"id":19315,"rate":6.218,"rate_count":89,"kpOrder":136356,"name":"Одна за всех","secondName":"Une pour toutes","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Оливия, Ирина и Маша совершенствуют свое актерское мастерство. Они больше не верят в Прекрасного принца, а их  карьеры оставляют желать лучшего. Оливия работает на стойке регистрации в аэропорту и предлагает великолепный план: он сделает так, что подруги окажутся на борту самолета «Париж - Нью-Йорк» рядом с состоятельными мужчинами.\n\rИх задача соблазнить богачей и вытянуть из них денежки. Но мошенницы не подозревают, что комиссар Байар и его молодой помощник внимательно следят за развитием событий… ","imdbId":"tt0211714","duration":"2:00","slogan":null,"MPAA":null},{"id":468625,"rate":6.218,"rate_count":86,"kpOrder":136358,"name":"Мы живем на людях","secondName":"We Live in Public","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"У Джоша Харриса, одного из первопроходцев Интернета и создателя сайта pseudo.com, всегда было свое собственное видение будущего, в котором высоким технологиям отведена главенствующая роль. В канун нового века Харрис стал инициатором беспрецедентного эксперимента: в подземном бункере прямо в центре Нью-Йорка поселились более ста художников, которые позволили круглосуточно снимать на видео все, что с ними происходит. \n\rЭтот проект был закрыт Федеральным управлением по действиям в чрезвычайной обстановке 1 января 2000 года, но Харрис решил не останавливаться на достигнутом. На этот раз он лично решил стать объектом для эксперимента, убедив свою невесту поставить по всему дому камеры. Этот смелый эксперимент также закончился для Харриса печально – он расстался с невестой, потерял большую часть своего состояния и уехал из Нью-Йорка. Режиссер Онди Тимонер в течение десяти лет следила за судьбой Харриса – результатом стала эта картина, за просмотром которой каждый зритель сможет себя почувствовать Большим Братом.","imdbId":"tt0498329","duration":"1:31","slogan":null,"MPAA":null},{"id":474251,"rate":6.218,"rate_count":75,"kpOrder":136359,"name":"Принц слёз","secondName":"Lei wang zi","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["драма"],"age":null,"description":"Тайвань, 1950-е. Эпоха «белого террора», когда правительство одержимо искало среди населения тайных коммунистов и им сочувствующих. Ханьшэн – пилот военно-воздушных сил, прошедший гражданскую войну в Китае. Через несколько лет после её окончания он, его жена Пин и их дочери Ли и Чжо наконец получают возможность вести спокойную мирную жизнь и переезжают на Тайвань. \n\rНо радужные мечты оборачиваются кошмаром, когда однажды, вернувшись домой из школы, Ли и Чжо обнаруживают, что родители арестованы по подозрению в шпионаже в пользу коммунистов. Единственный человек, который теперь может помочь девочкам, – это их дядя Дин, мелкий правительственный чиновник.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":102167,"rate":6.218,"rate_count":73,"kpOrder":136360,"name":"Оружие массового уничтожения","secondName":"Weapons of Mass Distraction","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Два непримиримых конкурента, мультимиллионеры и телерадиомагнаты Лайонел Пауэрс и Джулиан Мессенджер готовы на все, чтобы «завалить» друг друга. В ход идут любые средства, каждый пытается раскопать о противнике какой - нибудь секрет и сделать его достоянием общественности.\n\rОни остервенело роются в «грязном белье» и докапываются до самых интимных тайн. И оказывается, что там, где вращаются большие деньги, даже размер члена может иметь значение.","imdbId":"tt0120487","duration":"1:40","slogan":null,"MPAA":"R"},{"id":111892,"rate":6.218,"rate_count":73,"kpOrder":136361,"name":"Король Гаваны","secondName":"Un rey en La Habana","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Дон Артуро, богатый испанский бизнесмен, прилетает в Гавану, чтобы жениться на очаровательной кубинской девушке Йоли. Однако накануне свадьбы Артуро, готовясь провести ночь любви со своей невестой, от переизбытка чувств и большой дозы сексуального стимулятора умирает.\n\rЧтобы избежать скандала и не упустить денег незадачливого жениха, эксцентричная семейка Йоли придумывает хитроумный план - надо скрыть факт смерти Дона Артуро и найти ему двойника на замену. Выбор падает на бедного актера Папито (тоже влюбленного в Йоли!).\n\rТеперь Папито, загримированному под Артуро, предстоит свадьба с Йоли и поездка в Испанию, где он должен проявить свою смекалку и находчивость, чтобы завладеть миллионами Дона Артуро!","imdbId":"tt0426190","duration":"1:42","slogan":"Una comedia de amor, dinero, sexo... y otras mentiras","MPAA":null},{"id":53444,"rate":6.217,"rate_count":345,"kpOrder":136362,"name":"Быстрый Гонзалес","secondName":"Speedy Gonzales","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0048649","duration":"0:07","slogan":null,"MPAA":null},{"id":488461,"rate":6.217,"rate_count":260,"kpOrder":136363,"name":"Секса круглый ноль 2","secondName":"Saekjeuksigong 2","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Спустя три года вечный студент Ын-щик всё так же не знает, как подступиться к девушке, которая ему нравится.","imdbId":"tt1556214","duration":"1:55","slogan":null,"MPAA":null},{"id":6068,"rate":6.217,"rate_count":184,"kpOrder":136364,"name":"Это было тогда... Это есть и сейчас","secondName":"That Was Then... This Is Now","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Марк и Брайн лучшие друзья… Но вот наступает взрослая жизнь. Брайн становится более серьёзным, у него новая подруга и он меньше внимания уделяет Марку, а Марк предпочитает оставаться молодым и опрометчивым.","imdbId":"tt0090151","duration":"1:42","slogan":"From the Author of «The Outsiders» and «Rumble Fish»","MPAA":"R"},{"id":804857,"rate":6.217,"rate_count":158,"kpOrder":136365,"name":"Геном опасности","secondName":"Genomu hazado: aru tensai kagakusha no 5-kakan","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма","триллер"],"age":null,"description":"Зайдя домой, Исигами находит в комнате с зажжёнными свечами труп жены. А следом в квартиру вламывается двое неизвестных, но Исигами удается сбежать. Находясь в бегах, он встречает корейскую журналистку Кан Джи-вон, и она соглашается ему помочь. Мужчина крайне удивлен тем, что свободно говорит по-корейски, ведь он уверен, что не знает языка, да и воспоминания какие-то смутные.","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":11838,"rate":6.217,"rate_count":119,"kpOrder":136366,"name":"Морские волки: Последняя атака калькуттской легкой кавалерии","secondName":"The Sea Wolves","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["боевик","военный","история"],"age":12,"description":"У них было меньше всего шансов стать героями Второй мировой. Ведь они - убеленные сединами ветераны Калькуттской легкой кавалерии.Эти добровольцы не были в бою со времен Бурской войны. Но у них есть шанс изменить ситуацию, когда они отложат в сторону свои клюшки для гольфа и отставят стаканы с джином, чтобы стать «Морскими волками».","imdbId":"tt0081470","duration":"2:00","slogan":"The Last Charge of the Calcutta Light Horse","MPAA":"PG"},{"id":1621,"rate":6.217,"rate_count":94,"kpOrder":136367,"name":"Плюшка","secondName":"Cookie","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Папа - гангстер. Что ж такого? Папы всякие важны. Папы всякие нужны... Правда, «Пышка» доросла до 18-ти лет, а родного папочку видела лишь в глубоком детстве: Доминик Каписко, или просто Дино, уже 13 лет сидит в тюрьме. Незадолго до освобождения папочке захотелось встретиться с любимой дочкой. Во время этого свидания он и наказал «Пышке» пойти куда-нибудь работать... \n\rА сам, выйдя на свободу, навестил своих бывших коллег-приятелей, чтобы получить положенную долю прибыли от вложенных в давние времена денег в строительство и прочие отрасли легального бизнеса. Но никто не жаждет делиться с человеком, пожелавшим «уйти в отставку» и найти покой в лоне семьи. Отказ следует за отказом, и тогда Дино решает с помощью «Плюшки» уменьшить золотой запас мафии на 4 миллиона долларов... Задумано - сделано...","imdbId":"tt0097109","duration":"1:34","slogan":null,"MPAA":"R"},{"id":806157,"rate":6.217,"rate_count":97,"kpOrder":136368,"name":"Инопланетяне ни при чем","secondName":"Inoplanetyane ni pri chem","type":"FILM","year":2013,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Новогодняя комедия «Инопланетяне ни при чем»  представляет собой сборник из пяти историй, в которых рассказывается судьба восьми человек. По сюжетной линии все истории переплетаются между собой и в финале их объединит общая мысль о переосмыслении жизненных ценностей.","imdbId":"tt8993078","duration":"1:55","slogan":"Осторожно, возможен контакт с представителями неземных цивилизаций!","MPAA":null},{"id":765879,"rate":6.216,"rate_count":470,"kpOrder":136423,"name":"Чайки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Жена рыбака Эльза живет в приморском городе в Калмыкии. Она хочет уйти от мужа, но не решается сделать этот шаг, боясь неизвестности. Обстоятельства складываются так, что ее муж погибает. Смерть мужа заставляет героиню задуматься и пересмотреть свои взгляды на жизнь, счастье, свободу...","imdbId":"tt4436330","duration":"1:27","slogan":null,"MPAA":null},{"id":764883,"rate":6.216,"rate_count":304,"kpOrder":136424,"name":"Уважаемые белые люди","secondName":"Dear White People","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о четырех чернокожих студентах, которые учатся в колледже из «Лиги плюща», где во время афроамериканской вечеринки вспыхивает бунт...","imdbId":"tt2235108","duration":"1:48","slogan":"A satire about being a black face in a white place","MPAA":"R"},{"id":11641,"rate":6.216,"rate_count":222,"kpOrder":136425,"name":"Самые прекрасные мошенничества в мире","secondName":"Les plus belles escroqueries du monde","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция","Япония"],"genres":["комедия","криминал"],"age":null,"description":"Фильм состоит из нескольких сегментов, каждый из которых снимала определённая съёмочная группа. В центре каждой истории случай некой аферы/махинации. Действие всех историй развивается в разных городах – в Париже, Амстердаме, Токио, Неаполе.","imdbId":"tt0058480","duration":"1:48","slogan":null,"MPAA":null},{"id":7307,"rate":6.216,"rate_count":208,"kpOrder":136426,"name":"Безумные мотоциклисты","secondName":"Motorpsycho!","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Три полоумных мотоциклиста несутся по пустынным дорогам Запада избивая и насилуя встречных. Ветеринар Кори Мэддокс, чью жену зверски изнасиловала банда помешанных байкеров, пытается отловить подонков, чтобы отомстить или хотябы сдать их полиции. По дороге он встречает Руби Боннер, её мужа убила та же самая шайка. Руби и Кори пускаются вместе в погоню и попадают в ловушку в каньоне, где вступают в жестокую схватку с главарем банды, которым оказывается озверевший и окончательно рехнувшийся ветеран вьетнамской войны.","imdbId":"tt0059474","duration":"1:14","slogan":"Cyclemaniacs assaulting and killing for thrills! Bike riding Hoodlums Flat-Out on their Murder cycles.","MPAA":null},{"id":88130,"rate":6.216,"rate_count":207,"kpOrder":136427,"name":"Синди: Моя кукла","secondName":"Cindy: The Doll Is Mine","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Брюнетка фотографирует блондинку.","imdbId":"tt0439548","duration":"0:15","slogan":null,"MPAA":null},{"id":224242,"rate":6.216,"rate_count":197,"kpOrder":136428,"name":"Искусственные воды","secondName":"Eaux d'artifice","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Изящно одетая женщина гуляет по садам виллы д’Эсте в Тиволи под аккомпанемент «Зимы» из «Времён Года» Вивальди.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":407863,"rate":6.216,"rate_count":196,"kpOrder":136429,"name":"25 каратов","secondName":"25 kilates","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":18,"description":"Большой город. Жестокий преступный мир Барселоны.  Главные герои фильма – «железная» девушка Кей и головорез Абель - составляют одну из самых  преступных пар этого мира пройдох, мошенников, воров и продажных полицейских.","imdbId":"tt1176928","duration":"1:26","slogan":null,"MPAA":null},{"id":719747,"rate":6.216,"rate_count":180,"kpOrder":136430,"name":"Платиновые данные","secondName":"Puratina Deta","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","фантастика"],"age":null,"description":"2017 год: японское правительство пытается тайно контролировать ДНК своего народа. Рюхэй Кагура является одним из лучших ученых в области анализа ДНК. Он работает в исследовательском учреждении, которое контролирует национальное полицейское агентство.\n\rКогда убивают изобретателя системы анализа ДНК, на месте убийства находят ДНК Кагуры. Став главным подозреваемым, он вынужден бежать. Детектив Рейджи Асама начинает погоню.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":64076,"rate":6.216,"rate_count":176,"kpOrder":136431,"name":"Секс-файлы: Эротическая одержимость","secondName":"Sex Files: Erotic Possessions","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":18,"description":"Пара начинающих кинематографистов - актриса Клер и сценарист Майк - сняли на длительное время старый голливудский дом, в котором когда-то жила Валери Паркс, легендарная кинодива, скончавшаяся при невыясненных обстоятельствах. Новые обитатели особняка нашли в одной из комнат ключ, с помощью которого проникли на чердак. Там среди всякой древней рухляди валялись коробки с киноплёнками, в том числе - с фильмом «Последняя вдова», который многие годы считался незаконченным и утерянным. Вскоре Клер начала верить в то, что дом Валери Паркс населён призраками...","imdbId":"tt0264581","duration":"1:17","slogan":null,"MPAA":null},{"id":7976,"rate":6.216,"rate_count":106,"kpOrder":136432,"name":"Домохозяйка","secondName":"Une femme de ménage","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Звукорежиссер средних лет расстался с подругой и, взглянув однажды на свое захламленное жилище, решил обзавестись домработницей. Так в его квартире появляется юная дева, сначала эпизодически, затем постоянно.","imdbId":"tt0291538","duration":"1:31","slogan":null,"MPAA":"R"},{"id":187969,"rate":6.216,"rate_count":100,"kpOrder":136433,"name":"Побег из зоны 14","secondName":"Deadlocked: Escape from Zone 14","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","фантастика"],"age":null,"description":"Герой фильма - Тони Арчер, виртуозный взломщик электронных систем защиты. По ложному обвинению в убийстве он попадает в тюрьму, в которой нет ни охраны, ни надзирателей: у каждого заключенного - ошейник, готовый взорваться при первой же попытке побега. Это препятствие становится достойным вызовом Арчеру…","imdbId":"tt0112822","duration":"1:31","slogan":"The future belongs to those who survive it.","MPAA":"R"},{"id":53076,"rate":6.216,"rate_count":90,"kpOrder":136435,"name":"Бандит","secondName":"Street Gun","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Уличный бандит Джо Вебстер решает достичь мафиозных вершин. Он знает, что путь в «высшую лигу» может стоить ему жизни.","imdbId":"tt0117762","duration":"1:32","slogan":"Welcome to the Neighborhood","MPAA":"R"},{"id":36760,"rate":6.216,"rate_count":76,"kpOrder":136437,"name":"Любовь на диете","secondName":"Sau sun nam nui","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Мини, расставшись со своим бойфрендом Курокавой, уехавшим в Штаты на 10 лет, начала так страдать, что помогала ей только еда. За эти десять лет Мини потолстела до невероятных размеров, но не растеряла любовь к Курокаве, поэтому за шесть месяцев ей надо сбросить 200 фунтов, чтобы предстать во всеоружии перед своим возлюбленным, ставшим известным музыкантом. Помочь ей берется Толстяк – не менее громадный случайный попутчик.","imdbId":"tt0286797","duration":"1:34","slogan":null,"MPAA":null},{"id":421967,"rate":6.216,"rate_count":78,"kpOrder":136438,"name":"Бесстыдник","secondName":"Nestyda","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Оскар должен был быть счастливым. Как любимый муж, заботливый отец и популярный ведущий телевизионного прогноза погоды; он держит в руках все триумфы успешного мужчины в полном расцвете сил. В чем же проблема? Оскар начинает сходить с ума. Гонимый невротическим страхом, что жизнь без настоящей любви утекает меж пальцев, оставляет свою жену из-за молоденькой любовницы с совершенными округлыми формами и абсолютно пустой головой. Вероятно это любовь? На дороге от крайности к крайности далее Оскар связывается с известной певицей Норой, которая пусть красива, умна и нежна, однако среднего возраста. Оскар пьян свободой и его жизнь превращается в дикую езду безрассудных ситуаций...","imdbId":"tt1267499","duration":"1:28","slogan":null,"MPAA":null},{"id":13536,"rate":6.216,"rate_count":70,"kpOrder":136439,"name":"Львы на свободе","secondName":"Les lions sont lâchés","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Решив порвать с мужем, привлекательная провинциалка Альбертина приезжает в Париж. Она хочет развлечься и самоутвердиться в столице. Подруга Сесиль не разделяет энтузиазма Альбертины, но помогает ей устроиться в Париже и войти в светское общество. Альбертина встречается с несколькими мужчинами: своей давней симпатией Ришаром, автором популярных романов Дидье и известным доктором Шаламбером. Пройдя через ряд досадных и любовных приключений, Альбертина разочаровывается в светских львах, возвращается домой и счастливо воссоединяется с ничего не подозревавшим о ее похождениях мужем...","imdbId":"tt0055087","duration":"1:35","slogan":null,"MPAA":null},{"id":1322,"rate":6.216,"rate_count":72,"kpOrder":136440,"name":"Уилли и Фил","secondName":"Willie & Phil","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Случайно столкнувшись в кино, школьный учитель Уилли и модный фотограф Фил вскоре становятся близкими друзьями. Но появление в их компании Жанетт, недавно приехавший в Нью-Йорк, превращает дружбу в запутанный любовный треугольник. И следующие 9 лет молодые люди будут пытаться разобраться в своих отношениях.","imdbId":"tt0081758","duration":"1:55","slogan":"What is this thing called love","MPAA":"R"},{"id":23555,"rate":6.216,"rate_count":72,"kpOrder":136441,"name":"Джон Генри","secondName":"John Henry","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Джон Генри - афроамериканец, работающий на железной дороге вместе с другими. Он бросает вызов паровому молоту - громадной машине, которая может заменить всех тружеников.","imdbId":"tt0219105","duration":"0:10","slogan":null,"MPAA":"G"},{"id":32067,"rate":6.216,"rate_count":68,"kpOrder":136443,"name":"Так держать... Ковбой","secondName":"Carry on Cowboy","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","комедия"],"age":null,"description":"Стодж Сити находится во власти Рампо Кида и его банды. В это время происходит ужасная путаница: санитарного инженера Шерифа Нотта принимают за законного шерифа. Будучи добросовестным человеком, Шериф пытается помочь городу избавиться от Рампо Кида. Ему помогают два обстоятельства - жаждущая мести Энни Оукли и диплом санитарного инженера.","imdbId":"","duration":"1:34","slogan":"THE STAMPEDE IS ON . . . and the Carry On Gang is wanted all over the west for leaving a trail of their brand of laughter!","MPAA":null},{"id":540676,"rate":6.216,"rate_count":58,"kpOrder":136445,"name":"Белая арена","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сюжет мультфильма рассказывает о жизни цирка, что происходит на арене и за кулисами.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":37263,"rate":6.215,"rate_count":432,"kpOrder":136453,"name":"Невезучий папарацци","secondName":"Ecco noi per esempio...","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Клик - бульварный фотограф, за которым гоняются то бандиты, попавшие в объектив на месте преступления, то разъяренные женщины, также оказавшееся в поле зрения журналиста. Однажды во время столкновения с полицией Клик познакомился с начинающим писателем Гуанзироле Пальмамброджо...","imdbId":"tt0075972","duration":"1:50","slogan":null,"MPAA":null},{"id":1027381,"rate":6.215,"rate_count":381,"kpOrder":136455,"name":"Земля устойчивых привычек","secondName":"The Land of Steady Habits","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"50-летний Андерс Хилл, вышедший на пенсию экономист, давно погряз в «земле устойчивых привычек» — небольшом городке в Коннектикуте.  В попытке вырваться из рутины он уходит от жены, покупает квартиру и ждёт, когда свобода сделает из него нового человека.  Вместо этого, выйдя из зоны комфорта, Андерс отправляется на встречу с прошлым.","imdbId":"tt6485928","duration":"1:38","slogan":null,"MPAA":null},{"id":45292,"rate":6.215,"rate_count":335,"kpOrder":136456,"name":"Железный поток","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"В основе сюжета - победный путь Таманской армии через районы, занятыми белыми. Время действия - последние дни гражданской войны.","imdbId":"tt0207236","duration":"1:48","slogan":null,"MPAA":null},{"id":281873,"rate":6.215,"rate_count":163,"kpOrder":136457,"name":"Антонина обернулась","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главная героиня этой - Антонина - жена, мать, хозяйка в доме, просыпается после необычайно яркого сна и понимает, что всю свою жизнь прожила не так, как хотела. Рядом чужие люди, которых она не любит и вообще, все это была НЕ ЕЕ жизнь.\n\rОсознает она это так ясно, что даже на похоронах собственного мужа Антонина не плачет, не убивается и, кажется, что эта смерть вообще ее не касается. И это несмотря на то, что с мужем прожита долгая и благополучная жизнь...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":88990,"rate":6.215,"rate_count":154,"kpOrder":136458,"name":"Порно-звезда: Легенда Рона Джереми","secondName":"Porn Star: The Legend of Ron Jeremy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Документальная лента в подробностях рассказывает нам историю обыкновенного еврейского паренька из Квинса, который всю жизнь мечтал быть актёром и сниматься в обыкновенных, мэйнстримовских картинах. Однако, мечты так и остались мечтами. Снявшись когда-то в молодости (исключительно ради денег) в нескольких порнографических фильмах, Рон так втянулся в это дело, что оно стало главным занятием всей его жизни. Отныне дорога в большое, высокохудожественное кино была мистеру Джереми заказана. В Америке не любят снимать порно звёзд в “нормальном” кино.","imdbId":"tt0282856","duration":"1:17","slogan":"The Story of America's Most Unlikely Sex Star","MPAA":"R"},{"id":12347,"rate":6.215,"rate_count":139,"kpOrder":136459,"name":"Пограничная полоса","secondName":"Borderline","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"На Мексиканской границе справедливость отстаивают с оружием в руках. Офицер Джеб Мейнард - начальник пограничного поста в 20 км от Сан-Диего. Джеб отличается обостренным чувством справедливости, и поэтому подчиненные в шутку называют его «последним ковбоем».\n\rЧерез границу с Мексикой в Америку непрерывным потоком переправляются наркотики и нелегальные иммигранты. За торговцами «живым товаром» стоят очень влиятельные люди и слишком большие деньги. Контрабандисты готовы уничтожить любого, кто осмелится встать ни их пути.\n\rИ, когда во время обычной проверки на границе погибает патрульный Джексон - лучший друг Джеба, Джеб решает отомстить за смерть друга и навести порядок на своем участке границы.","imdbId":"tt0080465","duration":"1:39","slogan":"Somewhere along a thousand miles of barbed wire border the American dream has become a nightmare","MPAA":"PG"},{"id":512484,"rate":6.215,"rate_count":124,"kpOrder":136460,"name":"Король покера","secondName":"Pou hak wong","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Самовлюбленный покер-гуру Уно Чоук управляет самым большим казино в Макао, однако истинный наследник - Джек Чанг, сын умершего владельца казино. Уно Чоук возвращает Джека из Канады, унижает его и «выпроваживает» из казино. \n\rДжек, виртуоз онлайн-покера, однако профан в реальной игре, встречает Смайли - мисс «Удача» Джека, которой, все время удивительным образом везет. С ее помощью Джек решает обучиться всем тонкостям Техасского Холдема и сразиться с Уно в Азиатском чемпионате по покеру. Так кто же победит в этой схватке?","imdbId":"tt1471236","duration":"2:02","slogan":null,"MPAA":null},{"id":613396,"rate":6.215,"rate_count":124,"kpOrder":136461,"name":"Честь","secondName":"Honour","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"События фильма развиваются вокруг девушки, которая стала объектом мести со стороны ее семьи за порочащую их честь связь с панджабцем, и охотника за головами, взявшегося за деньги выполнить грязную работу.","imdbId":"tt1738351","duration":"1:44","slogan":"A British Asian family conspire to hire a Bounty Hunter to hunt down and kill their runaway daughter","MPAA":null},{"id":231908,"rate":6.215,"rate_count":90,"kpOrder":136462,"name":"35 лет","secondName":"35 Up","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Режиссер Майкл Эптид каждые 7 лет навещает определенную группу британцев, за жизнью которых он наблюдает. Каждый представитель наблюдаемой группы проходит интервью, в котором рассказывает, что изменилось в его жизни за последние 7 лет.","imdbId":"tt0101254","duration":"2:03","slogan":"Every seven years, Michael Apted has returned to record the lives of 14 people, tracing their ambitions, successes, their failures, their loves and even one's madness. Seven years are up. Discover where they are now.","MPAA":null},{"id":404059,"rate":6.215,"rate_count":76,"kpOrder":136463,"name":"Все прекрасно","secondName":"Tout est parfait","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Джош, обыкновенный парень, который живёт в пригороде, зажатый между школой, шахтой и скейт-парком. Однажды утром, он находит тело своего друга Томаса. Далее, он обнаруживает, что ещё трое, его самых лучших друзей, тоже покончили жизнь самоубийством. Как единственный оставшийся в живых, Джош все больше и больше отдаляется от окружающего его мира. Только Миа, девушка его лучшего друга, поддерживает его. Больше вопросов, чем ответов.","imdbId":"tt1043749","duration":"1:58","slogan":null,"MPAA":"R"},{"id":146437,"rate":6.215,"rate_count":68,"kpOrder":136464,"name":"Фотографии Аликс","secondName":"Les photos d'Alix","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Фотограф Аликс Клео-Рубо, подруга Жана Эсташа показывает свои фотографии Борису Эсташу и комментирует их. Молодой человек иногда задает по ходу кое-какие вопросу, но большую часть времени он молчит и не знает, что сказать. Постепенно связь между тем, что говорит Аликс и тем, что изображено на фотографиях, становится все более сложной, под конец она просто теряется.","imdbId":"tt0081336","duration":"0:15","slogan":null,"MPAA":null},{"id":3727,"rate":6.214,"rate_count":291,"kpOrder":136465,"name":"Взрослая любовь","secondName":"Vita coi figli","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Большая часть жизни пятерых детей Адриано Ферри прошла мимо него. Постоянно оставляя семью ради продолжительных командировок, он предоставлял своей жене заботиться об их воспитании. Смерть супруги заставила уже немолодого мужчину примерить на себя ранее незнакомую ему роль родителя, что оказалось гораздо сложнее, чем он мог себе представить.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":226052,"rate":6.214,"rate_count":291,"kpOrder":136466,"name":"Пастух своих коров","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Герой картины решает припасть к родным корням и уезжает из столицы в деревню. Но это не приносит ему желанной свободы – он терпит одно поражение за другим...","imdbId":"tt0459925","duration":"2:14","slogan":null,"MPAA":null},{"id":43765,"rate":6.214,"rate_count":225,"kpOrder":136468,"name":"Штаны","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Произошло убийство, ответственность за которое берет на себя известный артист Ботсанов. Однако дело оказалось не таким простым, как могло бы показаться в начале. Расследование преступления поручено опытному следователю.","imdbId":"tt0194372","duration":"1:23","slogan":null,"MPAA":null},{"id":303648,"rate":6.214,"rate_count":202,"kpOrder":136469,"name":"Ад в поднебесье","secondName":"Das Inferno - Flammen über Berlin","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["боевик"],"age":16,"description":"Ничто не предвещало трагедии. В этот день все шло как обычно. Смотровая площадка и ресторан, расположенные на телебашне, на высоте более 200 метров, полны посетителей.  И вот по дикой, невероятной случайности мирный день превращается в сущий ад. Возникший в ресторане пожар мгновенно набирает огромную силу, огонь отрезает все пути к спасению. \r\n\r\nЧерный резкий дым, летящие обломки, разрушающиеся лестничные переходы, паника среди охваченных ужасом людей - настоящая преисподняя в поднебесье. К месту трагедии стягиваются все возможные силы спасателей и пожарных. Но разбушевавшаяся стихия почти не оставляет шансов на спасение тем, кто оказался в этой огненной ловушке.","imdbId":"","duration":"1:40","slogan":"В огненной ловушке на высоте 207 м","MPAA":"R"},{"id":106149,"rate":6.214,"rate_count":187,"kpOrder":136471,"name":"Вне игры","secondName":"Comeback Season","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой картины Вальтер Пирс кажется любящим мужем, хорошим отцом и вообще уважаемым парнем, но он оказывается в весьма неприятной ситуации после того, как жена узнала о его измене и выгнала его из дома.\n\rЕму приходится покинуть семейное гнездышко и перебраться жить в другое место, где его соседом становится полузащитник местной молодежной команды по американскому футболу Скайлер Экерман, который в свою очередь так же не лишен проблем со своей женщиной, от него ушла его вторая  половина.\n\rК тому же в один момент он теряет и свои планы на будущее, и свой нынешний статус «звезды», повредив колено. Оба страдают и совершают поступки, о которых впоследствии приходиться сожалеть сидя в тюрьме.\n\rКроме того, Вальтер узнает о том, что год назад Скайлер разбил сердце его дочери и начинает тихо ненавидеть его. Однако, после проведенных за решеткой нескольких недель, они решают помочь друг другу.\n\rВместе они начинают искать пути, которые позволили бы им уладить все дела и в кратчайшие сроки вновь завоевать сердца своих женщин и вернуть своих любимых.                      ","imdbId":"tt0455400","duration":"1:39","slogan":"A comedy about boys being boys and girls getting even","MPAA":"PG-13"},{"id":723616,"rate":6.214,"rate_count":187,"kpOrder":136472,"name":"Сумасшедший","secondName":"Pazze di me","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Андреа - единственный парень в чисто женской семье: мама, три сестры, бабушка, ее сиделка и собака, конечно же сучка. Отец семейства сбежал от них много лет назад, не вынеся этот женский «коллектив». Перед уходом он сказал сыну: «Теперь это твоя головная боль». Только через много лет он понял, что имел ввиду отец. Андреа пришлось очень нелегко, всю его жизнь его семья, может и не преднамеренно, но отравляла ему жизнь, в особенности в плане отношений с девушками. И вот, когда он встретил девушку всей своей жизни, Андреа не нашел ничего умнее, как выдать себя за сироту. И все бы было хорошо, но такую семью нелегко скрыть, даже в большом городе и обман раскрылся...","imdbId":"tt2473532","duration":"1:34","slogan":null,"MPAA":null},{"id":45602,"rate":6.214,"rate_count":161,"kpOrder":136473,"name":"В лазоревой степи","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":16,"description":"О первых годах становления советской власти на Дону: напряженному, полному глубоких человеческих конфликтов и страстей времени.","imdbId":"tt0324397","duration":"1:44","slogan":null,"MPAA":null},{"id":341211,"rate":6.214,"rate_count":112,"kpOrder":136476,"name":"Семейный план","secondName":"Family Plan","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Поскольку новый босс Чарли МакКензи превозносит достоинства и добродетели семейной жизни, ей, одинокой девушке, якобы разделяющей его точку зрения, чтобы сохранить работу, приходится временно позаимствовать дочку своей лучшей подруги и нанять безработного актера на роль верного мужа. Но неожиданно одна супружеская ночь превращается в долговременные отношения, когда босс становится новым соседом девушки.","imdbId":"tt0433562","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":331226,"rate":6.214,"rate_count":102,"kpOrder":136478,"name":"История кино: Знаки среди нас","secondName":"Histoire(s) du cinéma: Les signes parmi nous","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":274767,"rate":6.214,"rate_count":95,"kpOrder":136479,"name":"Седая легенда","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Польша","СССР"],"genres":["история","приключения"],"age":16,"description":"Пирует шляхта. Женится молодой князь Кизгайла. И даже весть о крестьянском мятеже не омрачает праздника. Спешит на свадьбу и старинный друг - полковник Роман Ракутович. Только не радуется его приезду невеста, предчувствуя надвигающуюся беду...","imdbId":"tt0102939","duration":"1:52","slogan":null,"MPAA":null},{"id":180979,"rate":6.214,"rate_count":92,"kpOrder":136480,"name":"Бинго","secondName":"Bingo","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt0193771","duration":"0:05","slogan":null,"MPAA":null},{"id":278344,"rate":6.214,"rate_count":88,"kpOrder":136481,"name":"Вице-короли","secondName":"I Viceré","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Испания","Италия"],"genres":["драма","история"],"age":16,"description":"История семейного клана Удзеда, поданная зрителю вместе с историей Италии... XIX век. Пожилой сицилиец, деспот и тиран, запрещает своей дочери даже думать о любви. В то же самое время в монастыре, что находится неподалеку от имения, где томится девушка, монахи позволяют себе устраивать оргии. Об этом узнает глава римской католической церкви...","imdbId":"tt0196186","duration":"2:00","slogan":null,"MPAA":null},{"id":16037,"rate":6.214,"rate_count":70,"kpOrder":136482,"name":"Неприятности с девушками","secondName":"The Trouble with Girls","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Уолтер Хейл работал менеджером странствующей школы, которая совмещала для своего зрителя образование с развлечением. Решив однажды остановиться в небольшом городке, он даже не предполагал, что у его безобидной труппы учителей-актёров быстро появятся проблемы с местными властями.","imdbId":"tt0065125","duration":"1:37","slogan":"Elvis crosses the country...into trouble! trouble! trouble!","MPAA":"G"},{"id":78283,"rate":6.214,"rate_count":66,"kpOrder":136488,"name":"Незначительное влияние","secondName":"Trafic d'influence","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Двух преступников, осужденных за экономические махинации, перевозит в соседнюю тюрьму молодая девушка, полицейский. Все идет наперекосяк, когда бедолаг пытаются убрать киллеры...","imdbId":"tt0188246","duration":"1:35","slogan":null,"MPAA":null},{"id":51083,"rate":6.214,"rate_count":64,"kpOrder":136489,"name":"Идущий по снегу","secondName":"Aruku, hito","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Шестидесятитрехлетний Нобуо, живущий в северном городке Масикэ на острове Хоккайдо, каждый день отправляется на ферму по разведению рыбы, расположенную далеко в горах. Его младший сын Ясуо считает, что это стариковский маразм, наступивший после смерти матери.\n\rНо оказывается, старику приглянулась молодая работница фермы Мисико, и он старается понравиться ей. Ко второй годовщине смерти жены приезжает и старший сын Реити, с которым отец уже много лет не виделся. Им всем есть что сказать друг другу.","imdbId":"tt0307971","duration":"1:43","slogan":null,"MPAA":null},{"id":372595,"rate":6.213,"rate_count":369,"kpOrder":136603,"name":"Знакомьтесь, семья Санта Клауса","secondName":"Meet the Santas","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Наследник Санта Клауса Ник должен впервые исполнить праздничные обязанности своего отца. До Рождества остается одиннадцать дней, когда на Ника и его избранницу Бет сваливаются многочисленные трудности и организационные проблемы.","imdbId":"tt0491722","duration":"1:36","slogan":null,"MPAA":null},{"id":409373,"rate":6.213,"rate_count":313,"kpOrder":136604,"name":"Любовные раны","secondName":"Love Hurts","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В отличие от своей экспрессивной жены Аманды, Бен Бингэм к середине жизни окончательно закостенел. Когда она в конце концов его бросает – Бен приходит в полный упадок. Он топит свое горе в джине и отказывается вылезать из пижамы, пока его не заставляет это сделать его 17-летний сын Джастин. Он меняет взгляды Бена и выталкивает его в активную жизнь. Прежде, чем Бен успевает опомниться, он становится самым популярным певцом в городе, усилиями своей няни, тренера и близнецов, поющих караоке. Все меняется, когда Джастин впервые влюбляется и теперь оценивает стиль жизни своего отца, как невероятно поверхностный… Бену приходиться по-новому взглянуть на свои ценности, на то, что ему дорого, а главное, на свою жену, которая теперь с другим мужчиной.","imdbId":"tt1213825","duration":"1:30","slogan":"A Painfully Romantic Comedy","MPAA":"PG-13"},{"id":498687,"rate":6.213,"rate_count":211,"kpOrder":136605,"name":"Двойная свадьба","secondName":"Double Wedding","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Две родные сестры не знали в жизни любви. В конце концов, они обе назначают свидание одному мужчине и приглашают его в гости 17 декабря. Он не знает о том, что они сестры и что он приглашен на два разных свидания в один день.\n\rТиа и Тамера Моури играют близняшек Дину и Дэниель Уоррен, которые, несмотря на внешнее сходство, совершенно различны по характеру. Готовясь к повторному заключению брака между бабушкой и дедушкой, они затевают родственное соревнование, кто первый повстречает парня, достойного быть приглашенным на торжественное событие. Вскоре им нечаянно назначает свидание один мужчина, который думает, что это одна и та же девушка. Победит ли в конце концов истинная любовь?","imdbId":"tt1586740","duration":"1:28","slogan":null,"MPAA":null},{"id":916739,"rate":6.213,"rate_count":192,"kpOrder":136606,"name":"Плохой хороший полицейский 2","secondName":"Bon Cop Bad Cop 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Восемь лет прошло с тех пор как полицейские Мартин Уорд и Дэвид Бучард сотрудничали, чтобы раскрыть серию жестоких убийств. Двое совсем непохожих людей всё же остались друзьями, но вот уже год не поддерживают связь. Но когда мошенники без стыда и совести начали угонять машины, давние напарники поняли, что им пора объединить свои силы и поймать бандитов.","imdbId":"tt4738174","duration":"2:06","slogan":"It's okay America, les Canadiens sont là.","MPAA":null},{"id":736375,"rate":6.213,"rate_count":181,"kpOrder":136607,"name":"55-я церемония вручения премии «Грэмми»","secondName":"The 55th Annual Grammy Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt2627702","duration":"","slogan":null,"MPAA":null},{"id":196700,"rate":6.213,"rate_count":160,"kpOrder":136608,"name":"Наша безумная жизнь","secondName":"La vie est à nous!","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Луиза - хозяйка кофейни, в которой она работает вместе с матерью. Две француженки делают все, чтобы кафе стало излюбленным местом отдыха жителей их небольшого городка. Однако вскоре напротив их заведения свое кафе открывает надменная Люсиль и ее противные дочери -их вечные конкурентки.\n\rВнезапно битва за посетителей приобретает размах общегородского безумия. И кажется, что судьба всего мира решается в сердцах главных героев!     ","imdbId":"tt0429227","duration":"1:40","slogan":null,"MPAA":null},{"id":331857,"rate":6.213,"rate_count":116,"kpOrder":136609,"name":"Вот такая история...","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В НИИ на базе старой лаборатории создаются две новые. Ведущие инженеры Сергей и Владимир имеют равные возможности возглавить их. Для этого нужно немногое - помочь начальству сместить неугодного прежнего руководителя...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":86048,"rate":6.213,"rate_count":126,"kpOrder":136610,"name":"Нехитрое дельце","secondName":"The Hard Easy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Две банды решают ограбить один и тот же банк в одно и то же время. Но это не случайность…","imdbId":"tt0425087","duration":"1:45","slogan":"Two Gangs, One Heist....Only the Lucky Survive.","MPAA":"R"},{"id":22802,"rate":6.213,"rate_count":124,"kpOrder":136611,"name":"Токийский расклад","secondName":"Dong jing gong lüe","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Известный мафиозный босс перешел дорогу людям, у которых не стоило вставать на пути. Он бесследно исчезает и на его поиски отправляются все заинтересованные стороны.\n\rСреди них конкуренты по преступному миру, самый влиятельный бизнесмен страны и полиция. Рано или поздно их пути должны пересечься.","imdbId":"tt0233600","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":615272,"rate":6.213,"rate_count":113,"kpOrder":136612,"name":"Путь в вечность","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам корейской классической поэзии в переводе А.Ахматовой.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":428825,"rate":6.213,"rate_count":117,"kpOrder":136613,"name":"Кот Базилио и мышонок Пик","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маша и неповторимый кот Базилио выступали в цирке. Девочка руководила несравненным и всемирно известным любимцем публики сеньором Базилио и сама участвовала в представлении. Был, надо сказать, этот кот довольно-таки избалованным и неврастеничным, как многие «звезды». \n\rМаша обиделась на зазнавшегося кота Ваську и ушла. На осенних улицах она встретила мышат, устроивших для развлечения настоящее цирковое представление. Их Маша и пригласила работать в цирк. И теперь там выступал мышонок Пик с ассистентами! Представляете, как воспринял перемены кот Базилио!","imdbId":"tt6480982","duration":"0:09","slogan":null,"MPAA":null},{"id":233735,"rate":6.213,"rate_count":92,"kpOrder":136614,"name":"Три золотых волоса","secondName":"Plavcík a Vratko","type":"FILM","year":1982,"yearEnd":0,"countries":["Чехословакия"],"genres":["детский","семейный","фэнтези"],"age":0,"description":"Королю предрекли, что его дочь выйдет замуж за сына бедняка. Королю не понравилось такое пророчество, но вскоре он узнал, что его будущий зять находится под защитой Солнечного Короля и, несомненно, достоин стать мужем принцессы.","imdbId":"tt0176025","duration":"1:23","slogan":null,"MPAA":null},{"id":278898,"rate":6.213,"rate_count":95,"kpOrder":136616,"name":"Пинг-понг","secondName":"Pingpong","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Шестнадцатилетний Пауль без приглашения наведывается к своим родственникам. Он только что потерял отца и пребывает в поисках идеальной семьи, а потому и навязывается семье, которая кажется ему идеальной. Тетка Анна сначала им пренебрегает, но потом приближает к себе Пауля. Главный герой слишком поздно понимает, что полностью попадает под ее контроль и целиком зависит от ее милости. Боль Пауля толкает его на рискованный шаг...","imdbId":"tt0800159","duration":"1:29","slogan":null,"MPAA":null},{"id":570280,"rate":6.213,"rate_count":94,"kpOrder":136617,"name":"Литературная барышня – Первая любовь","secondName":"Bungaku Shôjo - Kyô no Oyatsu Hatsukoi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Загадочная школьная комедия разворачивается вокруг необычных членов школьного литературного кружка. Токо Амано — ученица выпускного класса, называющая себя «литературная девушка» будучи президентом клуба — на самом деле сверхъестественное создание, которое питается историями и рассказами, вырывая страницы из книг и поедая их. Её подчиненный по имени Коноха Иноуе — ученик второго класса старшей школы — каждый день пишет для нее новые истории, чтобы та могла ими питаться.","imdbId":"tt1756437","duration":"0:17","slogan":null,"MPAA":null},{"id":647982,"rate":6.213,"rate_count":96,"kpOrder":136618,"name":"WWE Летний бросок","secondName":"SummerSlam","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt12254306","duration":"","slogan":"The Biggest Event of the Summer","MPAA":null},{"id":504089,"rate":6.213,"rate_count":89,"kpOrder":136619,"name":"Джентльмены","secondName":"Da lui toi","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":null,"description":"Молодой человек Лян Цзинсян хочет научиться китайской национальной борьбе ушу, чтобы отомстить пижону Цуу Мэншэну за нанесенные ему обиды. Но мастер ушу из заведения «Ло Синьмэня» Ло Синь находится в бессознательном состоянии уже 30 лет. Старший его ученик Чэн потерял свой навыки боевого искусства «кун-фу», а младший ученик Чунь находится в запое. Они ждут, когда их учитель очнется и вернется к нормальной жизни.","imdbId":"tt1611823","duration":"1:38","slogan":null,"MPAA":null},{"id":6021,"rate":6.213,"rate_count":78,"kpOrder":136621,"name":"Маленькая большая лига","secondName":"Little Big League","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":null,"description":"12-летний Билли Хейвуд получает в наследство от своего деда бейсбольную команду и становится ее менеджером. Это позволяет ему, оставаясь таким же озорным мальчишкой, способным на разные проделки, пользоваться всеми прелестями «взрослой» жизни.","imdbId":"tt0110363","duration":"1:59","slogan":"The Minnesota Twins Baseball Team just got a new owner.","MPAA":"PG"},{"id":714246,"rate":6.213,"rate_count":75,"kpOrder":136623,"name":"Чумунджин","secondName":"Jumunjin","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Волшебная история любви между парнем, который не смог забыть свою прошлую любовь и стал привидением, и деревенской девушкой. На горе в Чумунджин девушка по имени Чи-ни управляет горным домиком. Это место собираются закрыть из-за слухов, что там живет привидение. Чи-ни сталкивается с призраком.","imdbId":"","duration":"1:36","slogan":"A magical love story involving a man who lives his life like a ghost and a country girl that falls in love with him.","MPAA":null},{"id":9887,"rate":6.212,"rate_count":359,"kpOrder":136625,"name":"Ночной беглец","secondName":"Night of the Running Man","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Джерри Логан работал таксистом в Лас-Вегас до тех пор, пока однажды не обнаружил сумку с миллионом долларов на заднем сидении своего автомобиля.\n\rНеудачник-пассажир, оставивший деньги, бежал от мафии. И, когда Джерри пытается покинуть страну с этими деньгами, он обнаруживает, что за ним по пятам следует безжалостный профессиональный убийца Дэвид Экхард.","imdbId":"tt0110668","duration":"1:33","slogan":"The chase has begun","MPAA":"R"},{"id":260075,"rate":6.212,"rate_count":330,"kpOrder":136626,"name":"Кот и клоун","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История в жанре буффонады о коте, который обладал способностью превращения. Наряду со зрелищным цирковым сюжетом, раскрывает сложные психологические отношения зрелого и детского характеров.","imdbId":"tt1934307","duration":"0:10","slogan":null,"MPAA":null},{"id":737544,"rate":6.212,"rate_count":300,"kpOrder":136627,"name":"Чистая победа","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"О борце-самбисте Константине Кретове – парне из провинциальной рабочей семьи (мать Кости одна растит их с младшей сестрой). Всю жизнь Костя посвящает спорту, в котором уже добился звания мастера, но это его увлечение не встречает одобрения со стороны матери. Сама бывшая спортсменка, она считает спорт слишком непредсказуемым, и настаивает, чтобы сын отдал предпочтение учебе и работе.\n\rСтремления к спортивной карьере Кости поддерживает лишь его наставник и тренер, заменивший отца, Николай Звонарев. Но настоящим испытанием для юноши становится невзаимная любовь к однокурснице Любе, которая ищет, прежде всего, материального достатка и развлечений, а не пусть и перспективного, но бедного друга...","imdbId":"tt2673082","duration":"1:47","slogan":null,"MPAA":null},{"id":1111887,"rate":6.212,"rate_count":296,"kpOrder":136628,"name":"Замерзшие в любви","secondName":"Frozen in Love","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Целеустремлённая и трудолюбивая Мэри Катрайт является владелицей небольшого книжного магазина, который достался ей от отца. Из-за всемирной паутины этот бизнес в последнее время развивается плохо. Девушке нужно придумать нечто кардинальное, чтобы привлечь потенциальных покупателей. Она приглашает для рекламы своих книг известного хоккеиста Адама Клейборна. Самодостаточная девушка и самовлюблённый спортсмен сразу почувствовали взаимную неприязнь. Однако на каком-то подсознательном уровне они понимают, что нужны друг другу. Постепенно каждый из них начинает меняться.","imdbId":"tt7756492","duration":"1:24","slogan":null,"MPAA":null},{"id":12507,"rate":6.212,"rate_count":240,"kpOrder":136629,"name":"Три монеты в фонтане","secondName":"Three Coins in the Fountain","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Три американки работают в Риме. Одна уже давно влюблена в своего босса, сладкоречивого писателя, который в ответ «ни в зуб ногой». Другая, нарушая строгие правила, крутит роман с итальянцем. Третья, новенькая, встречает настоящего принца и буквально теряет голову. Каждая из них надеется отыскать счастье в Риме, они бросают монетки в фонтан Треви, и... как поёт в фильме Синатра - три монетки в фонтане, каждая на счастье, но кому повезёт?","imdbId":"tt0047580","duration":"1:42","slogan":"The love story behind the love song that's sweeping the country","MPAA":"G"},{"id":45161,"rate":6.212,"rate_count":196,"kpOrder":136630,"name":"Любовью надо дорожить","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В одной из комнат общежития камвольного комбината живут четыре девушки-ткачихи: Катя, Тамара, Полина и Зина. Обстоятельства сложились так, что Катю обвинили в нечестном поступке. Все улики против неё. Кате приходится пережить разрыв с любимым человеком, который ей не поверил. Она покидает комбинат и уезжает на далёкую стройку. \n\rНо в судьбу Кати активно вмешиваются её подруги, комитет комсомола. Они верят ей, убеждённые в том, что Катя – честный человек. В истории, которая произошла с Катей, неблаговидную роль сыграла Зина. В конце концов она сознаёт свою ошибку. Нелегкие испытания выпадают на долю друга Кати, молодого каменщика Степана. Честный парень, он только однажды в силу стечения обстоятельств совершает по отношению к Кате ошибку, которую впоследствии пытается искупить. Но Катя не может простить обиду, которую нанёс ей Степан в самую трудную минуту жизни.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null}]