[{"id":18366,"rate":6.384,"rate_count":155,"kpOrder":125075,"name":"Тико Мун","secondName":"Tykho Moon","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["фантастика"],"age":null,"description":"Семья МакБи установила диктатуру над будущей колонией, который выглядит доживающим свои дни Парижем, поделенным на сектора чем-то вроде берлинской стены. Все члены семьи страдают от странной болезни и нуждаются с срочной трансплатнации органов. Единственный подходящий донор, Тико Мун, скорее всего погиб в пожаре, но согласно слухам он всё ещё жив. Между тем как убийцы выслеживают членов семьи, МакБи организовывают охоту на Тико. Пытаясь скрыться от облавы, Алекс, скульптор, встречает Елену, убийцу.","imdbId":"tt0118003","duration":"1:42","slogan":null,"MPAA":null},{"id":781170,"rate":6.384,"rate_count":122,"kpOrder":125076,"name":"Зеркалка","secondName":"SLR","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Одержимый вуайерист начинает поиски анонимного фотографа, который выложил в Сеть фото его несовершеннолетней дочери.","imdbId":"tt3044032","duration":"0:22","slogan":null,"MPAA":null},{"id":420273,"rate":6.384,"rate_count":111,"kpOrder":125077,"name":"Десять жизней кота Титаника","secondName":"Titanics ti liv","type":"FILM","year":2007,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","семейный"],"age":12,"description":"В подарок на свой двенадцатый день рождения Лив получает билет в морской круиз. Об этом путешествии Лив мечтала очень давно, и была бы она самой счастливой девочкой на свете, если бы в ее жизни не начали происходить загадочные события. Лив с другом неожиданно находят в подвале потайную комнату. В доме неизвестно откуда появляется черный кот и неизвестно куда исчезает. У Лив начинаются какие-то странные видения. Постепенно девочка догадывается, что кто-то ей пытается рассказать о катастрофе на море, которая произошла сто лет назад. Единственный, кто верит рассказам Лив, это ее друг. Вдвоем они решают разгадать причину всех этих загадочных событий.","imdbId":"tt1087873","duration":"1:14","slogan":null,"MPAA":null},{"id":296447,"rate":6.384,"rate_count":77,"kpOrder":125078,"name":"Субботним вечером в прямом эфире: Лучшее из Майка Майерса","secondName":"Saturday Night Live: The Best of Mike Myers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt0500163","duration":"1:24","slogan":null,"MPAA":null},{"id":42532,"rate":6.383,"rate_count":455,"kpOrder":125079,"name":"Урок жизни","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Наташа бросает учебу в пединституте и едет с Сергеем на стройку. Успехи мужа делают его все более самоуверенным и грубым. Она же чувствует себя одинокой и чужой в собственной семье. Наступает момент, когда Наташа уже не может примириться ни с бесполезностью своей жизни, ни с его вероломством. Она уезжает, завершает учебу в институте и становится учительницей. Но тревожные мысли о Сергее не оставляют ее ни на минуту...","imdbId":"tt0048770","duration":"1:52","slogan":null,"MPAA":null},{"id":84913,"rate":6.383,"rate_count":414,"kpOrder":125080,"name":"Дедлайн","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Известный теледраматург сталкивается с самым жестоким кризисом в своей карьере. Съемки криминальной драмы «Питерский расклад» оказываются под угрозой срыва. Через три дня на стол продюсеров должен лечь сценарий или… голова сценариста. Чтобы вернуть утраченное вдохновение и спасти ситуацию, герой решается на невероятный шаг…","imdbId":"tt0417594","duration":"1:06","slogan":"Sometimes you can't let go","MPAA":null},{"id":926561,"rate":6.383,"rate_count":304,"kpOrder":125081,"name":"Брут","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["военный","драма","история"],"age":null,"description":"Война и расовые законы разлучают немецкую овчарку по кличке Брут с любимой хозяйкой. Попав из питомника в концлагерь сторожевым псом, в процессе манипуляций, дрессуры и тренировок безобидный домашний любимец превращается в зверя-убийцу.","imdbId":"tt5192510","duration":"0:35","slogan":"И ты, Брут?","MPAA":null},{"id":21282,"rate":6.383,"rate_count":256,"kpOrder":125082,"name":"Таинственное свидание","secondName":"Mystery Date","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"Родители Тома МакХью уехали на недельку, и он понял, что если, наконец-то, не познакомится с очаровательной Джиной Мэттьюс, то, скорее всего, не познакомится уже никогда, потому что, как говорят американцы, шанс не стучится дважды. А тут, к счастью для Тома, наведался домой и его старший брат Крэйг, студент университета в другом городе. Крэйг взял всю подготовительную часть на себя: созвонился с Джиной, порылся в выброшенном ею пакете с мусором и сделал кое-какие выводы о ее образе жизни, подбросил Тому деньжат и свои документы...","imdbId":"tt0102500","duration":"1:37","slogan":"Their first date may just be his last!","MPAA":"PG-13"},{"id":487516,"rate":6.383,"rate_count":256,"kpOrder":125083,"name":"Принц","secondName":"Prince","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Его зовут Принц. Он взял то, что не стоило брать. Взял у людей, с которыми лучше никогда не встречаться. И вот... Он просыпается утром, ничего не помнит, на руке огнестрельное ранение. Что ему делать? Кто он на самом деле? Кто друг, а кто враг? Ясно лишь одно: его жизнь под угрозой и в запасе лишь 5 суток. Время пошло...","imdbId":"tt1455816","duration":"2:18","slogan":"It's Showtime!","MPAA":null},{"id":220756,"rate":6.383,"rate_count":246,"kpOrder":125084,"name":"Герой семьи","secondName":"Le héros de la famille","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"«Герой семьи» — история кабаре в Ницце, которое называется «Голубой попугай». Кабаре «Голубой попугай» — кабаре магических ночей. Его владелец Габриэль умирает. На дележку наследства слетаются две его жены и родственники.\n\rОказывается, весь бизнес он завещал своим крестным детям: Нино и Марианне, отец которых был взят «под крыло» Габриэля, когда ему исполнилось 15 лет. После оглашения завещания судьба Синего Попугая находится в их руках.","imdbId":"tt0487260","duration":"1:43","slogan":null,"MPAA":null},{"id":14483,"rate":6.383,"rate_count":225,"kpOrder":125085,"name":"Я вернулась, дорогой","secondName":"Move Over, Darling","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Эллен Вагстафф Арден мама двух маленьких детей. Как считалось, она была без вести пропавшей после несчастного случая с самолетом. Ее муж, Ник Арден, был один из оставшихся в живых. После долгих лет ее поиска, он решает продолжить жить дальше. Он объявляет свою жену без вести пропавшей и решает жениться на Бьянки и все это в один день. Однако, Эллен осталось жива. \n\rОна спасена и возвращается в этот же день домой. После таго как ее свекровь Грейс, рассказала ей про свадьбу, она понимает что может успеть помешать их медовому месяцу. В итоге Ник выясняет отношения с Бьянкой. Но он узнает, что Эллен была не одна на том острове. Все эти долгие годы она была наедине со Стивеном Буркеттом и что они назвали друг друга «Адам» и «Ева».","imdbId":"tt0057329","duration":"1:43","slogan":"It's sheer bedlam from morning 'til night ... !","MPAA":null},{"id":772154,"rate":6.383,"rate_count":200,"kpOrder":125087,"name":"Настоящий индийский роман","secondName":"Shuddh Desi Romance","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Это фильм о трех молодых людях, которых поиски любви заботят больше, чем мнение общества. Рагху, тургид в Джайпуре, хочет найти любовь своей жизни, и точка. А как именно это сделать, он собирается выяснить по ходу дела. Гаятри подрабатывает в институте английского языка преподавателем. Она из тех, для кого отношения вместе с их плюсами и минусами давно перестали быть чем-то захватывающим… Тара, страстно желает найти свою любовь и даже знает, чего хочет, но эксперименты еще никому не навредили! В какой-то момент жизнь сталкивает этих троих, и тогда их убеждения и любовь проходят проверку на прочность. Все мы хотим этого: взаимного притяжения, любви, долгих и серьезных отношений. Однако мы не всегда узнаем их, когда они приходят. «Настоящий индийский роман» - романтическая комедия, которая расскажет все, как оно есть, и каким не является. Это правдивая история о том, какой поразительно глубокой может быть пропасть, разделяющая любовь, влечение и обязательства.","imdbId":"tt2988272","duration":"2:21","slogan":null,"MPAA":null},{"id":46314,"rate":6.383,"rate_count":187,"kpOrder":125088,"name":"Настоящий тбилисец и другие","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"16 новелл знакомят с жизнью Тбилиси, дают яркие зарисовки жизненных ситуаций и характеров тбилисцев.","imdbId":"tt0280978","duration":"1:25","slogan":null,"MPAA":null},{"id":64275,"rate":6.383,"rate_count":181,"kpOrder":125089,"name":"Хромые мстители","secondName":"Can que","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Трое мужчин, искалеченных злым военачальником, становятся друзьями и учатся кунг-фу с помощью пожилого учителя и его придурковатого ученика.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1045943,"rate":6.383,"rate_count":180,"kpOrder":125090,"name":"Братаны","secondName":"Buradeo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"Преподаватель истории Сок-пон мечтает стать Индианой Джонсом - найти национальное сокровище. Для этого он покупает дорогое оборудование и набирает кредитов. Менеджер архитектурного бюро Чу-бон мечтает о повышении, но вместо этого чуть не загоняет фирму в долги. Два брата давно не виделись и не общались, но теперь им придется вместе вернуться в родной городок на похороны отца. Ругаясь за рулём, они сбивают девушку, из-за чего у той напрочь отшибает память и манеры поведения в обществе.","imdbId":"tt7967580","duration":"1:42","slogan":null,"MPAA":null},{"id":87885,"rate":6.383,"rate_count":172,"kpOrder":125091,"name":"Маркиз де Сад","secondName":"Marquis de Sade","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых"],"age":18,"description":"Теперь у него есть достаточно времени, чтобы вспомнить и оценить всю свою жизнь, всех своих женщин. А вспомнить ему есть что! Никто не мог сравниться с ним. Его фантазии были безграничны. Он выдумывал все новые и новые развлечения, цель которых была одна - плотское наслаждение. У него было множество друзей и поклонников, которые боготворили его. У него были женщины... Сейчас у него - пожизненное заключение в Татильонском замке. Он учил людей руководствоваться только удовольствиями!","imdbId":"tt0125916","duration":"1:25","slogan":null,"MPAA":null},{"id":69735,"rate":6.383,"rate_count":169,"kpOrder":125092,"name":"Утренний патруль","secondName":"Proini peripolos","type":"FILM","year":1987,"yearEnd":0,"countries":["Греция"],"genres":["драма","фантастика"],"age":null,"description":"Женщина бредет по брошенному городу. Никто ей не может дать ответ на вопрос о том, что здесь произошло… Она не помнит своё имя, куда и зачем идет, где её корни. Сколько бы она не искала, ответа не найти. Лишь обрывки воспоминаний и снов дают ей надежду и силы жить…выживать, совсем одной, в загадочном, покинутом людьми месте. Улицы пусты, двери чужих домов распахнуты, в кинотеатре показывают старые фильмы... Но эта видимая тишина обманчива, вымерший город живет своей собственной жизнью. Стоит лишь отвлечься, и попадешь в ловушку или Утренний Патруль уничтожит тебя…","imdbId":"tt0093791","duration":"1:48","slogan":null,"MPAA":null},{"id":7737,"rate":6.383,"rate_count":152,"kpOrder":125093,"name":"Открытые двери","secondName":"Porte aperte","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Герой фильма - честный судья Вито. Он считает своим долгом работать так, чтобы честные люди могли жить спокойно, оставляя двери своих домов открытыми. Рассматривается дело о тройном убийстве, и всем ясно, что подсудимый, признавший полностью свою вину, заслуживает высшей меры наказания.\n\rСудья Вито абсолютно бесстрастен, но хочет понять, что побудило человека убить бывшего начальника, сослуживца и собственную жену.","imdbId":"tt0100389","duration":"1:48","slogan":null,"MPAA":"R"},{"id":197502,"rate":6.383,"rate_count":148,"kpOrder":125094,"name":"Переход товарища Чкалова через Северный полюс","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":16,"description":"Эксцентрическая комедия, стилизованная под эстетику немого кино и пародирующая идеологические штампы советской киноклассики 20-30-х годов.","imdbId":"tt0420826","duration":"0:24","slogan":null,"MPAA":null},{"id":19613,"rate":6.383,"rate_count":117,"kpOrder":125095,"name":"Рыцарь на день","secondName":"A Knight for a Day","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуфи собирается стать рыцарем, чтобы добиться руки принцессы Эсмерельды.","imdbId":"tt0038674","duration":"0:07","slogan":null,"MPAA":null},{"id":406590,"rate":6.383,"rate_count":97,"kpOrder":125098,"name":"WWE Выхода нет","secondName":"WWE No Way Out","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1188759","duration":"2:53","slogan":null,"MPAA":null},{"id":11339,"rate":6.383,"rate_count":87,"kpOrder":125100,"name":"Чума с Запада","secondName":"Pest from the West","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Миллионер из Америки, путешествуя на своей яхте, причаливает к берегам Мексики. Там он влюбляется в местную девушку.","imdbId":"tt0031793","duration":"0:18","slogan":null,"MPAA":null},{"id":507908,"rate":6.383,"rate_count":79,"kpOrder":125101,"name":"Санта – годы фашизма","secondName":"Santa, the Fascist Years","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1634050","duration":"0:03","slogan":null,"MPAA":null},{"id":5156,"rate":6.383,"rate_count":72,"kpOrder":125102,"name":"Киллер","secondName":"Killer","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Мик - профессиональный киллер, работающий на мафию. Он ведёт размеренную жизнь, выполняет заказы и зарабатывает большие деньги. Но всё меняется, когда ему поручают убрать некую молодую особу.\n\rФиона не просто очаровательная женщина - она обладает необъяснимой властью над людьми, с которыми общается. Вскоре Мик узнаёт, что Фиона сама заказала собственное убийство. Но понимает, что уже не в силах нажать на курок...","imdbId":"tt0110259","duration":"1:35","slogan":"You only hurt the one you love","MPAA":"R"},{"id":46514,"rate":6.382,"rate_count":351,"kpOrder":125111,"name":"Малахов курган","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Фильм о героический обороне Севастополя во время Второй мировой войны. В центре картины - судьба пяти матросов с погибшего миноносца «Грозный», которые сражались на подступах к городу - на Малаховом кургане, одном из важнейших узлов обороны.","imdbId":"tt0037043","duration":"1:30","slogan":"The World Will Always Remember - The Germans Will Never Forget","MPAA":null},{"id":719254,"rate":6.382,"rate_count":338,"kpOrder":125112,"name":"Высшая школа DxD","secondName":"High School DxD","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":5000,"rate":6.382,"rate_count":340,"kpOrder":125113,"name":"Увлечения Стеллы","secondName":"How Stella Got Her Groove Back","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стелла Пэйн, преуспевающая бизнес-леди, давно забыла, когда в последний раз была в отпуске. Ее лучшая подруга Делайла решает исправить такое ненормальное положение дел. И поддавшись спонтанному порыву, они отправляются на Ямайку к прекрасному голубому морю и белому песку.\n\rРомантической настроение витает здесь в воздухе. И вскоре Стелла знакомится с молодым чернокожим красавцем. Парень - предел всех мечтаний. И Стелла с удивлением понимает, что ее сердце открыто для любви. Единственное, что смущает, - 20-летняя разница в возрасте.","imdbId":"tt0120703","duration":"2:04","slogan":"Sometimes you have to break the rules to free your heart.","MPAA":"R"},{"id":721118,"rate":6.382,"rate_count":331,"kpOrder":125114,"name":"Четверг, 12-е","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ночной звонок резко меняет жизнь Юлии Битовой. Незнакомка сообщает, что беременна от мужа Юлии -  Вадима. Муж утверждает, что это просто чей-то дурацкий розыгрыш, но Юля не верит ему.  После очередного вранья Вадима и звонка девушки, Юля выгоняет супруга из дома. Однако, она продолжает любить его. Юля растеряна и просит помощи у своих подруг. \n\rКоллективно принимается  решение кардинально поменять имидж Юлии, а также попытаться вызвать у неверного супруга ревность. Для этого одна из подруг направляет к Юлии своего хорошего знакомого. Однако, по недоразумению, Юлия принимает за участника плана совершенно постороннего человека – Антона. \n\rАнтон приехал в город в командировку. Ему сразу понравилась Юлия. А Юля поражена тем, что Антон, как никто другой понимает ее. Однако, Юля  не готова резко поменять свою жизнь. Тем более, что неверный муж просит дать ему еще один шанс, а звонки незнакомки действительно оказываются простым недоразумением. Но сможет ли теперь Юля жить, как прежде?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":5068,"rate":6.382,"rate_count":278,"kpOrder":125115,"name":"Бренда Старр","secondName":"Brenda Starr","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":6,"description":"Художник входит в собственноручно нарисованный комикс, чтобы уговорить героиню Бренду Старр не покидать газету, где эти комиксы печатаются. Но ему приходится стать участником приключений девушки в «комическом» мире.","imdbId":"tt0096978","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":25014,"rate":6.382,"rate_count":274,"kpOrder":125116,"name":"Поле битвы","secondName":"Battleground","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Сюжет фильма посвящен одному из эпизодов знаменитой Арденнской операции - последнему серьезному наступлению Германии, против сил союзников в Бельгии. Декабрь 1944 года. Германия бесповоротно проигрывает Вторую мировую войну. Гитлер,пытаясь остановить продвижение союзных войск и предотвратить крах Третьего Рейха, решаетпредпринять отчаянный шаг к спасению - контрудар.\n\rСто первая десантная дивизия США - по прозвищу «Кричащие Орлы» заброшена в один из сельских районов Франции, ее цель противостоять натиску нацистов. Однако из-за плохой поддержки с воздуха и отсутствия боеприпасов одна из частей десантников возглавляемая офицером Холли, попадает в окружение. Парням необходимо прорвать блокаду и отразить основной удар немецких войск на своем направление, но перед этим солдатам и офицерам перестоит преодолеть немало трудностей и невзгод на холодном декабрьском снегу Нормандии, прежде чем они получат долгожданные боеприпасы и вступят в решающий бой, став героями и братьями по оружию...","imdbId":"tt0041163","duration":"1:58","slogan":"The First Great Picture Of The Second World War !","MPAA":null},{"id":11584,"rate":6.382,"rate_count":254,"kpOrder":125117,"name":"Свадьба гробовщика","secondName":"The Undertaker's Wedding","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"В небольшом городе, где воевали между собой две гангстерские группировки, всегда не хватало работы для гробовщика Марио. Но убийство зачинщика всех кровопролитий Рокко Стратичелла довела Марио до безработицы. Виной всему стала Мария Статичелла.\n\rОна прикончила мужа, застукав его в постели с невестой гробовщика. Оставшемуся ни у дел Марио ничего не остается, как выяснить отношения с убийцей Марией…","imdbId":"tt0120413","duration":"1:29","slogan":null,"MPAA":"R"},{"id":766378,"rate":6.382,"rate_count":217,"kpOrder":125118,"name":"Новая жизнь","secondName":"New Life","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бен познакомился с Евой, когда им было по семь лет. Они вместе идут по жизни, но вдруг происходит трагедия, из-за которой их будущее оказывается в опасности.","imdbId":"tt2931140","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":65805,"rate":6.382,"rate_count":211,"kpOrder":125119,"name":"Меч воина","secondName":"Cheongpung myeongwol","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":16,"description":"Чосон, 1628 год. Два бесстрашных воина, давших друг другу братскую клятву, поступают на государственную службу. Юн защищает границы государства, а Чхве командует личной стражей монарха. Страна, раздираемая войнами за власть, давно не знает покоя, и когда враги силой заставляют Юна напасть на дворец, он вынужден подчиниться. В пылу кровавой схватки Юн смертельно ранит брата.\n\rСпустя пять лет Юн, ставший главнокомандующим при новом правителе, узнаёт, что таинственный убийца безжалостно уничтожает высшую знать страны. Никто не видел его лица, лишь иероглифы на клинке неуловимого воина-одиночки подсказывают, что он служил свергнутому вождю.","imdbId":"tt0370402","duration":"1:42","slogan":null,"MPAA":null},{"id":257918,"rate":6.382,"rate_count":180,"kpOrder":125120,"name":"Генерал Топтыгин","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам стихотворения Н.А. Некрасова о том, как переодетого медведя приняли за генерала.","imdbId":"tt2778190","duration":"0:16","slogan":null,"MPAA":null},{"id":158374,"rate":6.382,"rate_count":106,"kpOrder":125121,"name":"Встреча со шпионом","secondName":"Spotkanie ze szpiegiem","type":"FILM","year":1964,"yearEnd":0,"countries":["Польша"],"genres":["детектив"],"age":12,"description":"Фильм повествует о сложной и опасной деятельности сотрудников польской службы безопасности, раскрывших и обезвредивших глубоко законспирированную шпионскую сеть.","imdbId":"tt0058608","duration":"1:45","slogan":null,"MPAA":null},{"id":53714,"rate":6.382,"rate_count":81,"kpOrder":125122,"name":"Свежий кролик","secondName":"Fresh Hare","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0034756","duration":"0:07","slogan":null,"MPAA":null},{"id":12562,"rate":6.382,"rate_count":83,"kpOrder":125123,"name":"Пикирующий бомбардировщик","secondName":"Dive Bomber","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Фильм снят в канун Второй мировой войны. Он рассказывает о работе военно-морских медиков и летчиков США, связанной с решением проблем аэронавигационной медицины. Их усилия впоследствии спасли жизни многим пилотам, поднимавшим свои боевые машины с палуб авианосцев и взлетных полос военно-морских баз. ","imdbId":"tt0033537","duration":"2:12","slogan":"WINGS TO THE WIND...EYES TO THE SKIES! (original print media ad - all caps)","MPAA":null},{"id":707627,"rate":6.382,"rate_count":82,"kpOrder":125124,"name":"Потомки Хон Гиль-дона","secondName":"Hong Gildongui huye","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Семья Хон: днем - идеальная модель семейных отношений. А ночью... Что же они скрывают? А вот что - они являются потомками легендарного вора - Хон Гильдона, корейского Робин Гуда, жившего во времена эпохи Чосон, кравшего у богатых и отдававшего всё беднякам. Таким же образом они борются с коррумпированным финансовым магнатом. Но семейная тайна становится проблемой, когда Хон Му-хёк решает жениться на своей подруге.","imdbId":"tt3243196","duration":"1:57","slogan":null,"MPAA":null},{"id":581657,"rate":6.382,"rate_count":68,"kpOrder":125125,"name":"Цвета горы","secondName":"Los colores de la montaña","type":"FILM","year":2010,"yearEnd":0,"countries":["Колумбия","Панама"],"genres":["драма"],"age":null,"description":"У 9-летнего Мануэля есть старый мяч с которым он каждый день в своей деревне играет в футбол. Мальчик мечтает стать великим вратарем. И его мечты кажется начинают сбываться когда отец дарит ему новый мяч. Но в результате роковой случайности мяч летит на минное поле. Несмотря на опасность Мануэль отказывается оставить свое сокровище. Он убеждает своих друзей достать мяч..","imdbId":"tt1715853","duration":"1:30","slogan":null,"MPAA":null},{"id":28574,"rate":6.382,"rate_count":63,"kpOrder":125127,"name":"Гнев","secondName":"Rage","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Джека, чьи родителей погибли, взял под свою опеку друг его отца, таиландец, у которого есть и собственный сын - Айрон. Когда дети вырастают, Айрон становится преступником. Джек наследует бизнес своего приемного отца. Айрон, естествено, против...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":59446,"rate":6.381,"rate_count":420,"kpOrder":125137,"name":"Что они сделали с Соланж?","secondName":"Cosa avete fatto a Solange?","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"В стенах гимназии одна за другой погибают ученицы - нож неизвестного убийцы поражает их гениталии. Подозрение падает на молодого учителя гимнастики, который пытается скрыть свою любовную связь с гимназисткой.","imdbId":"tt0068416","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1008994,"rate":6.381,"rate_count":277,"kpOrder":125138,"name":"Заветное желание","secondName":"The Birthday Wish","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гвен - успешная молодая девушка, режиссёр рекламных роликов. У неё есть мужчина мечты, который не торопится просить её руки и сердца. В один прекрасный день у Гвен появляется поклонник, милый и отзывчивый Дейв, с которым они вместе работают. Кого из мужчин она выберет? Исполнится ли её заветное желание - знать наперёд, что будет с ней в ближайшие 10 лет?","imdbId":"tt6432062","duration":"1:24","slogan":null,"MPAA":null},{"id":596147,"rate":6.381,"rate_count":245,"kpOrder":125139,"name":"Забытый день рождения","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок английского писателя Д.Биссета.","imdbId":"tt5879880","duration":"0:10","slogan":null,"MPAA":null},{"id":12059,"rate":6.381,"rate_count":248,"kpOrder":125140,"name":"Шейх","secondName":"The Sheik","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В песках Сахары есть оазис - город Бискра, где богатые арабы выбирают себе невест и наложниц. Сюда прибыл и шейх Ахмед Бен Хасан - глава процветающего клана. Когда он увидел красавицу-англичанку Диану Мэйо, строптивую и своенравную девушку, то с первого взгляда влюбился в нее и решил, что она станет его женой. Диана высокомерно не замечает красивого поклонника. Но однажды она отправилась в путешествие по пустыне в сопровождении одних арабов, и шейх похитил ее...","imdbId":"tt0012675","duration":"1:26","slogan":"Greatest Lover of 'EM ALL! Rudolph Valentino was three Gables and Four or Five Taylor's rolled into one (1940)","MPAA":null},{"id":9992,"rate":6.381,"rate_count":195,"kpOrder":125141,"name":"Возвращение Фрэнка Джеймса","secondName":"The Return of Frank James","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["вестерн","история","криминал"],"age":12,"description":"Фрэнк клянется отомстить за предательское убийство брата. Но Фрэнку нужны деньги, и он идет на ограбление. Издатель ведущей газеты городка посылает журналистку Элинор Стоун добыть эксклюзивный материал...","imdbId":"tt0032983","duration":"1:32","slogan":"Even greater than Jesse James.","MPAA":null},{"id":647543,"rate":6.381,"rate_count":196,"kpOrder":125142,"name":"Легендарные амазонки","secondName":"Yang men nu jiang zhi jun ling ru shan","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Действие фильма происходит в начале XI века в Китае во время правления императора Жэньцзуна династии Сун. Император халатно относится к государственным делам и больше времени отводит личным удовольствиям, а в то время правительство погружается в коррупцию и войны продолжают бушевать на границах династии Сун. В момент повествования фильма, армии соперника вторглись на территорию Западной Ся.  Ян Цзунбао происходит из клана потомственных полководцев Ян, которые героически защищали династию Сун от иноземных захватчиков. Он героически погибает в бою, когда Тутор Пан предательски отказывается послать ему отряды бойцов на подкрепление. Овдовевшая жена Ян Цзунбао Му Гуйин собирает других вдов, чтоб сохранить наследие своих мужей.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":110706,"rate":6.381,"rate_count":182,"kpOrder":125143,"name":"Звонок Ангелу","secondName":"Llamando a un ángel","type":"FILM","year":2008,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мелодрама"],"age":16,"description":"Этих трех мужчин ничего не объединяет, кроме одинакового имени: Анхель Флорес Фуэнтес. Когда одна девушка в поисках своей потерянной любви открывает телефонный справочник, у неё не остается другого выхода, кроме как отправить отчаянное любовное послание всем троим сразу — в надежде, что ответит тот, кто ей нужен. Но жизнь незнакомых ей Анхелей Флоресов Фуэнтесов тоже переворачивается: каждый из них верит, что сообщение было оставлено его собственной потерянной возлюбленной.","imdbId":"tt0411271","duration":"1:49","slogan":"Один телефонный звонок... трое мужчин... 12 часов... и много любви","MPAA":null},{"id":478703,"rate":6.381,"rate_count":169,"kpOrder":125144,"name":"Как действует комар","secondName":"How a Mosquito Operates","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0002260","duration":"0:06","slogan":null,"MPAA":null},{"id":78550,"rate":6.381,"rate_count":174,"kpOrder":125145,"name":"Любовь – это жизнь","secondName":"Kabhie Kabhie","type":"FILM","year":1976,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Фильм повествует о молодом поэте Амите. Также наш фильм рассказывает историю юной и красивой Пуджи. Это история о том, как эти два молодых и влюбленных сердца мечтали о своем счастливом будущем вместе.\n\rНо жизнь планирует судьбу каждого человека по-своему. И так случилось, что планы молодых влюбленных сердец были нарушены решением родителей Пуджи, выдать ее замуж за Виджайя...","imdbId":"tt0074730","duration":"2:57","slogan":"The most romantic film of 1976","MPAA":null},{"id":57941,"rate":6.381,"rate_count":139,"kpOrder":125146,"name":"Смерть Марии Малибран","secondName":"Der Tod der Maria Malibran","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"История оперной певицы, волновавшей умы начала XIX века - Марии Малибран. Воссоздан образ женщины-мифа, художника, дивы, звезды в сменяющихся великолепных обличиях.","imdbId":"tt0067861","duration":"1:44","slogan":null,"MPAA":null},{"id":421863,"rate":6.381,"rate_count":136,"kpOrder":125147,"name":"Праздничный обед жарким летом","secondName":"Pranzo di ferragosto","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"В фильме с юмором рассказывается история мужчины средних лет, который заботится о своей матери и присматривает еще за одной старой женщиной.","imdbId":"tt1277728","duration":"1:15","slogan":null,"MPAA":null},{"id":395582,"rate":6.381,"rate_count":135,"kpOrder":125148,"name":"Гамлет 2","secondName":"Hamlet 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Комедия о том, как неудачный актер и учитель драматического исскуства в школе решил со своими учениками поставить неполиткорректный мьюзикл-сиквел по бессмертному «Гамлету» Уильяма Шекспира.","imdbId":"tt1104733","duration":"1:32","slogan":"One high school drama teacher is about to make a huge number 2","MPAA":"R"},{"id":315106,"rate":6.381,"rate_count":119,"kpOrder":125149,"name":"Двигаясь вперед, иногда я видел краткие проблески красоты","secondName":"As I Was Moving Ahead Occasionally I Saw Brief Glimpses of Beauty","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Поэт и режиссер Йонас Мекас представляет свою личную жизнь, конструируя интимное и самобытное киноповествование из своих домашних видеозаписей, сделанных за более чем 30 лет.","imdbId":"tt0262240","duration":"4:48","slogan":null,"MPAA":null},{"id":45243,"rate":6.381,"rate_count":117,"kpOrder":125150,"name":"Завтра","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"История любви. Любви всепоглощающей, внезапной и  безоглядной. Он и Она встречаются взглядами, и все остальное  становится мелким и неважным. И пусть весь мир встанет на их пути -  они все равно будут вместе! Ведь Ромео и Джульетту нельзя разлучить.","imdbId":"tt0103324","duration":"1:21","slogan":null,"MPAA":null},{"id":328765,"rate":6.381,"rate_count":123,"kpOrder":125151,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0234629","duration":"2:47","slogan":null,"MPAA":null},{"id":478620,"rate":6.381,"rate_count":107,"kpOrder":125152,"name":"Слон и пеночка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Каждый год прилетает пеночка в теплые края, где ее ждет друг Слон.","imdbId":"tt8987724","duration":"0:10","slogan":null,"MPAA":null},{"id":758054,"rate":6.381,"rate_count":107,"kpOrder":125153,"name":"Магазинчик Ми-ны","secondName":"Mina munbanggu","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Госслужащая Ми-на слишком рьяно рвётся исполнять служебный долг, за что получает выговор от начальства и отправляется в вынужденный отпуск. А тут как раз её отец ложится в больницу, и его магазин канцтоваров остается без присмотра. Ми-на надеется его продать, и шугает малышню, которая целыми днями трётся вокруг. Агент по недвижимости советует Ми-не расторговать место, чтобы воодушевить потенциальных покупателей, и тогда девушка начинает приваживать детей и становится им настоящим другом.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":308683,"rate":6.381,"rate_count":100,"kpOrder":125155,"name":"Исторические фильмы, потерянные в ледниковый период","secondName":"Lost Historical Films on the Ice Age Period","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0963770","duration":"","slogan":null,"MPAA":null},{"id":197628,"rate":6.381,"rate_count":79,"kpOrder":125157,"name":"Ордер на жизнь","secondName":"Ningen gôkaku","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Главный герой Ютака, когда ему было 14 лет, попал в автокатастрофу и 10 лет пролежал в коме. В 24 года, он прошёл курс реабилитации и вышел из больницы. Вернувшись, домой, он никого там не нашёл, кроме «друга семьи» Фудзимори, который занимается разведением рыбы. Ютака долго не может решить, как ему жить дальше, чем заняться. Однажды он, катаясь верхом на лошади, принимает решение восстановить семейную конюшню и разводить пони.","imdbId":"tt0197730","duration":"1:49","slogan":null,"MPAA":null},{"id":548237,"rate":6.381,"rate_count":89,"kpOrder":125158,"name":"Мать Тереза кошек","secondName":"Matka Teresa od kotów","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Фильм начинается с ареста двух братьев-подростков, которые  убивают свою мать, помешанную на патронаже бездомных кошек, и пытается проследить истоки реального преступления, потрясшего Польшу.","imdbId":"tt1683046","duration":"1:35","slogan":null,"MPAA":null},{"id":337779,"rate":6.381,"rate_count":81,"kpOrder":125159,"name":"Люпен III: Тайна алмазов-близнецов","secondName":"Rupan sansei: Towairaito Jemini no himitsu","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На этот раз судьба заносит Люпена в Марокко, где ему предстоит раскрыть тайну сокровищ погибшего народа, скрываясь от Интерпола, бандитов, а так же миловидных представительниц противоположного пола.","imdbId":"tt0363140","duration":"1:31","slogan":null,"MPAA":null},{"id":731646,"rate":6.381,"rate_count":87,"kpOrder":125160,"name":"Мужчина заходит в бар","secondName":"A Man Walks Into a Bar","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2628178","duration":"0:07","slogan":"A man walks into a bar... and so does a woman","MPAA":null},{"id":5604,"rate":6.381,"rate_count":84,"kpOrder":125161,"name":"Седьмая монета","secondName":"The Seventh Coin","type":"FILM","year":1993,"yearEnd":0,"countries":["Израиль","США"],"genres":["приключения"],"age":null,"description":"Туристка из Америки Ронни приезжает с подругами полюбоваться красотами Иерусалима и знакомится с юношей-арабом Салимом. На каждом шагу их подстерегают опасности, потому что они случайно стали обладателями драгоценной седьмой монеты из коллекции царя Ирода. Им удается спастись самим и сохранить монету от коварного убийцы.","imdbId":"tt0105361","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":326947,"rate":6.381,"rate_count":78,"kpOrder":125162,"name":"Двадцать один час в Мюнхене","secondName":"21 Hours at Munich","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","история","триллер"],"age":null,"description":"История о том, как в 1972 году арабские террористы ворвались в Олимпийский комплекс в Мюнхене и убили 11 израильских спортсменов.","imdbId":"tt0074085","duration":"1:41","slogan":"The most violent episode in the history of terrorism.","MPAA":null},{"id":582675,"rate":6.381,"rate_count":83,"kpOrder":125163,"name":"Титоф","secondName":"Titeuf, le film","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt1757912","duration":"1:27","slogan":null,"MPAA":null},{"id":184384,"rate":6.381,"rate_count":59,"kpOrder":125166,"name":"Как жениться на миллиардерше","secondName":"How to Marry a Billionaire: A Christmas Tale","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Трое молодых людей Том, Марк и Джейсон больше всего в жизни хотят разбогатеть. Причем быстро и сейчас. И вот во время Рождественских каникул, получив консультацию знающих людей, они разрабатывают гениальный план.\n\rПроще не бывает: надо изобразить из себя «крутых» голливудских продюсеров. Это наилучший способ, чтобы заманить в сети привлекательных и богатых женщин. Конечно, есть риск, но игра стоит свеч!","imdbId":"tt0261823","duration":"1:40","slogan":"This holiday season, these three guys are asking Santa for just one thing... a really rich wife.","MPAA":null},{"id":944805,"rate":6.38,"rate_count":393,"kpOrder":125202,"name":"Я не буду делать, как говорит Куросаки-кун","secondName":"Kurosaki-kun no iinari ni nante naranai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Ю Акабанэ переезжает в школьное общежитие, так как отца перевели по работе. Она очень рада этому факту, потому что будет жить рядом с Такуми Сиракавой по прозвищу Белый Принц, в которого влюблена по уши. Но однажды Харуто Куросаки (Чёрный Дьявол) целует её в наказание, что он пошла против него, и теперь Ю делает всё, что говорит ей Харуто.","imdbId":"tt5179576","duration":"1:14","slogan":null,"MPAA":null},{"id":46406,"rate":6.38,"rate_count":309,"kpOrder":125203,"name":"Непокоренные","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Годы Великой Отечественной войны. Семья Тараса Яценко остается на оккупированной территории. Тарас уверен, что приход немцев не коснется его семьи. Но никакие запоры не в состоянии огородить от захватчиков. И тогда каждый делает свой выбор... ","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":485210,"rate":6.38,"rate_count":305,"kpOrder":125204,"name":"Танец горностая","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"История о любви и одиночестве. О необходимости, но неумении прощать. Еще одна попытка ответить на извечный библейский вопрос: «Тварь ли я дрожащая или право имею?».\n\rВ небольшом приморском городке происходит загадочное убийство художника Леви. Подозрения падают на одного из его бывших приятелей одноклассников, ныне преуспевающего бизнесмена Сидерского, но вскоре и он найден мертвым. В круг подозреваемых попадает бывшая возлюбленная Сидерского – актриса Ирина Новицкая и претендент на ее руку и сердце, бывший афганец – майор Бунь. \n\rОпытный следователь Рогов и его начинающий помощник Бережной в замешательстве - след от убийства уходит в события пятнадцатилетней давности…","imdbId":"","duration":"3:30","slogan":null,"MPAA":null},{"id":412254,"rate":6.38,"rate_count":286,"kpOrder":125205,"name":"Конец игры","secondName":"Endgame","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Эта политическая история о попытках одного бизнесмена бороться с режимом апартеида в Южной Африке.","imdbId":"tt1217616","duration":"1:49","slogan":"Patriot. Terrorist. Negotiator. Peacemaker.","MPAA":"PG-13"},{"id":404920,"rate":6.38,"rate_count":219,"kpOrder":125206,"name":"Чайка","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Действие фильма разворачивается в российской усадьбе на берегу озера в конце XIX века. Приезд в дом известного писателя Тригорина трагически меняет судьбы его обитателей.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":7215,"rate":6.38,"rate_count":170,"kpOrder":125207,"name":"Детектив","secondName":"The Detective","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Полицейский детектив Джо Леланд ведет расследование запутанного дела по убийству молодого гомосексуалиста. В ходе расследования он обнаруживает связь с должностной коррупцией в Нью-Йорке и оказывается в ловушке между рядом компромиссов и собственной честностью...","imdbId":"tt0062883","duration":"1:54","slogan":"Roderick Thorp's giant novel comes on like a powerhouse! (poster)","MPAA":null},{"id":578076,"rate":6.38,"rate_count":157,"kpOrder":125208,"name":"Таблоид","secondName":"Tabloid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"В 1977 году 28-летняя Джойс МакКинни отставная королева красоты из Вайоминга — идеалистка, мечтательница и, как позже выяснится, успешная голливудская девушка по вызову, — прилетела в Англию спасать жениха от окрутивших его мормонских миссионеров.","imdbId":"tt1704619","duration":"1:27","slogan":null,"MPAA":"R"},{"id":5144,"rate":6.38,"rate_count":152,"kpOrder":125209,"name":"Бегущий","secondName":"Running","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":null,"description":"Американский марафонец Майкл Андрополис готовиться выступить за свою страну на Олимпийских играх. Тем временем, его брак распадается, он теряет не только жену, но и уважение детей. Майкл отправляется на соревнования с надеждой, что спортивные успехи помогут решить ему личные проблемы.","imdbId":"tt0079832","duration":"1:42","slogan":"He won't be discouraged. He won't be used. He won't be stopped from winning back everything he lost and loved.","MPAA":"PG"},{"id":495718,"rate":6.38,"rate_count":145,"kpOrder":125210,"name":"35 кило надежды","secondName":"35 kilos d'espoir","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"«35 кило надежды» - поэтичная притча о главном: о выборе жизненного пути, о силе любви и преданности. О семье. О том, что мечты могут и должны сбываться. Надо только очень сильно захотеть. И очень сильно постараться. Решая свои «детские» проблемы, тринадцатилетний герой ищет выход - и находит его, да так, что и взрослым есть чему у мальчишки поучиться.","imdbId":"tt1583211","duration":"1:33","slogan":null,"MPAA":null},{"id":325813,"rate":6.38,"rate_count":131,"kpOrder":125211,"name":"Шерлок: Дело зла","secondName":"Sherlock","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Румыния","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Шерлок Холмс вновь гонится за профессором Мориарти и стреляет в него. Пуля смертельно ранит. Однако труп профессора не найден, т.к. он попадает в канализацию. Холмс продолжает расследование убийств с мистером Ватсоном и выясняет, что Мориарти жив! Но как доказать это инспектору Лейстреду?","imdbId":"tt0337593","duration":"1:40","slogan":"Everyone has a past.  Even Sherlock Holmes.","MPAA":"R"},{"id":662253,"rate":6.38,"rate_count":125,"kpOrder":125212,"name":"Все в нашей семье","secondName":"Toata lumea din familia noastra","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды","Румыния"],"genres":["драма"],"age":null,"description":"Мариус, 30-летний разведенный зубной техник. Его дочь 5-летняя София живет с матерью. Мариус едет за своей дочерью, чтобы отправиться с ней на море...","imdbId":"tt2202607","duration":"1:47","slogan":null,"MPAA":null},{"id":294990,"rate":6.38,"rate_count":124,"kpOrder":125213,"name":"Ангел-мститель","secondName":"Avenging Angel","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Столкнувшись с жестокой несправедливостью, проповедник всерьез меняет жизненную позицию, выбрав отныне образ охотника за головами, а по совместительству - благородного мстителя.","imdbId":"tt1001491","duration":"1:21","slogan":null,"MPAA":null},{"id":156757,"rate":6.38,"rate_count":115,"kpOrder":125214,"name":"Дневник вора из Синдзюку","secondName":"Shinjuku dorobô nikki","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Молодого человека сексуально стимулирует кража книг. Однажды его ловит и отдает в руки полиции служащая магазинчика, а она, как оказывается, там вовсе и не работает.","imdbId":"tt0063598","duration":"1:36","slogan":null,"MPAA":null},{"id":38203,"rate":6.38,"rate_count":109,"kpOrder":125215,"name":"Мы не ангелы","secondName":"Mi nismo andjeli","type":"FILM","year":1992,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Ловелас Никола не пропускает ни одной юбки в Белграде, меняя по несколько девушек за день. Однажды на вечеринке, будучи в состоянии алкогольного опьянения, он знакомится с девушкой Мариной.","imdbId":"tt0104860","duration":"1:38","slogan":null,"MPAA":null},{"id":457611,"rate":6.38,"rate_count":105,"kpOrder":125216,"name":"Войны в женской общаге","secondName":"Sorority Wars","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кэти и Сара были подругами с детства. Вместе поступили в один колледж, в котором Кэти стала ценным претендентом на вступление в женское общество Дельта. Его основателем была мать Кэти и другая студентка, Саммер, чья дочь Гвен является действующим лидером Дельты. Однако вскоре Кэти отстраняется от вступления в общество, и главным претендентом становится Сара. Кэти же вступает в общество соперниц под название «Каппа», что приводит к противостоянию двух лучших подруг.","imdbId":"tt1411249","duration":"1:35","slogan":null,"MPAA":null},{"id":230475,"rate":6.38,"rate_count":104,"kpOrder":125217,"name":"Драконий жемчуг Зет 13: Гнев Дракона","secondName":"Dragon Ball Z: Ryûken Bakuhatsu!! Gokû ga Yaraneba Dare ga Yaru","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Гохан и Видель спасают странного старика, который рассказывает им историю о легендарном войне, запечатавшем себя в шкатулке. Шкатулку эту старик уже давно и безуспешно пытается отворить. Никто из героев открыть её не смог, поэтому решено было призвать Шен-Лонга и попросить его сделать это. Вместе с легендарным воином по имени Тапион появились и неприятности...","imdbId":"tt0142243","duration":"0:52","slogan":null,"MPAA":null},{"id":112905,"rate":6.38,"rate_count":91,"kpOrder":125218,"name":"Путешествие с Пеппи Длинныйчулок","secondName":"På rymmen med Pippi Långstrump","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["приключения","семейный"],"age":null,"description":"Строгие родители докучали, и Том с Анникой решили убежать из дома, ведь с ними их подруга Пеппи Длинныйчулок, которая обо всем позаботится в долгом путешествии.","imdbId":"tt0066265","duration":"1:34","slogan":"Pippi Longstocking's Newest, Most Hilarious Adventure!","MPAA":"G"},{"id":107463,"rate":6.38,"rate_count":86,"kpOrder":125219,"name":"Ночной кошмар","secondName":"Nightmare","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Пять лет назад Дженет стала свидетелем того, как её мать убила отца. Женщину определили в дом сумасшедших, а девочка пережила нервный срыв и заработала страх унаследовать от матери психическое заболевание. Сейчас 17-летняя Дженет учится в частной школе и страдает от кошмаров, в которых её тоже запирают в психушке. Руководство учебного заведения решает отправить девушку домой, но в родных стенах призраки прошлого сразу же начинают напоминать о себе.","imdbId":"tt0058405","duration":"1:23","slogan":"She dreamed a dream of murder... that didn't end when she woke up!","MPAA":null},{"id":19820,"rate":6.38,"rate_count":71,"kpOrder":125220,"name":"Giantland","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0024057","duration":"0:08","slogan":null,"MPAA":null},{"id":10300,"rate":6.38,"rate_count":59,"kpOrder":125221,"name":"Всадники","secondName":"The Horsemen","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Афганистан, начало двадцатого века. В Кабуле утраивается самый большой турнир по национальной конной игре Базкаши или «захвата козла». Победитель получит звание самого ловкого всадника. Терсен вождь одного из афганских племен обещает сыну Уразу отдать великолепного скакуна по имени Джахил, если он победит в скачках. Дан старт. Десятки всадников, подняв облака пыли, понеслись покругу и вот уже победа близка, но в азарте схватки главный герой ломает ногу.","imdbId":"tt0067216","duration":"1:49","slogan":"A Horse Worth Killing For. A Dream Worth Dying For.","MPAA":"PG"},{"id":510443,"rate":6.38,"rate_count":62,"kpOrder":125222,"name":"Праздник","secondName":"Swieto","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1398885,"rate":6.379,"rate_count":412,"kpOrder":125223,"name":"О рыбаке и рыбке","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Серия загадочных убийств сотрясает пригородные трассы. Полиция обнаруживает все новые жертвы, но найти преступников не удается. Несмотря на тревожную обстановку, проколовший на ночной трассе колесо рыбак подсаживает к себе в машину незнакомца. Попутчик заводит разговор о загадочном преступнике и его жертвах, с удовольствием смакуя детали и намекая на то, что он и есть возможный убийца. ","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":977475,"rate":6.379,"rate_count":338,"kpOrder":125224,"name":"Селфи","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"Вечернее платье, петербургская мансарда, лето, алкоголь и случайное знакомство с симпатичным парнем – что еще нужно, чтобы провести прекрасный вечер? Главное, чтобы он не стал последним. Марго всего двадцать три, но у нее уже созрел отличный план: приехать в Петербург и сигануть с крыши, пока жизнь сама не подбросила ей какую-нибудь неприятность. Ведь лучше уйти молодой, здоровой и пьяной, не дожидаясь Третьей мировой, истощения мировых запасов нефти или кирпича, упавшего с крыши по воле коварной судьбы. Впрочем, судьба, кажется, задумала для нее нечто совсем иное. Жизнь, как и боялась Марго, действительно полна сюрпризов, и далеко не все они ужасны.","imdbId":"tt5895964","duration":"0:13","slogan":null,"MPAA":null},{"id":1007484,"rate":6.379,"rate_count":288,"kpOrder":125225,"name":"Сияние","secondName":"Hikari","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Мисако любит описывать предметы, чувства и мир, который её окружает. Её работа - составление аудио-описаний фильмов - вся её жизнь. Работая над одним проектом, она встречает знаменитого фотографа, у которого стремительно ухудшается зрение. Между мужчиной, теряющим свет, и женщиной, которая к нему стремится, рождается сильное чувство.","imdbId":"tt6165792","duration":"1:41","slogan":null,"MPAA":null},{"id":681750,"rate":6.379,"rate_count":233,"kpOrder":125226,"name":"За стенами","secondName":"Hors les murs","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Поль, молодой пианист, встречает Илира, этнического албанца, басиста. Это любовь с первого взгляда. В эту же ночь Поль оставляет свою невесту, чтобы остаться жить с Илиром. Однажды, когда Поль обещает, что он будет любить Илира всю оставшуюся жизнь, Илир покидает город и не возвращается. Через несколько дней, Поль узнает, что Илир находится в тюрьме...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":36958,"rate":6.379,"rate_count":201,"kpOrder":125227,"name":"Над законом 2: Ярость блондинки","secondName":"Shi jie da shai","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия"],"age":0,"description":"Агент ФБР под прикрытием Синди приезжает в Гонконг под видом фотографа с целью разоблачить преступную группировку, занимающуюся производством фальшивых денег. Она устраивается на работу в их типографию и начинает свое расследование, в котором ей то мешают, то помогают пронырливый репортер соседней газеты и слегка самоуверенный полицейский....","imdbId":"tt0098316","duration":"1:30","slogan":null,"MPAA":null},{"id":839944,"rate":6.379,"rate_count":201,"kpOrder":125228,"name":"Овцы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":6791,"rate":6.379,"rate_count":189,"kpOrder":125229,"name":"Интимные отношения","secondName":"Intimate Relations","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия"],"age":18,"description":"Семейство Бисли кажется воплощением провинциальной добродетели. Однако за приличным фасадом происходят странные вещи. Миссис Бисли берет в дом постояльца - молодого матроса. Ранимого юношу.\n\rОднако скоро юноша попадает в смертельный треугольник: с одной стороны миссис Бисли, с другой - ее дочь…","imdbId":"tt0116643","duration":"1:45","slogan":"In the Spring of 1956, in a quaint little town, a crime took place, that shocked a nation... This is the true story.","MPAA":"R"},{"id":16779,"rate":6.379,"rate_count":184,"kpOrder":125230,"name":"Атака легкой кавалерии","secondName":"The Charge of the Light Brigade","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Конвой британских уланов в сопровождении сэра Хамфри Аркура прибывает с дипломатической миссией в Суристан - северо-западная Индия - перед началом Крымской войны. Майор Джеффри Викерс, блестящий британский офицер, встречается с индийским раджой, которого знает со времен учебы в Лондоне. Теперь Сурат Хан живет в горном замке и стал могущественным эмиром всех земель Суристана. \r\n\r\nВскоре Сурат Хан, который прекращает связи с Англией и вступает в союз с Россией, поднимает восстание, которое переходит в кровавую резню. После коварного предательства Сурат Ханом британских войск Викерс ищет мести, проведя глупую,но храбрую атаку на русские силы...","imdbId":"tt0027438","duration":"1:55","slogan":"«Into the valley of death rode the six hundred.»","MPAA":null},{"id":65484,"rate":6.379,"rate_count":149,"kpOrder":125231,"name":"Ниндзя из будущего","secondName":"Mirai Ninja: Keiun Kinin Gaiden","type":"FILM","year":1988,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Далекое будущее. Темные силы при помощи механических роботов истребляют людей. Чтобы явился Повелитель темных сил на землю, похищается принцесса одного из кланов людей. Маленький отряд под руководством наемника идет выручать принцессу. По дороге к ним присоединяется киборг-ниндзя, жаждущий вернуть у темных сил свое тело и душу...","imdbId":"tt0095643","duration":"1:12","slogan":"Once Upon a Time... In the Distant Future...","MPAA":null},{"id":158359,"rate":6.379,"rate_count":147,"kpOrder":125232,"name":"Последний этап","secondName":"Ostatni etap","type":"FILM","year":1947,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"1942 год. Оккупированная нацистами Польша. В концлагере на плацу идёт построение заключённых. Измождённые этой пыткой женщины не выдерживают бессмысленное и многочасовое стояние в грязи. Одна из узниц, беременная женщина, падает. Её спасают, а русский доктор Татьяна принимает в женском бараке роды. Но безжалостные порядки требуют, чтобы все рождённые в концлагере младенцы были умерщвлены. И укол врача-садиста уносит жизнь новорождённого. В лагерь, тем временем, привозят новую партию заключённых, в числе которых — молодая еврейка Марта Вайс и члены её семьи.","imdbId":"","duration":"1:44","slogan":"SHOCKING!","MPAA":null},{"id":13890,"rate":6.379,"rate_count":126,"kpOrder":125233,"name":"Чудо","secondName":"The Miracle","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"Действие происходит в небольшом приморском ирландском курорте Брэй, где проводят свои каникулы юные Джимми и Роза. От скуки они придумывают об окружающих людях невероятные истории. Джимми увлекается одной из обсуждаемых девушек, блондинкой Рене. Она, похоже, тоже заинтересовалась им, однако по непонятным причинам держит юношу на расстоянии.","imdbId":"tt0102450","duration":"1:37","slogan":null,"MPAA":"R"},{"id":223123,"rate":6.379,"rate_count":112,"kpOrder":125234,"name":"Шляхтич Завальня","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"Живет в Полоцком крае добрый шляхтич Завальня. Усадьба его стоит на перекрестке дорог, поэтому у него в доме всегда много гостей. И все знают, что пуще всего пан Завальня любит разные фантастические истории. Поэтому всякий гость норовит рассказать какую-нибудь небывальщину...","imdbId":"tt0194370","duration":"1:30","slogan":null,"MPAA":null},{"id":767079,"rate":6.379,"rate_count":111,"kpOrder":125235,"name":"WWE Расплата","secondName":"WWE Payback","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt2846404","duration":"3:00","slogan":"Payback's a B****!","MPAA":null},{"id":37098,"rate":6.379,"rate_count":80,"kpOrder":125236,"name":"При исполнении 3","secondName":"Huang jia shi jie zhi III: Ci xiong da dao","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":18,"description":"Двое вооруженных грабителей проникают на выставку всемирно известного ювелира Ямато в Токио и крадут самые ценные экспонаты. Ограбление заканчивается убийством - грабители стреляют в помощника инспектора полиции.\n\rКто стоит за этим дерзким ограблением, может, сам ювелир? Следы преступников ведут в Гонконг, и полицейские двух стран объединяются против общего врага.","imdbId":"tt0095337","duration":"1:30","slogan":null,"MPAA":null},{"id":301069,"rate":6.379,"rate_count":73,"kpOrder":125239,"name":"ДжоДжо: Поп-принцесса","secondName":"JoJo: The Pop Princess","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0839867","duration":"0:05","slogan":null,"MPAA":null},{"id":1343590,"rate":6.378,"rate_count":477,"kpOrder":125249,"name":"Одна ночь в Майами","secondName":"One Night in Miami","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Мухаммед Али, Малкольм Икс, Сэм Кук и Джим Браун собираются чтобы обсудить свою роль в культурных и социальных переворотах 60-х годов XX века.","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":591710,"rate":6.378,"rate_count":478,"kpOrder":125250,"name":"Конец любви","secondName":"Luv Ka the End","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":null,"description":"Рея является истинным воплощением «девушки, живущей по соседству». Она встречается с Лувом Нанда - самым богатым и самым популярным мальчиком в колледже. Накануне её 18-летия, они планируют перевести свои отношения на «новый уровень». Но всё меняется, когда она случайно узнаёт, что Лув не такой уж и хороший, как она о нём думала раньше. Рея решает не выходить из себя, а с королевским достоинством послать Лува Нанда ко всем чертям! И всё это за одну короткую ночь с помощью своих подруг.Юных красоток ждёт сумасшедшая ночка под названием «Пристегните ремни», когда они постигают смысл любви, жизни, дружбы и многого другого ...","imdbId":"","duration":"1:47","slogan":"6th May...Luv WILL hurt","MPAA":null},{"id":21625,"rate":6.378,"rate_count":455,"kpOrder":125251,"name":"Щелкунчик","secondName":"The Nutcracker","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["музыка","семейный","фэнтези"],"age":null,"description":"Нестареющая сказка о любви, дружбе и чудесах, которые случаются под Рождество. Наступил Сочельник, канун Рождества, и все члены семьи Штальбаумов разворачивают свои подарки. Когда восторги улеглись, маленькая Мари получает еще один, весьма необыкновенный подарок - таинственного Щелкунчика.","imdbId":"tt0107719","duration":"1:32","slogan":"The joy of the New York City Ballet in an exciting family holiday motion picture.","MPAA":"G"},{"id":307894,"rate":6.378,"rate_count":392,"kpOrder":125252,"name":"Джонни Капахала: Снова на доске","secondName":"Johnny Kapahala: Back on Board","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Джонни Капахала, подросток - чемпион по сноубордингу из Вермонта, приезжает на Гаваи на свадьбу своего дедушки, легенды местного серфинга Джонни Цунами. Джонни встречает новых членов семьи, среди которых 12 - летний Крис, сын его новой «бабушки», теперь приходящийся Джонни дядей. Крис - заядлый всякого рода бордист, которому очень не нравится готовящаяся свадьба. Главная мечта Криса - войти в команду таких же безбашенных досочников, которую возглавляет местный тинейджер - хулиган...","imdbId":"tt0942378","duration":"1:30","slogan":"He's Back! And Catching More Waves!","MPAA":null},{"id":58768,"rate":6.378,"rate_count":364,"kpOrder":125253,"name":"Старший Фершо","secondName":"L'aîné des Ferchaux","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Моде и Фершо нечего терять: они оба волки одиночки, оба хищники по жизни, оба не имеют ни чувств, ни моральных устоев. Моде бросает свою подружку за стойкой кафе, не попрощавшись.  Фершо, более того – родного брата, который понимая подлость едва ли не самого близкого человека, кончает с собой.  И вот они летят в Америку. Страну мечты, а там недалеко и до Венесуэлы. Как говорит старик - Фершо:  «Европа - это ненадежно: война, революции, или неровен час, коммунизм наступит». Забрав деньги, раскиданные эксцентричным стариком едва ли не по банкам всех стран мира, боясь, что их арестуют, когда они будут садиться в самолет, Фершо и Моде отправляются в автомобильное путешествие на юг… Путешествие, полное происшествий, споров, влюбленностей Мишеля Моде и разочарований Фершо...","imdbId":"tt0056845","duration":"1:42","slogan":null,"MPAA":null},{"id":266826,"rate":6.378,"rate_count":351,"kpOrder":125254,"name":"Йелла","secondName":"Yella","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В фильме показана история женщины, которая оставляет свой родной город ради многообещающей работы и новой жизни, преодолевая возникающие трудности на пути. Ее брак разрушен, в родном городе нет перспектив. Уехав на Запад Германии, Йелла вовлекается в мир безжалостного и крупного бизнеса. И, казалось бы, все складывается успешно, но в самый неожиданный момент возникает угроза для ее новой жизни - бывший муж Бен...","imdbId":"tt0806686","duration":"1:29","slogan":null,"MPAA":null},{"id":49170,"rate":6.378,"rate_count":325,"kpOrder":125255,"name":"Копы","secondName":"Kopps","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["боевик","комедия"],"age":18,"description":"Шведский полицейский Бенни хочет стать таким же крутым, как американские «копы», которых он видел в голливудских фильмах. Но все, что ему остается - мечтать о том, как он будет расправляться с«плохими парнями». Потому что в маленьком шведском городишке их просто нет. Большую часть времени Бенни и его коллеги пьют кофе и едят бутерброды.\n\rЗа последние десять лет здесь не случилось ни одного настоящего преступления, и поэтому власти решают закрыть полицейский участок за ненадобностью. Оказавшись в отчаянном положении, шведские «копы» приходят к логичному выводу: им вполне по силам резко изменить к худшему криминальную обстановку во вверенном им округе и, следовательно, остаться при деле...","imdbId":"tt0339230","duration":"1:30","slogan":"Hvis du tænder på: - stramt siddende uniformer - citron halvmåner med varmkaffe - blå blink og bah-buh lyde vil du slå gnister over KOPS","MPAA":null},{"id":512512,"rate":6.378,"rate_count":281,"kpOrder":125256,"name":"Фрикономика","secondName":"Freakonomics","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1152822","duration":"1:33","slogan":"Six Rogue Filmmakers Explore The Hidden Side Of Everything","MPAA":"PG-13"},{"id":2426,"rate":6.378,"rate_count":247,"kpOrder":125257,"name":"Кролик на американских горках","secondName":"Roller Coaster Rabbit","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Однажды весёлый кролик и его очаровательная хозяйка вместе с её маленьким ребёнком отправились в парк аттракционов. Чтобы малыш не плакал, мама купила ему красный шарик и попросила кролика присмотреть за ним, пока сама сходит к гадалке. Кролик любезно согласился и остался с ребёнком. Но малыш потерял свой шарик. Кролик отправился на поиски, а ребёнок вылез из коляски и решил помочь Кролику.","imdbId":"tt0100510","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":306203,"rate":6.378,"rate_count":228,"kpOrder":125258,"name":"Последний день лета","secondName":"The Last Day of Summer","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Только представьте! Сегодня последний беззаботный летний денек, а завтра уже начинаются заботы, учеба, уроки, режим… Бррр… Еще и эти противные старшеклассники! Как бы хотелось продлить лето… или хотя бы провести последний день так, чтобы он основательно запомнился! А лучше пусть будет так, чтобы этот день никогда не кончался!\r\n\r\nКогда 11-летний мальчишка Люк Мэллой изо дня в день проживает последний день лета снова и снова, он вдруг осознает, что его заветная мечта сбылась! Сначала непонятно. Потом становится забавно и весело. Но, в конце концов, Люк отчаянно жаждет логического продолжения своей жизни. \r\n\r\nИ не важно - насколько неоправданным будущее может быть. Что если «мечта о круговороте последнего беспечного денька» оказалась не такой уж прекрасной, как представлялось?","imdbId":"tt0859622","duration":"1:28","slogan":null,"MPAA":null},{"id":481529,"rate":6.378,"rate_count":157,"kpOrder":125259,"name":"Соловей","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В доме богатого купца в красивой клетке жил соловей. Ничего не жалел купец для своего соловья, поэтому жил соловей без горя и забот, но снилась ему свобода!… И вот однажды, благодаря доброму совету своего брата, сон стал явью – соловей взмыл высоко в небо и запел радостную песню.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":6906,"rate":6.378,"rate_count":130,"kpOrder":125260,"name":"Деловой роман","secondName":"A Business Affair","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Комедия о нестандартном любовном треугольнике. Муж — элитарный писатель, жена — начинающая писательница, добивающаяся успеха. Издатель мужа всеми средствами хочет заставить ее бросить литературу. Но она не хочет довольствоваться ролью жены знаменитости. Оставив мужа, она выходит замуж за издателя, но тот в свою очередь тоже хочет, чтобы у него была просто жена, а не знаменитость. Героине приходится бросить их обоих и доказать, что она не просто приложение к кухне и спальне, а незаурядная творческая личность.","imdbId":"tt0109352","duration":"1:42","slogan":"Are you free tonight?","MPAA":"R"},{"id":19687,"rate":6.378,"rate_count":108,"kpOrder":125263,"name":"Искусство самообороны","secondName":"The Art of Self Defense","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Гуффи демонстрирует азы бокса, так сказать научное приведение в форму. Ведь бокс нечто большее, чем простое проявление силы. Это слияние навыков и науки, преобладание ума над силой.","imdbId":"tt0033355","duration":"0:08","slogan":null,"MPAA":null},{"id":837777,"rate":6.378,"rate_count":84,"kpOrder":125264,"name":"Def  Leppard Viva! Hysteria!","secondName":"Def  Leppard Viva! Hysteria!","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["концерт","музыка"],"age":12,"description":"","imdbId":"","duration":"1:27","slogan":null,"MPAA":"G"},{"id":975145,"rate":6.377,"rate_count":363,"kpOrder":125273,"name":"Рон Госсенс, низкобюджетный каскадёр","secondName":"Ron Goossens, Low Budget Stuntman","type":"FILM","year":2017,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt5637542","duration":"1:23","slogan":null,"MPAA":null},{"id":436198,"rate":6.377,"rate_count":315,"kpOrder":125274,"name":"Можно, я буду называть тебя мамой?","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Подруга популярного шоумена Алексея Рощина, известная писательница и преуспевающая женщина Дарья Семенова отличается несколько взбалмошным характером и склонна к неожиданным экстравагантным поступкам. Так, в один прекрасный день, никого не предупредив, она бросает все и, закупив продукты на месяц вперед, отправляется в деревню, где до сих пор сохранился старый дом ее бабушки, у которой в детстве она проводила каждое лето. В деревне ей все знакомо, здесь она встречает родные лица старых друзей по детским играм, здесь ей уютно и хорошо работается над очередным любовным романом. \n\rОднако не все вокруг так безоблачно: деревенскую идиллию отравляет соседство с угрюмым отставным капитаном, который с момента первого знакомства смотрит на Семенову свысока. Этот нелюдимый военный, как и все остальные жители поселка, опекает бездомного мальчишку по имени Вася Найденов, который недавно в очередной раз сбежал из детского дома. \n\rУ Васи есть заветная мечта. Он хочет уехать в город и попытаться найти свою маму, когда-то оставившую его на пороге приюта. Для этого он старается заработать хоть немного денег и помогает деревенским жителям по хозяйству. Судьба Васьки неожиданно привлекает внимание Алексея Рощина, приехавшего в деревню, чтобы разыскать свою внезапно исчезнувшую подругу и сделать ей предложение. Но кипучая энергия и необдуманные поступки ведущего модного ток-шоу «Сор из избы» скоро приведут к самым непредсказуемым последствиям.","imdbId":"tt1482199","duration":"1:30","slogan":null,"MPAA":null},{"id":16034,"rate":6.377,"rate_count":285,"kpOrder":125275,"name":"Как я выиграл войну","secondName":"How I Won the War","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","комедия"],"age":16,"description":"Все это началось в октябре 1939 года. Взвод гражданских резервистов направлен в Северную Африку для выполнения опасного, секретного задания - «захватить нацистские укрепления и не дать взорвать стратегически важный мост». Но вся операция превращается в фарс, созданный режиссером Ричардом Лестером.","imdbId":"tt0061789","duration":"1:49","slogan":"«There have been far too many unwounded prisoners taken in this war!»","MPAA":null},{"id":349567,"rate":6.377,"rate_count":230,"kpOrder":125276,"name":"Утерянная запись: Правда об ужасе последних дней жизни Энди","secondName":"The Lost Tape: Andy's Terrifying Last Days Revealed","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Данная видеозапись была найдена спустя некоторое время после событий, показанных в фильме «Рассвет мертвецов». Нам показывают историю, снятую на видеокамеру и рассказывающую об Энди.","imdbId":"tt0435150","duration":"0:17","slogan":null,"MPAA":"R"},{"id":78418,"rate":6.377,"rate_count":227,"kpOrder":125277,"name":"Королева реки","secondName":"River Queen","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["боевик","драма","приключения"],"age":18,"description":"Молодая ирландка живет в военном форте на Те Авануи - Большой Реке. Она рожает мальчика от сына местного вождя маори, но ее возлюбленный умирает вскоре от гриппа. \n\rКогда мальчику исполняется семь лет, его похищает дедушка. Потрясенная семья девушки сбегает из страшных мест, она же остается, чтобы найти и вернуть сына. \n\rТем временем отношения между маори и поселенцами ухудшаются, и к тому времени, когда мальчику исполняется тринадцать, начинается жестокая война.","imdbId":"tt0388377","duration":"1:54","slogan":"With darkness all around, only the heart can see.","MPAA":"R"},{"id":411666,"rate":6.377,"rate_count":201,"kpOrder":125278,"name":"Так и будет","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":18,"description":"В 1944 году в свою московскую квартиру возвращается инженер-полковник Савельев, у которого в годы войны погибли жена и дети. В его квартире временно проживает академик Воронцов с дочерью Олей, у которой в перестрелке погиб возлюбленный. Оля влюбляется в Савельева.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":557767,"rate":6.377,"rate_count":229,"kpOrder":125279,"name":"Семь дней в утопии","secondName":"Seven Days in Utopia","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"История о талантливом гольфисте Люке Чизольме, пытающемся стать профессионалом. Его первый большой турнир заканчивается поражением. Подавленный, он бежит от всех и находит себя в техасском местечке Утопия. Знакомится с чудаковатым фермером Джонни, который предлагает ему провести 7 дней в Утопии. Эти дни изменят его и его будущее...","imdbId":"tt1699147","duration":"1:40","slogan":"Life is never the same once you've been to Utopia.","MPAA":"G"},{"id":265120,"rate":6.377,"rate_count":202,"kpOrder":125280,"name":"Зак Галифианакис: Концерт в The Purple Onionа","secondName":"Zach Galifianakis: Live at the Purple Onion","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Фильм-концерт Зака Галифианакиса.","imdbId":"","duration":"1:01","slogan":null,"MPAA":null},{"id":701736,"rate":6.377,"rate_count":177,"kpOrder":125281,"name":"Привратники","secondName":"The Gatekeepers","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль","Франция"],"genres":["военный","документальный","история"],"age":null,"description":"Документальный фильм про Шин-бет — общую службу безопасности Израиля, рассказанный от лица шести бывших руководителей секретной организации.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":797825,"rate":6.377,"rate_count":176,"kpOrder":125282,"name":"Пристегните ремни","secondName":"Rolleo koseuteo","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Самолет с поп-звездой на борту отправляется из Кимпо в Токио. В полете он сталкивается с неожиданной бурей.","imdbId":"tt3163404","duration":"1:34","slogan":null,"MPAA":null},{"id":467933,"rate":6.377,"rate_count":152,"kpOrder":125283,"name":"Фотография на память","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Однажды компания подростков «обстреляла» камнями проходившую электричку, ранив ехавшую в ней девочку Олю. Одного из хулиганов - Колю - задержали. Мать Коли стремится любыми средствами «спасти» сына. Жестоко страдает его отец - справедливый честный человек. Смерть отца, чувства возникшие у Коли к Ольге, заставляют юношу по-новому осмыслить свои поступки, признать свою вину...","imdbId":"tt3085938","duration":"1:08","slogan":null,"MPAA":null},{"id":20570,"rate":6.377,"rate_count":159,"kpOrder":125284,"name":"Корабли викингов","secondName":"The Long Ships","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания","Югославия"],"genres":["драма","история","приключения"],"age":0,"description":"Скандинавский храбрец Рольф вместе со своим братом Ормом на драккаре, полном воинов отправляются на поиски огромного золотого колокола, столь желаемого Мансухом, мавританским принцем, готовым заплатить за находку любую цену...","imdbId":"tt0057259","duration":"2:06","slogan":"The Greatest Viking Adventure Of Them All!","MPAA":null},{"id":728020,"rate":6.377,"rate_count":144,"kpOrder":125285,"name":"Пока мы не встретимся снова","secondName":"Till We Meet Again","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Таиланд"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Дэвид и Джоанна встретились при трагических обстоятельствах, которые привели к их психологической зависимости друг от друга. Однажды они решают поехать в Таиланд, чтобы уйти от городской рутины. По воле случая им придётся на несколько дней разъехаться и научиться жить без ежесекундной взаимной поддержки.","imdbId":"tt2461340","duration":"1:45","slogan":"They need to find themselves before they can find each other","MPAA":null},{"id":152919,"rate":6.377,"rate_count":132,"kpOrder":125286,"name":"Ангел для сатаны","secondName":"Un angelo per Satana","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["детектив","ужасы"],"age":null,"description":"Готовя свою роскошную виллу к приезду племянницы, граф Монтебруно случайно находит старую статую. Вскоре выясняется, что эта статуя не лучшим образом влияет на психику девушки, результатом чего становятся различные странные происшествия и загадочные смерти.","imdbId":"tt0060109","duration":"1:30","slogan":null,"MPAA":null},{"id":974193,"rate":6.377,"rate_count":125,"kpOrder":125287,"name":"Источник","secondName":"The Source: The Story of the Beats and the Beat Generation","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Фильм представляет историю рождения и развития бит-культуры Соединенных Штатов, одним из девизов которой стало изречение героя произведения Дж. Керуака: «Я люблю сумасшедших, таких, которые бешено хотят жить, бешено хотят говорить, бешено хотят спастись, которые хотят иметь все сразу, которые никогда не зевают и никогда не говорят пошлостей, а всегда горят, горят, горят».","imdbId":"tt0181833","duration":"1:28","slogan":null,"MPAA":null},{"id":859844,"rate":6.377,"rate_count":130,"kpOrder":125288,"name":"Ощущение лета","secondName":"Ce sentiment de l'été","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"В середине одного жаркого лета тридцатилетняя Саша внезапно умирает. Горе сближает ее двух самых близких людей – парня Лоуренса и сестру Зою – которые при жизни Саши почти не знали друг друга. Вместе они пытаются преодолеть сильную душевную боль и тоску от потери любимого человека. Они отправляются в большое путешествие по разным городам – Берлин, Париж, Нью-Йорк… Три лета, три города. Постепенно молодые люди возвращаются к радости обычной жизни, не вычеркивая из жизни Сашу, которую они так любили.","imdbId":"tt4021084","duration":"1:46","slogan":null,"MPAA":null},{"id":43202,"rate":6.377,"rate_count":116,"kpOrder":125289,"name":"Поезд в далекий август","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"О подвиге защитников Одессы, стоявших против трехсоттысячной фашисткой армии, о мужестве и стойкости командиров, солдат и матросов, о личных судьбах некоторых из них.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":369830,"rate":6.377,"rate_count":70,"kpOrder":125290,"name":"Своя земля","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":842077,"rate":6.377,"rate_count":101,"kpOrder":125291,"name":"Первый спутник и пятнистая корова","secondName":"Wooribyeol ilhowa eolrukso","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Сеульская молодежь от одиночества совсем оскотинилась. Как только молодые люди расстаются с любимыми или впадают в депрессию, так за секунду по волшебству они превращаются в антропоморфных животных. Кому-то повезло стать свиньей или зеброй, а поэт и музыкант Кён-чхон обернулся пятнистой коровой. Днём он не может выйти из дома, стесняясь своего вида, а по ночам таких как он волшебных животных на улице караулят охотники и злобное чудище — гигантская самоходная печь для мусора по прозвищу Сжигатель. К счастью, одну из старых песен Кён-чхона услышал в космосе корейский искусственный спутник «Китсат-1». Спутник сорвался с орбиты и, достигнув Земли, превратился в прекрасную девушку с ракетными двигателями в конечностях. Девушка-спутник согласна защищать корову от напастей, но только если Кён-чхон будет для нее петь.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":224358,"rate":6.377,"rate_count":80,"kpOrder":125292,"name":"Гонг с пантерой","secondName":"Gong with the Pink","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера устраивается на работу в качестве официанта в китайском ресторане.","imdbId":"tt0067151","duration":"0:07","slogan":null,"MPAA":"G"},{"id":27582,"rate":6.377,"rate_count":76,"kpOrder":125293,"name":"Смерть коммивояжера","secondName":"Death of a Salesman","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Уилли неспособен изменить образ жизни и карьеру. Все потеряно в прошлом. Ему не так давно исполнилось пятьдесят лет, и после того, как его уволили, деваться ему просто некуда. Он цепляется за свои мелкие, посредственные ценности, а в прошлое смотрит с выворачивающей душу агонией.","imdbId":"tt0043458","duration":"1:55","slogan":"One mistake...seen by his sons...unleashes...in the overwhelming power...the greatest drama of our day!","MPAA":null},{"id":445418,"rate":6.377,"rate_count":74,"kpOrder":125294,"name":"99","secondName":"99","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Сачин и Зарамуд - уличные специалисты по махинациям с симками от мобильников и угону тачек. Им не повезло, удирая от полиции, они угнали Мерседес и разбили его. Машина принадлежала чуваку по кличке «AGM», которого играет Манжрекар. Но деятельность этого ракетчика никак не связана с ВВС Индии, на самом деле он подпольный букмекер, работающий под прикрытием интернет-кафе. Ракетчик заставляет Сачина и Зарамуда делать грязную работу, пока они не возместят ему ущерб за машину, а это требует некоторого времени.","imdbId":"tt1370429","duration":"2:15","slogan":"Part Fact, Part Fiction, Pure Fun","MPAA":null},{"id":756698,"rate":6.377,"rate_count":71,"kpOrder":125295,"name":"Папуа 3D: Секретный остров каннибалов","secondName":"Papua 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["Не указано"],"genres":["документальный"],"age":6,"description":"Мы много знаем о доисторическом периоде, но увидеть «каменный век» своими глазами, можно совершив видеопутешествие в один из самых загадочных уголков Земли – Папуа Новую Гвинею. Каменные топоры и наконечники, уникальная природа джунглей, десятки племен, славящихся каннибализмом - это обычная жизнь Гвинеи, которая у цивилизованного человека вызывает острый интерес и прилив адреналина. Голубые лагуны и пустынные пляжи, не знающие границ, непременно восхитят вас своей красотой, а фантастическое многообразие животного мира, усилят впечатления от просмотра.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":22532,"rate":6.377,"rate_count":71,"kpOrder":125296,"name":"Дорога в облака","secondName":"Gate to Heaven","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Наконец-то сняли фильм про то, что франкфуртский аэропорт - это Сцилла и Харибда современной Европы. Русский нелегал Алексей, неправдами пройдя транзитную зону, зависает на долгие дни в подсобках терминала. Там ему приходится устраивать дальнейшую жизнь, в том числе и личную, с точно так же зависшей здесь индианкой, подвизающейся на мойке боингов.","imdbId":"tt0341372","duration":"1:30","slogan":null,"MPAA":null},{"id":28727,"rate":6.376,"rate_count":281,"kpOrder":125297,"name":"Мандинго","secondName":"Mandingo","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":18,"description":"Новый Орлеан, 1840 год. История об отношениях на одной американской ферме. Рабы и их хозяева. Что будет, если чёрный работник влюбится в белую девушку из «приличной» семьи? Что будет, если она забеременеет от него?","imdbId":"tt0073349","duration":"2:07","slogan":"Expect The savage. The sensual. The shocking. The sad. The powerful. The shameful.","MPAA":"R"},{"id":576142,"rate":6.376,"rate_count":220,"kpOrder":125298,"name":"Приключения маленького паровозика","secondName":"The Little Engine That Could","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Новая экранизация известной американской сказки о маленьком паровозике, который должен преодолеть множество трудностей и вывезти из страны снов в реальный мир настоящего мальчика.","imdbId":"","duration":"1:21","slogan":null,"MPAA":"G"},{"id":581097,"rate":6.376,"rate_count":209,"kpOrder":125299,"name":"Случай с художником","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Художника обидеть может всякий, но ведь искусство - не просто пятна на холсте. Герой ради выгоды рисовал модные абстракции на угоду глупой публике, но душа не выдержала, стоило только представить мир таким уродливым, каким этого требовала мода.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":111114,"rate":6.376,"rate_count":183,"kpOrder":125300,"name":"Принцесса с луны","secondName":"Taketori monogatari","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"В горной деревушке живёт со своей женой Такэтори - большой мастер по изготовлению самых разных вещиц из бамбука. Его жена ткёт великолепные ткани с удивительными рисунками. Но бедность и горе не покидают их лачугу. Умерла пятилетняя дочь Кая. А вскоре осиротевшие родители увидел нечто странное: огненный шар, который упал за бамбуковой рощей. \n\rЧудо оказалось добрым, пожар не коснулся бамбуковой рощи, а глубокая яма не повредила свежей могилы Каи. Мало этого, неподалёку Такэтори нашёл странный сосуд или капсулу, в которой обнаружил крохотного ребёнка. Девочка так была похожа на Каю, что несмотря на бедность, Такэтори и его жена оставили ребёнка в своём доме....","imdbId":"tt0094100","duration":"2:01","slogan":null,"MPAA":null},{"id":43152,"rate":6.376,"rate_count":152,"kpOrder":125301,"name":"Последний шанс","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В ПТУ приходит условно осужденный подросток Слава Горохов. Чуткий и тактичный мастер Ершов не поддается на уговоры коллектива, который сразу же «сломал зуб» об инфантильного лоботряса, а спокойно прокладывает стежки-дорожки к душе парня.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":571316,"rate":6.376,"rate_count":140,"kpOrder":125302,"name":"Как все забыть?","secondName":"Como Esquecer","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Жулия, 35-летняя преподавательница английской литературы, пытается побороть депрессию и вернуться к нормальной жизни после расставания с Антонией. Чувствуя полное опустошение после разрыва с любовью всей своей жизни, Жулия погружается в полное отчаяние. Меланхолия и воспоминания о прошлом становятся неотъемлемой частью ее настоящей жизни, пока она не встречает загадочную Хелену, с помощью которой она надеется забыть свою боль и снова обрести спокойствие.","imdbId":"tt1735853","duration":"1:40","slogan":null,"MPAA":null},{"id":103227,"rate":6.376,"rate_count":134,"kpOrder":125303,"name":"Рачки и ракушки","secondName":"Crustacés et coquillages","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":18,"description":"На летние каникулы Марк и Беатрис отправляются со своими двумя детьми в дом на морском берегу, где прошла юность Марка. Здесь их дочь начинает встречаться с байкером, а сын гуляет по пляжу с лучшим другом, который в него влюблен. Ситуация усложняется, когда появляется любовник Беатрис, Матье, и первая любовь Марка.","imdbId":"tt0428430","duration":"1:36","slogan":"Вы знаете, кому вы доверяете свою жизнь?","MPAA":null},{"id":19556,"rate":6.376,"rate_count":97,"kpOrder":125304,"name":"Супчик на плите","secondName":"Soup's On","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040824","duration":"0:07","slogan":null,"MPAA":null},{"id":75905,"rate":6.376,"rate_count":95,"kpOrder":125305,"name":"Благовещение","secondName":"Angyali üdvözlet","type":"FILM","year":1984,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"В райском саду Эдема, Адам и Ева вкушает запретный плод, потому как не мыслят своей жизни без настоящей любви. Изгнанные из Рая прогневавшимся Богом, они попадают под власть дьявола – Люцефера…","imdbId":"tt0123381","duration":"1:40","slogan":null,"MPAA":null},{"id":85521,"rate":6.376,"rate_count":91,"kpOrder":125306,"name":"Истсайдская история","secondName":"East Side Story","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Фильм про две пары: молодых парней-латиноамериканцев и двое белых, все - геи, все живут в Ист-Сайде - так называется один из районов Лос-Анжелеса. Диего  занимается тем, что помогает своей бабушке управляться с семейным рестораном. Его тайный бойфренд - Пабло, тоже латинос, который также скрывает свою гомосексуальность от родных. \n\rМечта Диего - открыть свой собственный ресторан в другом районе, причем вместе с Пабло. Но у того свои планы. Он начинает встречаться с... тетей Диего, спиритуалкой по имени Бьянка. А по соседству переезжает пара геев, Джонатан и Уэсли. Между Диего и Уэсли моментально пробегает электрическая искра! И обоим придется пересмотреть свои отношения со своими давними партнерами...","imdbId":"tt0437171","duration":"1:28","slogan":"Love Thy Neighbor...Just Don't Get Caught","MPAA":null},{"id":34694,"rate":6.376,"rate_count":82,"kpOrder":125307,"name":"Маленький угольщик","secondName":"Le petit bougnat","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Грязный и чумазый юный угольщик из очень бедной семьи, который к тому еще и африканец, очень хочет поехать в летний лагерь. Но вот незадача: его мама забыла зарегистрировать его в списках на отъезд в лагерь. Но предприимчивый малец, тем не менее, находит способ проникнуть в отъезжающий автобус. С другой стороны, 15-летняя Роз ехать в этот лагерь не хочет ни в какую, но ее отправляют туда насильно. Оба эти персонажа получат достаточную порцию приключений вместе с другими юными оторвами.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":417885,"rate":6.375,"rate_count":476,"kpOrder":125308,"name":"Кружовник","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие фильма происходит в день завершения Олимпийских игр, 3 августа 1980 года. Накануне и во время Олимпиады власти Москвы проводят «отлов» и высылку за 101-й километр асоциальных элементов. Художник-авангардист Борис попадает под эту категорию, его забирают в милицию, откуда ему удаётся сбежать. Борис скрывается в деревенском сарае, где его обнаруживает 10-летний сына хозяйки – Анны. \n\rАнна – женщина 26 лет, второй раз замужем за состоятельным, солидным человеком старше её на двадцать лет. Она ведёт размеренную, тихую и счастливую жизнь… И вдруг судьба сталкивает её с человеком из диаметрально противоположного мира. Между ними возникает сначала неприязнь, а затем… симпатия.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":2166,"rate":6.375,"rate_count":423,"kpOrder":125309,"name":"Застигнутый в кабаре","secondName":"Caught in a Cabaret","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Чарли - обычный официант в кабаре. Однажды хозяин отправляет его выгулять собаку и вернуться вовремя, а то он будет наказан. Чарли защищает девушку Мейбл от хулигана, а та знакомит его со своими родителями. Он представляется Послом Греции, а они приглашают его на свою вечеринку. Естественно, он опаздывает вернуться в кабаре и получает взбучку. Затем он отправляется на вечеринку, где здорово напивается и злит ухажера Мейбл. Вернувшись в кабаре, он продолжает выполнять свои обязанности, в частности избавляет заведение от весьма неприятного посетителя. Как-то раз в кабаре заходит шумная компания, в том числе Мейбл и ее родители.","imdbId":"tt0003758","duration":"0:30","slogan":null,"MPAA":null},{"id":649166,"rate":6.375,"rate_count":333,"kpOrder":125310,"name":"Кажется, я видел котика","secondName":"I Tawt I Taw a Puddy Tat","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Забавная охота кота на цыплёнка.","imdbId":"tt2116900","duration":"0:04","slogan":null,"MPAA":"G"},{"id":23880,"rate":6.375,"rate_count":267,"kpOrder":125311,"name":"Богоматерь убийц","secondName":"La virgen de los sicarios","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Колумбия","Франция"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"История любви между Фернардо Вальехо, стареющим писателем, который только что вернулся к себе на родину в Медельин, Колумбия, знаменитую столицу колумбийской наркоимперии, и Алексисом, 16-летним мальчиком по вызову и убийцей.\n\rДля Алексиса нет причин, чтоб сохранять своим жертвам жизнь, он убивает без разбора всех, кто как ему кажется, стоит на его пути. Между Алексисом и Фернардо вспыхивает чувство, такое же безумное, как и этот город, где жизнь не стоит ни гроша, город смерти и ненависти. Настал черед Алексиса- его сбивает мотоциклист, но Фернардо так не хочет, чтобы его любовник умирал...\n\rФернардо начинает охотиться за убийцей своего любовника, блуждает по улицам, все напоминает ему о замечательных днях, проведенных с Алексисом, но вместо того встречает Уилмара, который необычно похож на Алексиса. Для Фернардо начинается пора новой любви, как будто его любовник воскрес немного в другом обличье.","imdbId":"tt0250809","duration":"1:41","slogan":null,"MPAA":"R"},{"id":84914,"rate":6.375,"rate_count":252,"kpOrder":125312,"name":"Индийская гробница","secondName":"Das indische Grabmal","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["мелодрама","приключения"],"age":12,"description":"Следуя традициям, приключения героев «Бенгальского тигра» продолжаются. «Индийская гробница» начинается с финальной сцены предыдущего фильма. На пути Гарольда и Ситы встают песчаные бури, непроходимые джунгли, пещера прокаженных и кровавое дворцовое восстание.","imdbId":"tt0052924","duration":"1:42","slogan":"Der deutsche Millionen-Film!","MPAA":null},{"id":391795,"rate":6.375,"rate_count":254,"kpOrder":125313,"name":"На войне","secondName":"De la guerre","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Герой фильма оказывается в необычной милитаризованной секте, предводительница которой читает классический труд «О войне» Карла фон Клаузевица. Её подопечные живут вместе в особняке, им надлежит делать только две вещи – получать удовольствие и отдыхать. Получают удовольствие они во время выполнения физических упражнений в странных масках.","imdbId":"tt1064861","duration":"2:10","slogan":null,"MPAA":null},{"id":16305,"rate":6.375,"rate_count":213,"kpOrder":125314,"name":"Пленница","secondName":"Caught","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Мечты Молодой девушки Леноры Имс сбылись. Она вышла замуж за миллионера Смита Олрига. Однако после свадьбы она понимает, что ее муж безумен. Она уходит от мужа и устраивается на работу в больницу в бедном районе. Там она встречает доктора Лэрри Кинаду и влюбляется в него. Но ее муж не собирается с этим мириться...","imdbId":"tt0040221","duration":"1:28","slogan":"James Mason in his first American motion picture. (One-sheet poster).","MPAA":null},{"id":17120,"rate":6.375,"rate_count":202,"kpOrder":125315,"name":"Элли Паркер","secondName":"Ellie Parker","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Начинающая австралийская актриса Элли Паркер ищет работу в Голливуде. Её дни состоят из походов на кастинги и прослушивания, где её актёрские данные хвалят и обещают перезвонить, однако потом так и не звонят. Бойфренд Элли Джастин тем временем сидит дома и сочиняет рок-песни, играя на электрогитаре. Лучшая подруга Элли Сэм ходит с ней вместе на актёрские курсы, однако в большей степени интересуется дизайном.","imdbId":"tt0280632","duration":"0:16","slogan":null,"MPAA":"R"},{"id":469680,"rate":6.375,"rate_count":182,"kpOrder":125316,"name":"Про девочку, которая нашла своего мишку","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм - экранизация одноименного стихотворения Саши Черного. Входит в альманах «Волшебный фонарь».","imdbId":"tt2589524","duration":"0:06","slogan":null,"MPAA":null},{"id":44996,"rate":6.375,"rate_count":162,"kpOrder":125317,"name":"Крушение эмирата","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"1920 год. Западные страны предпринимают попытки использовать Бухарское ханство — бывший протекторат царской России — в целях борьбы с Советской властью. Прибывшие в Ташкент М. В. Фрунзе и В. В. Куйбышев организовывают массы на борьбу с контрреволюционерами и агентами иностранных разведок.","imdbId":"tt0170126","duration":"1:32","slogan":null,"MPAA":null},{"id":674154,"rate":6.375,"rate_count":125,"kpOrder":125319,"name":"Я просыпаюсь вчера","secondName":"Probudím se vcera","type":"FILM","year":2012,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","фантастика"],"age":null,"description":"Нельзя сказать, что жизнь у Петра не ладится, но не хватает чего-то важного. Ничего толком не клеится, все не в радость. Мало-помалу до него доходит, что в молодости он глупо проморгал любовь своей жизни, да так и не начал по-настоящему жить. Чисто случайно он узнает об одном интересном научном проекте...","imdbId":"tt2321471","duration":"2:00","slogan":null,"MPAA":null},{"id":897914,"rate":6.375,"rate_count":110,"kpOrder":125321,"name":"Бесстыдник","secondName":"Muroehan","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Лейтенант Чон Джэ-гон идет по следу подозреваемого в убийстве Пак Чун-гиля. Он знает, что тот рано или поздно вступит в контакт со своей любовницей Ким Хе-гён, которая работает мадам в баре. Джэ-гон под видом бывшего одногруппника Чун-гиля устраивается работать в тот же бар и постепенно втирается в доверие к Хе-гён.","imdbId":"","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":25666,"rate":6.375,"rate_count":106,"kpOrder":125322,"name":"Рискованный эксперимент","secondName":"Experiment Perilous","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":null,"description":"В 1903 году доктор Бэйли встречает в поезде очень странную женщину, а позже узнает, что она умерла при загадочных обстоятельствах. Через своего друга он знакомится с семьей Бедеро, все члены которой выглядят замкнутыми или неврастеничными. Вопреки своим намерениям, он все глубже увязает в кругу этой семьи, и причиной тому - необыкновенная красота Алиды Бедеро.","imdbId":"tt0036807","duration":"1:31","slogan":null,"MPAA":null},{"id":44754,"rate":6.375,"rate_count":97,"kpOrder":125324,"name":"Казнены на рассвете","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"О борьбе Александра Ульянова и его товарищей против русского самодержавия.","imdbId":"tt0254489","duration":"1:22","slogan":null,"MPAA":null},{"id":849604,"rate":6.375,"rate_count":94,"kpOrder":125326,"name":"Вечность вечного 3: Соучастие мечты","secondName":"Towa no Quon 3: Mugen no Renza","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt3565148","duration":"0:48","slogan":null,"MPAA":null},{"id":375197,"rate":6.375,"rate_count":80,"kpOrder":125330,"name":"Опека","secondName":"Custody","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Семь лет назад в жизни 13-летней Аманды Гордон случилась беда: девочка потеряла мать. С тех пор она живет вдвоем с отцом - чудаковатым преподавателем колледжа Дэвидом. Но однажды на пороге дома Гордонов появляется знаменитый инвестор и продюсер Джон, который представляется биологическим отцом Аманды. Миллионер приглашает девочку погостить у него на выходных в штате Мэн. Дэвид едет следом за дочерью.","imdbId":"tt1038905","duration":"1:30","slogan":null,"MPAA":null},{"id":718432,"rate":6.375,"rate_count":75,"kpOrder":125332,"name":"Спор в стиле дабстеп","secondName":"Dubstep Dispute","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О семье роботов, у которых произошел семейный спор на кухне.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":479338,"rate":6.375,"rate_count":67,"kpOrder":125336,"name":"Одна ночь в супермаркете","secondName":"Ye dian","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["комедия"],"age":null,"description":"Что общего у скромного паренька с внешностью «ботаника», очаровательной, но неприступной девушки, знатока лотереи с высокими моральными принципами, незадачливого начинающего актера, деревенского простофили и любительницы проиграть все свои денежки в маджонг? Эти и другие не менее колоритные персонажи встретятся вам этой ночью в супермаркете Ван Ван! Ночка будет богата на события, которые так и норовят перевернуть весь магазинчик с ног на голову.","imdbId":"tt1514426","duration":"1:34","slogan":null,"MPAA":null},{"id":967059,"rate":6.374,"rate_count":452,"kpOrder":125666,"name":"Ты, я и он","secondName":"You, Me and Him","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Оливия и Алекс — лесбийская пара. Девушки давно живут вместе и друг друга очень любят. Оливия считает, что ей давно пора стать матерью, ведь годы поджимают. Она отправляется на ЭКО. Разочарованная тем, что её мнение подругу не интересует, Алекс отправляется на вечеринку, где напивается и занимается сексом с давно и безнадёжно влюблённым в неё Джоном и вскоре узнаёт, что беременна. Повеса и весельчак Джон совсем не готов к отцовству, но и оставить будущих мам наедине с проблемами не может.","imdbId":"tt4928814","duration":"1:38","slogan":"Things don't always turn out how you expected.","MPAA":null},{"id":33845,"rate":6.374,"rate_count":301,"kpOrder":125667,"name":"Кое-что о ловле мышей","secondName":"Much Ado About Mousing","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0058380","duration":"0:07","slogan":null,"MPAA":null},{"id":866593,"rate":6.374,"rate_count":315,"kpOrder":125668,"name":"Девушка пробуждается","secondName":"Girl Asleep","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Мир надвигается на Грету Дрисколл. Ей скоро 15, но она не может оставить детство - там ей комфортно и спокойно, чего не скажешь о непостижимом и новом мире.","imdbId":"tt3955894","duration":"1:17","slogan":"Fifteen is going to turn a corner. It has to.","MPAA":null},{"id":41407,"rate":6.374,"rate_count":303,"kpOrder":125669,"name":"Великая криминальная революция","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Авторский взгляд на события истории и современности России - продолжение публицистического цикла, начатого лентой «Так жить нельзя».","imdbId":"tt0334607","duration":"2:30","slogan":null,"MPAA":null},{"id":566577,"rate":6.374,"rate_count":244,"kpOrder":125670,"name":"На завтрашней улице","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"На стройку крупной сибирской электростанции приезжает новый парторг Большаков, старый знакомый начальника строительства Платонова. У главного инженера Толстопятова, работящего, отзывчивого, но во многом рискованного специалиста, давно идут споры с Платоновым по принципиальным позициям. \n\rВникнув в проблемы и нужды строителей, Большаков оказывается на стороне главного инженера. Аварийная ситуация, возникшая на стройке из-за резкого поднятия воды в реке, решает спор трех руководителей. Уехав по вызову в министерство, Платонов назначает своим заместителем Толстопятова.","imdbId":"tt5038504","duration":"1:35","slogan":null,"MPAA":null},{"id":1009493,"rate":6.374,"rate_count":268,"kpOrder":125671,"name":"Припутни","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Главному герою - провинциальному таксисту Юрию - отказывает девушка, за которой он ухаживал несколько месяцев. Разочарование подталкивает его на поиски лёгкого удовольствия. На остановке маленького городка Юра случайно сталкивается с молодой девушкой Светой и её мамой Людой. Парень соглашается отвезти их в Припутни - забытое Богом и людьми село.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":455622,"rate":6.374,"rate_count":206,"kpOrder":125672,"name":"Стекло","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о том, как стекольщики поставили стекло, через которое всё виделось искривлённым.","imdbId":"tt1388915","duration":"0:03","slogan":null,"MPAA":null},{"id":634689,"rate":6.374,"rate_count":201,"kpOrder":125673,"name":"Тихая война","secondName":"Ting feng zhe","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"В 1950 году в республике Китай пришло к власти новое правительство. Революционеры в разных частях Китая стали организовывать заговоры с целью поднять восстание. Обстановка в стране стала неспокойной. В этих условиях возросла роль особого, 701-го отдела, миссия которого состояла в слежке и сборе данных о вражеском заговоре, ведущимся посредством телеграфа. Внезапно, 126 вражеских каналов пропадают и отдел остается без данных...Теперь задача руководителя отдела и его подчиненных - найти единственного человека, который сможет обнаружить каналы врага - слепого настройщика фортепиано Хэ Бинга. На его розыски отправлена очаровательная и опасная шпионка Чан Сюэ-нин.","imdbId":"tt2078768","duration":"2:00","slogan":null,"MPAA":null},{"id":605710,"rate":6.374,"rate_count":141,"kpOrder":125674,"name":"Возвращение со звёзд","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О бережном отношении к воде.","imdbId":"tt4508774","duration":"0:04","slogan":null,"MPAA":null},{"id":14946,"rate":6.374,"rate_count":141,"kpOrder":125675,"name":"Дети революции","secondName":"Children of the Revolution","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Австралия, 1949 год. Милая и очаровательная сумасшедшая женщина Джоан Фрейзер, воодушевлена коммунистическими идеями, решает отдать свое сердце революции на Зеленом континенте.\n\rНо континент и его жители решительно не хотят революции и довольствуются размеренной капиталистической жизнью. Несчастная Джоан вынуждена обратиться за поддержкой к самому Сталину. Из килограммов писем «Красный монарх» выбирает ее послание и приглашает комрад Фрейзер в Москву. Хмурым мартовским днем приезжает австралийка к советскому вождю... После плотного кремлевского банкета и специального киносеанса он ведет Джоан к себе в постель. Именно с ней у Сталина проходит последняя ночь его земной жизни.","imdbId":"tt0115886","duration":"1:41","slogan":"What do you do when your father is no ordinary Joe?","MPAA":"R"},{"id":594528,"rate":6.374,"rate_count":107,"kpOrder":125676,"name":"Девочка и лис","secondName":"The Girl and the Fox","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Илона, девятилетняя девочка, которая живет вместе с матерью и отцом. Пища на исходе, и когда таинственная лисица начинает убивать скот, у нее нет выбора, как найти это животное, с тем чтобы обеспечить выживание своей семьи.","imdbId":"tt1829747","duration":"0:06","slogan":null,"MPAA":null},{"id":38063,"rate":6.373,"rate_count":465,"kpOrder":125677,"name":"Секс на крыше","secondName":"Roof Sex","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Любви покорны не только все возрасты, не только все представители фауны, но даже стулья.","imdbId":"tt0368224","duration":"0:02","slogan":null,"MPAA":null},{"id":494407,"rate":6.373,"rate_count":450,"kpOrder":125678,"name":"Хахаха","secondName":"Hahaha","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Режиссер Джо Мункуюнг покидает Сеул, чтобы обосноваться в Канаде. За несколько дней до отъезда он встречается с близким другом – кинокритиком Бангом Джунгшиком. Во время прощального застолья они случайно обнаруживают, что недавно посетили один и тот же городок на берегу моря - Тон-юн, и решают рассказать каждый о своем путешествии, упоминая только приятные моменты. Друзья не догадываются, что они были в одном месте в одно и то же время и встречались с одними и теми же людьми. Воспоминания о жарком лете похожи на альбом с фотографиями…","imdbId":"tt1452626","duration":"1:55","slogan":null,"MPAA":null},{"id":841985,"rate":6.373,"rate_count":313,"kpOrder":125679,"name":"Национальная трасса 10","secondName":"NH10","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодая семейная пара Мира и Арджун решают устроить себе второй медовый месяц, поехав на выходные за город. По дороге они становятся свидетелями жестокой разборки между братом и сестрой. Арджун решает заступиться за незнакомку, даже не ведая, что наткнётся на сцену убийства чести кучей отморозков. Напуганные до смерти супруги бросаются в бега, но от зверей не так уж и легко спрятаться. Хотя, кто знает, охотник порой может и сам превратиться в добычу.","imdbId":"tt3742284","duration":"1:55","slogan":"No turning back.","MPAA":null},{"id":1334039,"rate":6.373,"rate_count":297,"kpOrder":125680,"name":"Сельский детектив. Яблоня раздора","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":null,"description":"Олеся Федосеева – городская девушка со скучной работой и полным штилем в личной жизни. Однажды она узнает, что ее дед Василий подозревается в убийстве соседа, егеря Степана Блинова. Василий живет в деревне и в силу вредного характера не поддерживает никаких отношений ни с дочерью, ни с внучкой. Олеся решает навестить деда, который, доказывая невиновность, распереживался и, попав в больницу, просит приглядеть за его хозяйством.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11188,"rate":6.373,"rate_count":280,"kpOrder":125681,"name":"Любовь — самая великолепная вещь на свете","secondName":"Love Is a Many-Splendored Thing","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Доктор Хан Суин и журналист Марк Элиот встретились в Гонгконге. Но она вдова, а он женат. Она из Китая, он из Америки. Однако никакие преграды не мешают им полюбить друг друга. Но будут ли они вместе?","imdbId":"tt0048316","duration":"1:42","slogan":"The price they pay when they come out of their secret garden and face the world in modern-day Hong Kong - makes this one of the screen's unforgettable experiences!","MPAA":null},{"id":38808,"rate":6.373,"rate_count":262,"kpOrder":125682,"name":"Смешно, ха-ха","secondName":"Funny Ha Ha","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главная героиня Марни закончила колледж, но не может найти работу и развязаться с дурацкими бойфрендами.","imdbId":"tt0327753","duration":"1:25","slogan":null,"MPAA":null},{"id":421442,"rate":6.373,"rate_count":258,"kpOrder":125683,"name":"Луна-Одесса","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","комедия"],"age":16,"description":"В захудалом бюро переводов одессит Боря случайно знакомится с переводчицей Томой. И не верит собственным глазам – Тома как две капли воды похожа на актрису Уму Турман. У Бори мгновенно рождается гениальная идея: если Тому приодеть, подучить приличным манерам, никто и не отличит ее от кинозвезды. А за встречу с настоящей Умой Турман нувориши заплатят, не скупясь...","imdbId":"tt5280554","duration":"1:28","slogan":null,"MPAA":null},{"id":842130,"rate":6.373,"rate_count":250,"kpOrder":125684,"name":"Братский роман","secondName":"Phi chai","type":"FILM","year":2014,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","мелодрама"],"age":18,"description":"Голф - неблагополучный старшеклассник, выросший без родителей. Внезапно возвращается отец, приведя с собой новую жену с сыном от первого брака. Бэнка подселяют в комнату Голфа, а в школе их усаживают за одну парту, но Голф отказывается принять брата, считая его одним из виновников развала семьи. Стерпев грубости и унижения, добродушный Бэнк добивается-таки расположения брата. Стремительное сближение заводит отношения парней далеко за пределы дружеских.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":743092,"rate":6.373,"rate_count":249,"kpOrder":125685,"name":"Тайна Егора, или Необыкновенные приключения обыкновенным летом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения"],"age":6,"description":"Тёма Круглов, 12-летний школьник, мечтал провести летние каникулы, как ему нравится: целыми днями играть в компьютерные игры, а потом с мамой и отчимом поехать на море. Однако обстоятельства сложились так, что он оказался на чужой даче, без интернета, да ещё в компании собственного отца Олега, с которым до этого почти не общался. Найти общий язык Тёме и Олегу помогают загадочные события, которые происходят в развалинах старинной усадьбы, находящейся недалеко от дачи...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":418731,"rate":6.373,"rate_count":201,"kpOrder":125686,"name":"Цель – Луна","secondName":"Moonshot","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"21 июля 1969 года человек впервые ступил на лунную поверхность. Этот фильм, посвященный 40-летней годовщине высадки человека на Луну, - грандиозная реконструкция  одного из самых незабываемых событий человеческой истории. Миллиарды людей по всему миру, затаив дыхание, следили за опасной миссией космического корабля Apollo 11, завершившейся абсолютным триумфом. На фоне хорошо известных фактов миссии Apollo 11 в картине разворачивается захватывающая история неизвестнызх доселе обстоятельств подготовки полета: технические сложности и хитросплетениях взаимоотношений астронавтов, кропотливое изложение деталей путешествия, дополненных никогда не публиковавшимися  архивными съемками в HD качестве, передовые спецэффекты, воссоздающие во всей полноте этот уникальный экперимент, - все это подарит зрителю редкую возможность погрузиться внутрь истории, изменившей представления человечества о собственных возможностях!","imdbId":"tt1251357","duration":"1:30","slogan":"Они взлетели обычными людьми, а приземлились героями","MPAA":null},{"id":575913,"rate":6.373,"rate_count":187,"kpOrder":125687,"name":"Смерть и слава в Чандэ","secondName":"Die xue gu cheng","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["боевик","военный","драма"],"age":null,"description":"Эта военная драма рассказывает об эпической битве в ноябре 1943 года, в которой 8 тысяч бойцов гоминьдана героически сражались против 30-тысячной японской армии и задержали ее продвижение на юг Китая. После 16 дней боев из них в живых осталось только 200.","imdbId":"tt1773370","duration":"2:11","slogan":null,"MPAA":null},{"id":420367,"rate":6.373,"rate_count":172,"kpOrder":125688,"name":"Третье небо","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Судьба сводит в аэропорту пятерых пассажиров. Они все летят на одном рейсе, но рейс задерживается. У каждого есть причина спешить. Выделенный для них почтовый самолет терпит катастрофу и падает в заброшенный карьер. Люди понемногу приходят в себя и хотят вернуться к нормальной жизни. Но им это не удается, с ними начинают происходить странные вещи…","imdbId":"tt3769766","duration":"1:40","slogan":null,"MPAA":null},{"id":225820,"rate":6.373,"rate_count":164,"kpOrder":125689,"name":"Мельница каменных женщин","secondName":"Il Mulino delle donne di pietra","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["ужасы","фантастика"],"age":null,"description":"Ганс приезжает в небольшой городок близ Амстердама, чтобы написать статью о знаменитом скульпторе, который живет на островке в старой бывшей мельнице, которую местные жители называют Мельницей каменных женщин. Ганс знакомится с очаровательной дочерью профессора Элфи и начинает испытывать к ней страсть, несмотря на то, что в родном городе у него осталась возлюбленная. Вскоре Ганс начинает подозревать, что эксперименты профессора Вале и его помощника доктора Болеса носят весьма сомнительный характер. Журналист узнает, что в городе уже много лет бесследно исчезают местные девушки...","imdbId":"tt0054099","duration":"1:36","slogan":"UNBELIEVABLE! A Beautiful Girl Becomes a Petrified Monster!","MPAA":null},{"id":800614,"rate":6.373,"rate_count":130,"kpOrder":125690,"name":"Враг класса","secondName":"Razredni sovraznik","type":"FILM","year":2013,"yearEnd":0,"countries":["Словения"],"genres":["драма"],"age":null,"description":"Фильм, основанный на реальных событиях. Школьники, связав воедино появление нового учителя немецкого языка и самоубийство своей одноклассницы, начинают планомерную травлю преподавателя.","imdbId":"tt3187076","duration":"1:52","slogan":null,"MPAA":null},{"id":17970,"rate":6.373,"rate_count":109,"kpOrder":125691,"name":"Работа для стрелка","secondName":"Invitation to a Gunfighter","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"Вернувшийся с войны Мэт Вивор узнает, что его мать умерла, а его ферма находится в собственности другого человека. Разговор с новым владельцем не получился и Мэт в честном поединке убивает его. Чтобы избавиться от Мэта, жители городка принимают решение нанять профессионального стрелка по имени Жюль Гаспар Д'Эстейн.","imdbId":"tt0058238","duration":"1:32","slogan":"The cold-blooded killer who terrorized a town!","MPAA":null},{"id":40722,"rate":6.373,"rate_count":110,"kpOrder":125692,"name":"Робер. Счастливая жизнь","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Фильм о картинах Гюбера Робера и о судьбе самого художника, одержимого идеей поиска гармонии, — и в этом совпавшего со своим временем, которое востребовало в качестве классического идеала жизнеустройства образец античного полиса, античной личности, античного властелина. Как и эпоха, кончившаяся крахом империи Наполеона, так и счастливая жизнь Гюбера Робера завершилась катастрофой личной и семейной...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":722997,"rate":6.373,"rate_count":110,"kpOrder":125693,"name":"Юджин","secondName":"Eugene","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Обычный стеснительный парень случайно получает исполняющего желания Джина.","imdbId":"tt2521722","duration":"0:13","slogan":null,"MPAA":null},{"id":457620,"rate":6.373,"rate_count":94,"kpOrder":125694,"name":"Будто ты всё это знаешь","secondName":"Jal aljido mothamyeonseo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Кинорежиссёр Ку едет на кинофестиваль в крохотный корейский городок. Там он выпивает с организаторами и гостями фестиваля и попадает в неловкие ситуации. Потом встречает старого друга, выпивает с ним и его женой и снова попадает в неловкие ситуации. Потом идёт читать лекции о кино, выпивает со студентами и вновь попадает в неловкие ситуации.","imdbId":"tt1275891","duration":"2:06","slogan":null,"MPAA":null},{"id":769756,"rate":6.373,"rate_count":99,"kpOrder":125695,"name":"Масляная лампа","secondName":"La lampe au beurre de yak","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай","Франция"],"genres":["короткометражка","семейный"],"age":null,"description":"История о молодом странствующем фотографе и его ассистенте, которые предлагают тибетским кочевникам сфотографироваться на различных фонах.","imdbId":"tt2922078","duration":"0:15","slogan":null,"MPAA":null},{"id":89880,"rate":6.373,"rate_count":93,"kpOrder":125696,"name":"Торговцы смертью","secondName":"Finché c'è guerra c'è speranza","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":12,"description":"Для того, чтобы удовлетворять высокие запросы своей красивой жены жить в роскоши, Петро меняет работу продавца оборудования для ванны на торговца оружием. Его доходы стремительно растут, но начинаются и проблемы: он получает все меньше удовлетворения от общения со своей семьей и продает оружие мелким африканским диктаторам.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":101291,"rate":6.373,"rate_count":88,"kpOrder":125697,"name":"Человек из первого века","secondName":"Muz z prvního století","type":"FILM","year":1962,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","фантастика"],"age":null,"description":"На ракетном заводе в Страконице готовится к пробному полёту грузовой космический корабль. Всё готово к старту... В предполётной суете, выясняется, что командир корабля недоволен своим командирским креслом, его обивкой. И вот, рабочий-обивщик Йозеф отправляется на борт корабля исправлять свой брак. А в это время на космодроме... оркестр в боевой готовности, на трибуне начальство с космонавтами, торжественный момент в самом разгаре... \n\rЙозеф же размазывает клей по креслу, попивая пивко, как вдруг... нога соскальзывает и он наступает на кнопку «Старт» на пульте управления. Б-бабах и корабль отправляется вместе с Йозефом к звёздам. На космодроме начальство в панике, можно представить себе реакцию космонавтов, напрасно сидевших три подготовительных года на грибах и водорослях... КТО ЭТО БЫЛ?.. кричит главный начальник...\n\rПроходит 500 лет и наш обивщик-космонавт возвращается на Землю в компании со сверхразвитым инопланетным существом и обнаруживает абсолютно новый, неузнаваемый и совершенный мир, изобилующий множеством технических приспособлений, облегчающих жизнь. Но, как оказывается, все эти механизмы не решили основных проблем, мучавших человечество со времён Адама и Евы...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":159674,"rate":6.373,"rate_count":74,"kpOrder":125698,"name":"Проклятые","secondName":"Les maudits","type":"FILM","year":1947,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения","триллер"],"age":null,"description":"Осло, 19-е апреля 1945, Третий Рейх доживает последние дни. Группа нацистов и им сочувствующих (генерал Вермахта, лидер СС и его «помощник», итальянский промышленник и его жена - также возлюбленная генерала, французский коллаборационист) садятся на субмарину, которая везет их в Южную Америку. Во время отплытия они похищают доктора для того, чтобы он заботился о раненом пассажире. Однако, субмарина не рассчитана на еще одного пассажира, да и глубины океана отнюдь не сочувствуют нацистам.","imdbId":"tt0039615","duration":"1:45","slogan":"Adventure-Paced Sea Thriller!","MPAA":null},{"id":17212,"rate":6.373,"rate_count":63,"kpOrder":125699,"name":"Умри, мамочка, умри","secondName":"Die, Mommie, Die!","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"1967-й. Бывшая поп-певица Анджела Арден влюбляется в молодого актера-красавца Тони Паркера и собирается уйти к нему.\n\rНо ненавистный муж Анджелы Сол Сассман, который когда-то стал виновником заката ее карьеры, отказывается дать развод. И тогда Анджела решает убить его. В дело вступает ее дочь Эдит и сын Лэнс, которые собираются мамочке хладнокровно отомстить...","imdbId":"tt0322023","duration":"1:30","slogan":"Hollywood...It's a dirty town but someone has to do it!","MPAA":"R"},{"id":230188,"rate":6.372,"rate_count":364,"kpOrder":125700,"name":"Расследование","secondName":"L'inchiesta","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["детектив","драма","приключения"],"age":12,"description":"Император Тиберий отправляет своего советника по имени Таурус в Палестину, чтобы расследовать обстоятельства исчезновения тела Иисуса из Назарета, распятого тремя годами ранее. Для выяснения ситуации он посылает туда молодого сенатора и варвара-телохранителя...","imdbId":"tt0491720","duration":"1:52","slogan":"One truth could destroy an empire","MPAA":"PG-13"},{"id":12419,"rate":6.372,"rate_count":311,"kpOrder":125701,"name":"Удачное наследство","secondName":"Hot to Trot","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Посредственный брокер Фред Чэни получает счастливое наследство - коня по кличке Дон. Что за умница этот Дон! Он и говорить умеет, и читать, и сидеть, и пить кока-колу из соломинки. Такого толкового жеребца даже в цирке не сыщешь.\n\rНо это еще не всё - Дон умеет играть на бирже, он прирожденный брокер! Работая в одной упряжке на рынке ценных бумаг, конь и его хозяин зарабатывают все деньги Чикаго. И на яблоки хватит коню, и на конфеты для любимой девушки Фреда. Вот что значит, поставить на счастливую лошадку!","imdbId":"tt0095326","duration":"1:23","slogan":"'When I talk, you're going to laugh yourself hoarse.'","MPAA":"PG"},{"id":54083,"rate":6.372,"rate_count":285,"kpOrder":125702,"name":"Смурфики и волшебная флейта","secondName":"La flûte à six schtroumpfs","type":"FILM","year":1976,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"В средние века в одном королевстве жил-был парнишка по имени Уильям. Он очень любил музыку, но всем вокруг не нравилось, как он играет и поёт. И вот как-то в королевском замке случился пожар. Уильям первый пришел на помощь, и когда тушил пожар, то случайно нашел флейту, которая впоследствии оказалась волшебной.\n\rКогда он начинал на ней играть, то все окружающие пускались в пляс и не могли остановиться. Однако спустя некоторое время за этой флейтой началась настоящая охота, и её похитили. Уильям узнает от волшебника, что такие флейты делают Смурфики, живущие в загадочных лесах и решает отправиться к ним. Волшебник отправляет его вместе с другом Йоханом в Смурфикляндию...","imdbId":"","duration":"1:14","slogan":"It's the Smurfs' ONE and ONLY full length motion picture ...ever!","MPAA":"G"},{"id":280654,"rate":6.372,"rate_count":261,"kpOrder":125703,"name":"Пакетоголовый","secondName":"Baghead","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Четверо амбициозных актёров решают сами написать сценарий для фильма, который сделает их знаменитыми, но вскоре незамысловатый сюжет о маньяке-убийце с бумажным пакетом на голове неожиданным образом начинает обретать своё воплощение в реальном мире.","imdbId":"tt0923600","duration":"1:24","slogan":null,"MPAA":"R"},{"id":37987,"rate":6.372,"rate_count":231,"kpOrder":125704,"name":"Земля в трансе","secondName":"Terra em Transe","type":"FILM","year":1967,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Главный герой Пауль Мартинс, анархист и идеалист, по профессии - журналист, пишущий стихи, борется против популистского губернатора и консервативного президента Порфирия Диаса. В этом его поддерживают революционные силы. Мартинс мучается, так как эти два коррумпированных политических деятеля были в прошлом его друзьями, и были избраны при его моральной поддержке.","imdbId":"tt0062352","duration":"1:51","slogan":null,"MPAA":null},{"id":8579,"rate":6.372,"rate_count":190,"kpOrder":125705,"name":"Эти трое","secondName":"These Three","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бонита Грэнвилл играет Мэри Тилфорд, подлую, злую девчонку, за которой надзирают учителя в роскошной частной школе, управляемой двумя подругами по колледжу Мартой и Кэрен. Марта - аскетичная, строгая женщина, типичная «янки», тогда как Кэрен - теплое, мягкое существо, она влюблена в местного доктора Джозефа Кардина. Он отвечает ей взаимностью, но поддерживает тесную дружбу с Мартой. Мэри из злобности сообщает бабушке, что Марта и Джо «занимались этим» в спальне рядом с комнатами учащихся. Бабушка знает, что Мэри - лгунья, но верит ей, так как ее ложь подтверждает 9-летняя Розали. Мэри, похоже, шантажирует девочку, зная, что та украла часы. Истина, в конце концов, станет очевидной…","imdbId":"tt0028356","duration":"1:33","slogan":"Were they the innocent victims of a whispering campaign? (Poster).","MPAA":null},{"id":44877,"rate":6.372,"rate_count":183,"kpOrder":125706,"name":"Комиссары","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"1921 год. Партия посылает своих самых испытанных бойцов учиться хозяйствовать, строить молодое государство рабочих. Но недобитые банды готовятся напасть на город. На курсах тоже не все благополучно. Разные люди собрались здесь - и по-разному относятся они к новым задачам...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":958504,"rate":6.372,"rate_count":188,"kpOrder":125707,"name":"Бильярдная братия","secondName":"The Rack Pack","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","спорт"],"age":null,"description":"В основу сюжета фильма положены реальные события из жизни двух легендарных игроков в снукер — ирландца Алекса Хиггинса и англичанина Стива Дэвиса. Основные действия фильма разворачиваются в 70-80-е годы в Великобритании.  Молодой талантливый парень Алекс Хиггинс профессионально занимается игрой в малоизвестный снукер. Благодаря яркому характеру, быстрому и зрелищному стилю игры Хиггинс получил прозвище «Ураган».\n\rПока Алекс ведет активную светскую жизнь, посещая ночные клубы и заводя знакомства с девушками, скромный, сдержанный и целеустремленный парень Стив Дэвис оттачивает свое мастерство, концентрируясь на технике игры. В один из дней судьба сталкивает двух профессионалов, которые в будущем станут великими игроками в снукер.","imdbId":"","duration":"1:27","slogan":"Two megastars, one sport and a fight for victory.","MPAA":null},{"id":127728,"rate":6.372,"rate_count":176,"kpOrder":125708,"name":"Молодой лейтенант","secondName":"Le petit lieutenant","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Провинциал из Нормандии Антуан Деруйе оканчивает Полицейскую школу и, несмотря на протесты семьи, распределяется в Париж в Криминальный отдел. Новый босс, 50-летняя капитан Каролин Водьe, явно симпатизирует Антуану. Парень напоминает ей погибшего сына и полон энтузиазма бороться с преступностью…","imdbId":"tt0431979","duration":"1:50","slogan":null,"MPAA":null},{"id":839789,"rate":6.372,"rate_count":167,"kpOrder":125709,"name":"Девичество","secondName":"Bande de filles","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Подавленная обстановкой в семье, отсутствием перспектив и дворовыми законами в их районе, Мэриэм начинает новую жизнь, после встречи с тремя свободными духом девушками.","imdbId":"tt3655522","duration":"1:53","slogan":"You don't have the full story. Until you know hers.","MPAA":null},{"id":1129083,"rate":6.372,"rate_count":158,"kpOrder":125711,"name":"И придёт огонь","secondName":"O que arde","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Люксембург","Франция"],"genres":["драма","криминал"],"age":null,"description":"Амадор Коро получил два года тюрьмы за крупный пожар, который он якобы устроил в родных краях. Отсидев срок, он возвращается домой — к пожилой матери, сельским будням и немногочисленным местным жителям, которые сторонятся Амадора и считают его пироманом из-за его одержимости огнем.","imdbId":"tt8212958","duration":"1:26","slogan":null,"MPAA":null},{"id":79881,"rate":6.372,"rate_count":121,"kpOrder":125712,"name":"Двадцать минут с ангелом","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Режиссер соединил в этом фильме мистический рассказ, герои которого пребывают в загробном мире, и вполне бытовую историю, вся мистика которой остается в заглавии, где упомянут неведомый ангел. В первом действии торжествует смерть, зато во второй части спектакля простая провинциальная жизнь берет свое.","imdbId":"tt0383328","duration":"0:49","slogan":null,"MPAA":null},{"id":21471,"rate":6.372,"rate_count":109,"kpOrder":125713,"name":"Рожденный в восточном Лос-Анджелесе","secondName":"Born in East L.A.","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия"],"age":16,"description":"Американский испанец в третьем поколении арестован без всяких документов во время налета иммиграционной службы и депортирован в Мексику. Документов нет, испанского он не знает, и обратно в родные Штаты его не пускают...","imdbId":"tt0092690","duration":"1:25","slogan":"This time Cheech is not just on the wrong side of the law. He's on the wrong side of the line.","MPAA":"R"},{"id":160926,"rate":6.372,"rate_count":77,"kpOrder":125715,"name":"Не все","secondName":"Sseom","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Молодой детектив Кан Сон-джу идёт по следу жестокой банды. И вот, уже кажется, что ключ к разгадке у него в руках, но неожиданная встреча с Со Ю-джин, очаровательной журналисткой, меняет все его планы. Пока Кан пытается распутать клубок загадок и выяснить имя главаря, у Ю-джин начинаются странные ночные видения. Она уверена, что они уже встречались прежде.","imdbId":"tt0424448","duration":"1:58","slogan":null,"MPAA":null},{"id":16803,"rate":6.371,"rate_count":281,"kpOrder":125724,"name":"Ничего святого","secondName":"Nothing Sacred","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Аферист - газетный репортер Хзйзел Флэгг, чтобы добиться благосклонности от своего босса Оливера Стоуна, эксплуатирует историю о «неизбежной» кончине якобы «смертельно» больной девушки Уолли Кук.\n\rПри помощи газетной «утки», «обреченная» молодая леди становится известна всему Нью-Йорку. Горожане искренне сопереживают девушке и заботятся о ней. Но ситуация выходит из под контроля репортера-афериста. Обман обнаруживается и...","imdbId":"tt0029322","duration":"1:17","slogan":"See the big fight!  LOMBARD vs MARCH.  Selznick International's sensational Technicolor comedy","MPAA":null},{"id":21060,"rate":6.371,"rate_count":231,"kpOrder":125725,"name":"Тихое местечко за городом","secondName":"Un tranquillo posto di campagna","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Молодой художник Леонардо ищет себе спокойное место, чтобы творить. Его картины неплохо продаются, поэтому жена снимает по его просьбе старинный особняк, где когда-то жила нимфоманка-графиня. Она погибла во время войны, но что-то от неё в этом дом ещё осталось. По ночам скрипят половицы, Леонардо мучают кошмары и видения, кто-то опрокидывает краски со стола. После всего этого художник решает хоть что-то узнать о прежней жительнице особняка, что приводит к трагическим последствиям…","imdbId":"tt0065119","duration":"1:46","slogan":"in a quiet place she strips away the structure of his mind and body ...piece by piece.","MPAA":"R"},{"id":229658,"rate":6.371,"rate_count":212,"kpOrder":125726,"name":"Изучение рифов","secondName":"Exploring the Reef","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Жан-Мишель Кусто показывает жизнь обитателей коралловых рифов, то, что они едят и как человеческая жизнь влияет на них.","imdbId":"tt0375744","duration":"0:07","slogan":null,"MPAA":null},{"id":26323,"rate":6.371,"rate_count":198,"kpOrder":125727,"name":"Розовая лошадь","secondName":"Ride the Pink Horse","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"В приграничный с Мексикой городок Сан-Пабло, готовящийся к ежегодной фиесте, прибывает бывший солдат Гэгин. У него единственная цель: найти таинственного Фрэнка Хьюза. Но зачем: чтобы отомстить или шантажировать? Оказывается, Гэгин хочет потребовать у него деньги как компенсацию за смерть своего лучшего друга Шорти. В это же время в городке появляется агент ФБР Билл Ретц, который выспрашивает у Гэгина информацию, чтобы он мог засадить гангстера Гуго за решетку. Но у Гэгина совсем другие планы: он не собирается оставлять Хуго в живых…","imdbId":"tt0039768","duration":"1:41","slogan":null,"MPAA":null},{"id":26490,"rate":6.371,"rate_count":151,"kpOrder":125728,"name":"Строптивая девчонка","secondName":"Cette sacrée gamine","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Малышка Брижит не должна узнать о том, что ее папаша – жулик. Во всяком случае, Поль Латур старается делать так, чтобы девочка росла вдали от источников нежелательной информации.\n\rНо однажды полиция прижимает его к стенке. И Латур волей-неволей доверяет судьбу Брижит своему легкомысленному приятелю Жану Клери. Так встречаются он и она. Что же дальше?","imdbId":"tt0049063","duration":"1:26","slogan":"Her Latest French Frolic!","MPAA":null},{"id":21390,"rate":6.371,"rate_count":155,"kpOrder":125729,"name":"Маджонг","secondName":"Majiang","type":"FILM","year":1996,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия"],"age":null,"description":"Винстон Чэнь – известный бизнесмен, задолжавший мафии в Тайбее 100 млн. долларов. Мафия начинает его искать, и Чэнь срывается в бега...","imdbId":"tt0116962","duration":"2:01","slogan":null,"MPAA":null},{"id":7117,"rate":6.371,"rate_count":127,"kpOrder":125730,"name":"Континентальный водораздел","secondName":"Continental Divide","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Жесткий и высокопрофессиональный чикагский репортер Эрни Сучак, известный своими политическими очерками, попадает в немилость преступников и вынужденно зализывает раны в больнице. Дабы уберечь одного из своих лучших сотрудников от крупных неприятностей, редактор газеты посылает его в леса штата Колорадо. \n\rТеперь Эрни предстоит выполнить сложное задание - написать статью об известном ученом - орнитологе Нелл Портер, живущей в горах на дикой природе. Будучи совершенно разными и скептически настроенными по отношению друг к другу людьми, Эрни и Нелл постепенно оказываются в водовороте внезапно возникших чувств! Однако Эрни вынужден вернуться назад в каменные джунгли… Смогут ли они сохранить то хрупкое и прекрасное чувство, что зародилось меж ними вдали от цивилизации…?","imdbId":"","duration":"1:39","slogan":"When they met they heard bells. And that was just round one.","MPAA":"PG"},{"id":52004,"rate":6.371,"rate_count":96,"kpOrder":125731,"name":"Детектив Конан","secondName":"Meitantei Conan: Tokei-jikake no matenrou","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0131479","duration":"1:35","slogan":null,"MPAA":null},{"id":945199,"rate":6.371,"rate_count":86,"kpOrder":125732,"name":"Heineken's the Chase","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt5143280","duration":"0:02","slogan":null,"MPAA":null},{"id":15957,"rate":6.371,"rate_count":78,"kpOrder":125733,"name":"Боже, я ошиблась номером","secondName":"Boy, Did I Get a Wrong Number!","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":6,"description":"Божественная Диди, европейская актриса, известная больше своими сценами в ванне, нежели актерской игрой, решает, что хватит с нее «ванных» сцен и пришла пора стать серьезной актрисой. Она сбегает прямо в разгар съемок очередного эпизода из Голливдуа в Орегон. Она поселяется в гостинице. Телефонный оператор случайно соединяет ее с агентом по недвижимости по имени Том Мид. Она просит Тома принести ей какой-нибудь еды. Он соглашается и предлагает ей поселиться в его лесном домике. Диди принимает приглашение, но просит Тома никому не говорить о том, где она находится...","imdbId":"tt0060186","duration":"1:39","slogan":"I'd like to report a man in my bedroom","MPAA":null},{"id":75867,"rate":6.37,"rate_count":439,"kpOrder":125740,"name":"Секса круглый ноль","secondName":"Saekjeuksigong","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Юноша влюбляется в девушку, которая определенно другого социального уровня, и ему предстоит долгий путь, чтобы заслужить её любовь.","imdbId":"tt0341555","duration":"1:36","slogan":null,"MPAA":null},{"id":419518,"rate":6.37,"rate_count":380,"kpOrder":125741,"name":"Я считаю: раз, два, три, четыре, пять","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Жизнь непризнанного писателя средних лет Дмитрия Краткова упорно не складывается: жена Алиса ушла от него к более успешному человеку, худсовет не принимает его пьесу. Единственное место, где он чувствует себя хорошо, - дачный участок, на котором у него даже нет дома...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":43026,"rate":6.37,"rate_count":287,"kpOrder":125742,"name":"Победа на Правобережной Украине","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["военный","документальный"],"age":null,"description":"Этот фильм – историческая хроника, посвященная стремительному наступлению советских войск на запад. Использован уникальный хроникально-документальный материал, отснятый десятками военных операторов на разных фронтах, в том числе - во время Проскуровско-Черновицкой операции. Довженко первым в кино стал широко использовать вражескую хронику, придавая ей дикторским текстом и особыми приёмами монтажа другой смысл.","imdbId":"tt0037993","duration":"1:13","slogan":null,"MPAA":null},{"id":23202,"rate":6.37,"rate_count":255,"kpOrder":125743,"name":"Безумный секс","secondName":"Sessomatto","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Комедия из девяти эпизодов повествующая о любви, сексе и браке в Италии середины - 70-тых.","imdbId":"tt0070669","duration":"1:56","slogan":"Giancarlo Giannini, star of «Swept Away», plays 8 beauties","MPAA":"R"},{"id":975933,"rate":6.37,"rate_count":250,"kpOrder":125744,"name":"SOS матросу!","secondName":"Vladivostok Vacation and the Great Russian Break","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный","музыка"],"age":16,"description":"Все начинается в порту Владивостока. Музыкант Илья, решивший, что его группе тесен родной город, мечтает о международном признании, особенно – о премии «Грэмми». Его жизнь меняет случайная встреча с капитаном парусного судна, который предлагает музыканту место на борту. Вскоре Илья и его товарищи по группе Олег, Юрий и Евгений оказываются в настоящем кругосветном путешествии. Маршрут прост: «побывать в тех местах, где любят рок-н-ролл!».","imdbId":"tt6186210","duration":"0:50","slogan":null,"MPAA":null},{"id":13684,"rate":6.37,"rate_count":221,"kpOrder":125745,"name":"Сладкая свобода","secondName":"Sweet Liberty","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Профессор колледжа в провинциальном американском городке Сэйвилле Майкл Берджес написал серьезный исторический труд - книгу под названием «Сладкая свобода» о временах войны за независимость США, основанную на реальных события. Вскоре литературными трудами Борджеса заинтересовались киношники и купили права на экранизацию его произведения. \n\r    В тишайший Сэйвилл приезжает съемочная группа для натурных съемок. Местные жители безумно рады, что в их скучной однообразной жизни наметилось такое грандиозное развлечение. Но вот кому не до радости, так это Майклу Берджесу. Пообщавшись с автором сценария «Сладкой свободы» Стэнли Гулдом, для которого это чуть ли не первый самостоятельно написанный сценарий, Майкл с ужасом обнаруживает, что из его книги сделали банальный водевиль, да и тот написан из рук вон плохо. \n\rГлавная звезда фильма - актер Эллиот Джеймс - едва приехав в Сэйвилл, тут же принялся заводить романы с местными красотками, начав с жены директора колледжа Лесли, а также уделяя особо пристальное внимание подружке Майкла - Грэтхен. Сам же Майкл неожиданно влюбляется в исполнительницу одной из главных ролей, актрису Фэйт Хили, мастерски отбивая при этом все попытки Грэтхен женить его на себе и навещая время от времени свою выжившую из ума матушку.","imdbId":"","duration":"1:42","slogan":"Michael Burgess wrote a book about the American Revolution. Now, Hollywood's come to his town to make a movie of it -- Plunging him into a summer of madness.","MPAA":"PG"},{"id":1320835,"rate":6.37,"rate_count":128,"kpOrder":125746,"name":"Little Big: Rock-Paper-Scissors","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt11195930","duration":"0:03","slogan":null,"MPAA":null},{"id":64337,"rate":6.37,"rate_count":112,"kpOrder":125747,"name":"История призрака Ёцуя","secondName":"Tokaido Yotsuya kaidan","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Получив очередной отказ в женитьбе на, как ему казалось, богатой невесте, подлый самурай Иэмон убивает потенциального тестя и обманом женится на его дочери Иве. Через год у пары уже есть малыш, но совершенно нет средств к существованию. Когда Иэмону подворачивается выгодная пассия, он задумывает избавиться от супруги.","imdbId":"tt0155278","duration":"1:16","slogan":null,"MPAA":null},{"id":46197,"rate":6.37,"rate_count":112,"kpOrder":125748,"name":"Боевой киносборник №1","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный","короткометражка"],"age":12,"description":"Киносборник состоит из трёх новелл:\n\r«Встреча с Максимом». На экране проходят последние кадры фильма «Выборгская сторона». Фильм заканчивается и герой сходит с экрана. Он обращается к зрителям с патриотическим призывом.\n\r«Сон в руку». Фильм в сатирической форме «предостерегает» Гитлера в его тревожном сне от неизбежного поражения на русской земле. Ему снятся Наполеон, немецкие оккупанты 1918 года — все те, кто испытал на собственной шкуре силу русского оружия.\n\r«Трое в воронке». Раненый красноармеец попадает в воронку. Находящаяся там медсестра перевязывает бойца. Третьим обитателем воронки оказывается раненый гитлеровец. Медсестра помогает и ему, после чего фашист пытается застрелить девушку. Метким выстрелом красноармеец поражает врага.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":222804,"rate":6.37,"rate_count":115,"kpOrder":125749,"name":"Маленький монастырь в Тоскане","secondName":"Un petit monastère en Toscane","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":16,"description":"В монастыре неподалеку от Монтальчино живут 5 монахов из Франции.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":44468,"rate":6.37,"rate_count":103,"kpOrder":125750,"name":"Гарем Степана Гуслякова","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Муж безнадежно больной Клавдии влюбляется в соседку Марию, которая в отсутствие жены помогала ему по хозяйству. А спустя полтора года Клавдия возвращается из больницы...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":81592,"rate":6.37,"rate_count":102,"kpOrder":125751,"name":"Давнее свидание","secondName":"A Previous Engagement","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада","Мальта"],"genres":["комедия","мелодрама"],"age":16,"description":"Американка Джулия и француз Алекс встретились на Мальте и дали друг другу обещание когда-нибудь вернуться сюда. И вот теперь, по прошествии 25 лет, Джулии удается уговорить своего мужа Джека провести отпуск на этом средиземноморском острове под предлогом второго медового месяца. Скучный и правильный Джек – прямая противоположность пылкому романтичному Алексу, о котором Джулия не прекращала думать все эти годы. Однако поездка преподносит сюрпризы...","imdbId":"tt0411234","duration":"1:58","slogan":"some vacations can change your life","MPAA":"R"},{"id":840705,"rate":6.37,"rate_count":99,"kpOrder":125752,"name":"WWE Деньги в банке","secondName":"WWE Money in the Bank","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3808076","duration":"","slogan":null,"MPAA":null},{"id":258677,"rate":6.37,"rate_count":90,"kpOrder":125753,"name":"Звезды под Луною","secondName":"The Moon and the Stars","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Венгрия","Италия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"В Риме, на знаменитой студии Чинечита в мае 1939 года идут съемки фильма по знаменитой опере «ТОСКА». На съемках встречаются итальянский продюсер, английский актер и немецкая актриса. Любовь, страсть и ревность пропитывают съемки, а вокруг все уже дышит предчувствием надвигающейся войны...","imdbId":"tt0460873","duration":"1:42","slogan":"It's All Make Believe, Perhaps That's Why We Love It. The World Outside Is So Cruel.","MPAA":null},{"id":66332,"rate":6.37,"rate_count":84,"kpOrder":125754,"name":"Мальчики Витман","secondName":"Witman fiúk","type":"FILM","year":1997,"yearEnd":0,"countries":["Венгрия","Польша","Франция"],"genres":["драма","триллер"],"age":null,"description":"Туманное и опасное сознание мальчишек Витман, приводит ребят к взрослым, осознанным и неосознанным, жестоким и холодным поступкам.","imdbId":"tt0120526","duration":"1:33","slogan":null,"MPAA":null},{"id":198689,"rate":6.37,"rate_count":73,"kpOrder":125755,"name":"Волшебная кухня","secondName":"Moh waan chue fong","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":null,"description":"С младых лет Яу привыкла к изысканной кухне – ее мать всю жизнь мечтала стать шеф-поваром и собрала несколько книг потрясающих кулинарных рецептов, но ей так и не выпал шанс подняться выше простой кухарки. Теперь она на том свете, а ее дочка исполнила мечту матери и управляет рестораном, в котором готовит по ее рецептам. Однако Яу не очень любит готовку и занимается этим только потому, что это неплохой бизнес, приносящий ей неплохой доход. Ее верный ассистент Хо считает по-другому и вообще относится к ней не так, как полагается помощнику, но Яу никак не может забыть о своем прошлом романе с красавцем Чун Яо.","imdbId":"tt0396735","duration":"1:45","slogan":null,"MPAA":null},{"id":5953,"rate":6.369,"rate_count":457,"kpOrder":125776,"name":"Дельта Венеры","secondName":"Delta of Venus","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Предвоенный Париж января 1940 года... В богемной «тусовке» встречаются двое - успешный молодой писатель Лоренс Уолтерс и очаровательная Элена Мартин, тоже «пробующая перо», но пока безуспешно. Между ними вспыхивает сильное чувство, особую остроту которому придает обстановка истерического веселья перед наступающим всемирным хаосом. \r\n\r\nСлучайно Элена видит Лоренса в объятиях дамы легкого поведения. Она не может простить ему измены, и они расстаются. Одиночество и бытовая неустроенность заставляют Элену принять предложение неизвестного писать для него за приличный гонорар эротические рассказы. И она с головой окунается в мир эротических грез, черпая вдохновение в собственных сексуальных переживаниях...","imdbId":"tt0109593","duration":"1:42","slogan":"In 1939, Elena went to Paris searching for her voice as a writer. What she found was her voice as a woman.","MPAA":"R"},{"id":491399,"rate":6.369,"rate_count":347,"kpOrder":125777,"name":"Чужие души","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Слава, преуспевающий бизнесмен, уличает любимую жену Ольгу в неверности. Она изменяет ему с молодым начинающим писателем Павлом. Чтобы спасти брак, Слава предлагает небогатому сопернику триста тысяч долларов за убийство жены, и записывает этот разговор на диктофон. Он уверен, что, разочаровавшись в алчном любовнике, Ольга бросит его.\n\rНакануне намеченного преступления за ужином Слава «раскрывает карты». Он дает жене прослушать компрометирующий ее возлюбленного разговор. Но вместо разочарования он видит на лице Ольги решимость - она прекрасно знает о планах мужа, и для нее это шанс использовать запись в своих целях. Однако Ольга далеко не единственная, в чьей жизни диктофон сыграет решающую роль…","imdbId":"tt1683868","duration":"1:23","slogan":null,"MPAA":null},{"id":40706,"rate":6.369,"rate_count":345,"kpOrder":125778,"name":"Рейнджер из атомной зоны","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["боевик"],"age":12,"description":"За долгие годы службы на атомной подводной лодке капитан 2-го ранга по кличке Барсук привык к жаркому дыханию ядерной энергии за спиной. Поэтому после возвращения в родную Беларусь он взялся за охрану не обозначенной на картах границы: зоны радиоактивного отчуждения.\n\r Безнаказанно орудующие на ее территории шайки торговцев брошенной техникой, радиоактивным лесом и наркотиками позвали отчаянного воина «рейнджером из атомной зоны». Защищая закон на этой несчастной, отданной на разграбление земле, Барсук и его напарник, капитан милиции, вступают в неравную схватку с бандитами.","imdbId":"tt0261226","duration":"1:25","slogan":null,"MPAA":null},{"id":627809,"rate":6.369,"rate_count":232,"kpOrder":125779,"name":"Слонёнок заболел","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О коте-обманщике, которого вывели на чистую воду.","imdbId":"tt6424430","duration":"0:10","slogan":null,"MPAA":null},{"id":957864,"rate":6.369,"rate_count":196,"kpOrder":125780,"name":"Мама","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В центре истории – взаимоотношения молодой мамы со своей 14-летней дочерью, которая на самом деле считает свою мать старшей сестрой, а своих бабушку и деда – настоящими родителями.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":13957,"rate":6.369,"rate_count":190,"kpOrder":125781,"name":"Блэйз","secondName":"Blaze","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Нет страшнее и изощреннее оружия, чем женское коварство. С его помощью разбиваются не только сердца, но и судьбы, карьеры и даже жизни.\n\rПознакомившись со звездой стриптиза Блейз Стар, губернатор Луизианы Эрл Лонг и не подозревал, насколько сокрушительной для карьеры окажется его связь с этой блистательной и коварной женщиной.\n\rПолитический скандал, который разразится вокруг их персон – это только верхушка айсберга.","imdbId":"tt0096943","duration":"2:00","slogan":null,"MPAA":"R"},{"id":431098,"rate":6.369,"rate_count":190,"kpOrder":125782,"name":"Anvil: История рок-группы","secondName":"Anvil: The Story of Anvil","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный","драма"],"age":null,"description":"Когда им было по 14, школьные друзья из Торонто Стив «Губы» Кадлоу и Робб Райнер заключили договор вечно играть вместе рок. Их группа Anvil («Наковальня») стала «полубогом канадского рока», когда выпустила в 1982 году один из «тяжелейших» альбомов в истории «металла» «Metal on Metal». Этот альбом оказал влияние на целое поколение музыкантов — Metallica, Slayer и Anthrax, которые продолжали продавать свои записи миллионными тиражами. Но карьера Anvil пошла по другому пути — прямиком в забвение.","imdbId":"tt1157605","duration":"1:20","slogan":"At fourteen, they made a pact to rock together forever. They meant it.","MPAA":null}]