[{"id":1037634,"rate":6.353,"rate_count":267,"kpOrder":126447,"name":"Мечты о рыбе","secondName":"Gone Fishing","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Мауи пытается поймать рыбу своим волшебным рыболовным крючком, но океан противостоит ему, поднимая самоуверенного рыболова на смех.","imdbId":"tt6467284","duration":"0:02","slogan":null,"MPAA":null},{"id":14903,"rate":6.353,"rate_count":242,"kpOrder":126448,"name":"Коэн и Тейт","secondName":"Cohen and Tate","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":0,"description":"Девятилетний Тревис случайно стал свидетелем убийства. По законам преступного мира он, разумеется, должен быть ликвидирован. Однако, мальчугану везет - босс мафии решает пока лишь похитить его и доставить из Оклахомы в Хьюстон.\n\rПровести операцию похищения и транспортировки должны профессиональные убийцы Коэн и Тэйт, роли которых исполняют голливудские звезды Рой Шайдер и Адам Болдуин. Отношения между гангстерами настолько сложны, что парнишка сумеет этим воспользоваться.","imdbId":"tt0097074","duration":"1:26","slogan":"They were hired killers going up against the deadliest force of all. Each other.","MPAA":"R"},{"id":937924,"rate":6.353,"rate_count":237,"kpOrder":126449,"name":"Не разговаривайте с Ирен","secondName":"Don't Talk to Irene","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Ирен должна выдержать две недели общественных работ в доме престарелых. Толстая девушка, которая обожает черлидинг, тайно записывает пожилых людей на прослушивание на танцевальное реалити-шоу, чтобы доказать всем: не нужно быть физически совершенным, чтобы быть совершенно удивительным.","imdbId":"tt5030452","duration":"1:30","slogan":null,"MPAA":null},{"id":316717,"rate":6.353,"rate_count":220,"kpOrder":126450,"name":"Арестантская","secondName":"Leonera","type":"FILM","year":2008,"yearEnd":0,"countries":["Аргентина","Бразилия","Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Джулия Сарате обыкновенная студентка, простого аргентинского колледжа. Встречалась с парнем. А тот встречался с другим парнем. Кто кого не поделил, понять сложно, но это и не важно. В итоге женская тюрьма, отделение для женщин с детьми. Поскольку Джулия по ходу дела оказалась беременна.","imdbId":"","duration":"1:50","slogan":"Motherhood Behind Bars","MPAA":null},{"id":350255,"rate":6.353,"rate_count":162,"kpOrder":126451,"name":"Мегазона 23","secondName":"Megazone 23 Part 1","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Обычный парень Шого Яхаги - большой любитель ездить на мотоцикле. Но в один момент к нему в руки случайно попадает байк, который является армейской сверхсекретной разработкой, и его спокойной жизни приходит конец.","imdbId":"tt0160521","duration":"1:21","slogan":"Fast! Furious!! And Out of Control!!! The Original Anime Classic is Back!!!","MPAA":null},{"id":721248,"rate":6.353,"rate_count":210,"kpOrder":126452,"name":"Долина прощаний","secondName":"Sayonara keikoku","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":18,"description":"Полиция находит труп маленького ребёнка. Несколько часов спустя детективы арестовывают его мать и сообщают прессе , что у женщины был адюльтер с соседом, а ребёнок сильно этому мешал. Репортер Ватанабэ, решив взяться за это простое бытовое преступление, узнает несколько странных и шокирующих фактов.","imdbId":"tt2487684","duration":"1:57","slogan":null,"MPAA":null},{"id":995092,"rate":6.353,"rate_count":196,"kpOrder":126453,"name":"Код Гиас: Отступник Акито 5 — Быть любимым","secondName":"Code Geass: Boukoku no Akito Final - Itoshiki Monotachi e","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt5920384","duration":"1:00","slogan":null,"MPAA":null},{"id":41509,"rate":6.353,"rate_count":169,"kpOrder":126454,"name":"Болдинская осень","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Сисин, сорокалетний писатель, садится в электричку и отправляется за город. В вагоне его окружают странные пассажиры, некоторые из которых напоминают писателей – Чехова, Толстого, Достоевского, Куприна. В воображении Сисина возникают сюрреалистические видения, скрытые желания, страхи и тревоги. Любовь, карьера и сама жизнь кажутся ему глупыми и бессмысленными.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":683135,"rate":6.353,"rate_count":190,"kpOrder":126455,"name":"Соседи Бога","secondName":"Ha-Mashgihim","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Главные герои живут в городе Бат-Ям, недалеко от Яффы. Они молоды, полны сил и исповедуют хасидизм, стремясь привить его всем вокруг, причем делают это насильно и агрессивно, считая, что столь благородная цель оправдывает любые средства. Соседи уважают их и одновременно боятся. \n\rОднажды тут появляется девушка Мири, не знакомая с их строгими порядками и не готовая им следовать. Ави — лидер религиозной группировки — влюбляется в нее и оказывается перед выбором: либо любовь к этой независимой девушке, либо преданность своей «банде» и ее жесткому кодексу.","imdbId":"tt2164756","duration":"1:42","slogan":null,"MPAA":null},{"id":3535,"rate":6.353,"rate_count":179,"kpOrder":126456,"name":"Программа","secondName":"The Program","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Футболисты с разным происхождением пытаются справиться с давлением и стрессом в одной из главных университетских футбольных лиг. У каждого свои методы - кто-то начинает пить, кто-то - употреблять наркотики, а кто-то берется за учебу.","imdbId":"tt0107889","duration":"1:52","slogan":"Pressure surrounds them.  Competition divides them.  Talent unites them.  A story of what it takes to survive...","MPAA":"R"},{"id":44441,"rate":6.353,"rate_count":132,"kpOrder":126457,"name":"Фронтовые подруги","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1939-1940 гг. Финская война. В первые же дни группа девушек-добровольцев отправляется на фронт. Юные санитарки и медсестры в госпитале и на передовой самоотверженно помогают врачам спасать раненых солдат, с оружием в руках принимают участие в борьбе с врагом. В суровых испытаниях закаляется и крепнет дружба и любовь героев фильма. ","imdbId":"tt0033637","duration":"1:32","slogan":null,"MPAA":null},{"id":632411,"rate":6.353,"rate_count":141,"kpOrder":126458,"name":"Мой брат Дьявол","secondName":"My Brother the Devil","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Это история о двух братьях, эмигрантах с ближнего востока, живущих в мрачном районе на окраине Лондона. Восприимчивый четырнадцатилетний Мо боготворит своего старшего брата Рашида, который содержит семью, будучи прозорливым дельцом и членом банды наркоторговцев.  Сам девятнадцатилетний Рашид надеется, что его младший брат выберет другой путь в жизни. Когда столкновение с конкурирующей бандой приводит к смерти его лучшего друга, Рашид начинает задаваться вопросом, правильную жизнь он ведет.\n\rСлучайное знакомство с фотографом по имени Саид открывает для него совершенно новый мир и возможности для самореализации, помогая принять собственную природу и усиливая желание изменить свою жизнь. Банда Рашида с подозрением замечает эти перемены в нем. В то же время чувствуя себя преданным братом, Мо вступает в банду, и к тому же рушится все его мировоззрение, когда он обнаруживает, что его обожаемый брат - гей. Чтобы защитить себя и брата,  он говорит, что Рашид и Саид увлечены изучением джихада. Но как только правда выходит наружу, банда начинает преследование, жаждя крови Рашида.  И теперь Мо должен будет лицом к лицу встретиться с собственными предубеждениями и преодолеть их, если он хочет спасти жизнь своему брату. Подлинное, быстро изменяющееся и атмосферное повествование о взрослении и любви между братьями, каждый из которых должен найти себя и собственный путь в жизни.","imdbId":"tt2076897","duration":"1:51","slogan":null,"MPAA":null},{"id":29207,"rate":6.353,"rate_count":127,"kpOrder":126460,"name":"Сельский врач","secondName":"The Country Doctor","type":"FILM","year":1909,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"В то время как доктор Аркур заботится о своей больной дочери, к нему в дом приходит соседка, у которой тоже заболел ребенок. Выполняя свой долг, доктор отправляется осмотреть соседского ребенка. Он обнаруживает, что соседская дочь серьезно больна и приступает к ее лечению. В это время ему сообщают, что его собственному ребенку стало хуже. Доктор разрывается между своим и чужим ребенком. Отцовский долг велит поспешить домой, а врачебный — остаться.","imdbId":"tt0000833","duration":"0:14","slogan":null,"MPAA":null},{"id":69357,"rate":6.353,"rate_count":121,"kpOrder":126461,"name":"Глаза мумии Ма","secondName":"Die Augen der Mumie Ma","type":"FILM","year":1918,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы"],"age":null,"description":"Действие фильма происходит в Египте, но в действительности в фильме нет никаких мумий и никаких ужасов. Это фильм драма. Юную девушку похищает странный человек, араб, который говорит, что она должна будет жить в храме и когда храм посещают туристы, девушка должна будет изображать мумию.\n\rЧерез несколько лет ее спасет из, практически, рабства Брит, который был поражен и ее внешностью, и ее рассказом. Брит увозит ее в Великобританию. Но она обеспокоена тем, что ее бывший хозяин не оставит ее в покое, а обязательно найдет и отомстит ей за предательство.","imdbId":"tt0008854","duration":"1:03","slogan":"Bewitching Pola Negri as an Oriental dancer who comes from the burning Sahara to capture London society by storm. All the charm and mystery of the East caught into a passion-swept romance of irresistible appeal.","MPAA":null},{"id":11959,"rate":6.353,"rate_count":122,"kpOrder":126462,"name":"По широкой Миссури","secondName":"Across the Wide Missouri","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"У подножия Скалистых гор, расположенных вдоль реки Миссури, раз в году собирались охотники-горцы для продажи своей добычи. Они поддерживали дружеские отношения с коренным населением - индейцами племени «чернопятых». Один из горцев получает в жены аборигенку Камию, заплатив за нее солидный выкуп. Вождь племени недоволен, но поделать ничего не может, так как дед Камии, почитаемый всеми шаман, принял ее нового мужа.","imdbId":"tt0043262","duration":"1:18","slogan":"A year in the making ! Thousands in the cast !","MPAA":null},{"id":784467,"rate":6.353,"rate_count":123,"kpOrder":126463,"name":"Клиника музыкального слуха","secondName":"Umchi keulreonik","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"У До-джу совершенно нет музыкального слуха. Но она влюбилась и теперь хочет научиться хорошо петь, чтобы стать ближе к своему предмету обожания. Щин-хон преподает в клинике музыкального слуха и случайно помогает До-джу, и, как это ни странно, со временем начинает в неё влюбляться.","imdbId":"tt3087696","duration":"2:04","slogan":null,"MPAA":null},{"id":44750,"rate":6.353,"rate_count":94,"kpOrder":126464,"name":"Каждый десятый","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история","приключения"],"age":16,"description":"Гражданская война, в Сибири - Колчак. Захватив в плен отряд красноармейцев, белые намерены расстрелять каждого десятого. Но в ночь накануне расстрела бойцы бегут из плена, захватывают броневик, взрывают пароход с боеприпасами и, в конце концов, вынуждают белых отступить...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":566062,"rate":6.353,"rate_count":104,"kpOrder":126465,"name":"Маска цветочной семьи","secondName":"Maskeblomstfamilien","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Лето 1951. У Лилиан и Амунда рождается их первый и единственный ребенок. Мальчик. Или же на самом деле это девочка? Родители отказываются от хирургии, которая сделала бы Адриана полноценным человеком. В 15 лет Адриан подслушивает разговор матери и узнаёт о себе правду. Так начинается его путь к тотальному саморазрушению.","imdbId":"tt1711487","duration":"1:38","slogan":null,"MPAA":null},{"id":19491,"rate":6.353,"rate_count":103,"kpOrder":126466,"name":"Аллоха, Гавайи","secondName":"Hello Aloha","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044699","duration":"0:06","slogan":null,"MPAA":null},{"id":19638,"rate":6.353,"rate_count":89,"kpOrder":126467,"name":"Птица кондор","secondName":"Contrary Condor","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037612","duration":"0:08","slogan":null,"MPAA":null},{"id":470742,"rate":6.353,"rate_count":86,"kpOrder":126469,"name":"Элтон Джон: Красное пианино","secondName":"Elton John: The Red Piano","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0494223","duration":"1:00","slogan":null,"MPAA":null},{"id":364075,"rate":6.353,"rate_count":73,"kpOrder":126472,"name":"Секреты Лос-Анджелеса","secondName":"L.A. Confidential","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt0455143","duration":"0:47","slogan":null,"MPAA":null},{"id":12317,"rate":6.353,"rate_count":67,"kpOrder":126474,"name":"Я не Раппопорт","secondName":"I'm Not Rappaport","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Нату Мойеру восемьдесят один год, и он очень любит поговорить. Нат - заядлый спорщик и непревзойденный оратор. Большую часть времени он проводит в нью-йоркском Центральном Парке. Здесь, сидя на лавочке, он ведет захватывающие беседы со своим приятелем, Мииджем Картером, подслеповатым и приземленным управдомом. Возвышенный бунтарь Нат и саркастичный реалист Мидж вместе составляют прекрасную и ни на что не похожую пару. Два обворожительных старика постоянно ввязываются во всевозможные приключения и забавные ситуации. Они дают отпор случайным грабителям, оказывают помощь опустившейся наркоманке и даже раскуривают косячок марихуаны.","imdbId":"tt0116601","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":484821,"rate":6.353,"rate_count":55,"kpOrder":126478,"name":"Отклонение","secondName":"Swerve","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt1531043","duration":"0:15","slogan":"Live... Die... Love.","MPAA":"R"},{"id":29899,"rate":6.352,"rate_count":462,"kpOrder":126528,"name":"Лихорадка на белой полосе","secondName":"White Line Fever","type":"FILM","year":1975,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Отслужив в армии Кэррол Джо Хаммер возвращается домой и женится на симпатичной Джерри Кейн. Взяв в рассрочку мощный тягач, он нанимается в транспортную контору, в которой работал до службы. Теперь, имея собственный грузовик, Хаммер надеется честным трудом пополнить семейный бюджет. Однако времена изменились и бизнесом заправляют совсем другие люди, наживающиеся на контрабанде товаров. Отказ Хаммера учавствовать в махинациях нарушает налаженную схему перевозок, к тому же несговорчивый водила «плохо» влияет на других дальнобойщиков. Путем обмана, шантажа и насилия его пытаются заставить нарушить закон, но у Хаммера есть ружье и желание навести порядок на «белой полосе».","imdbId":"tt0073896","duration":"1:30","slogan":"The organization says: Everybody drives for them. Carrol Jo says: I drive for myself.","MPAA":"PG"},{"id":34084,"rate":6.352,"rate_count":249,"kpOrder":126529,"name":"Кошачий тупик","secondName":"Catty-Cornered","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060222","duration":"0:06","slogan":null,"MPAA":"G"},{"id":22920,"rate":6.352,"rate_count":224,"kpOrder":126530,"name":"Деревенский роман","secondName":"A Village Affair","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Элис с мужем и тремя детьми переезжает в большой дом в английском пригороде. Когда-то она рисовала, но её внутренний мир опустел и остались только муж и дети. В первый же вечер, когда они переехали, она знакомится на званом обеде с Клод - единственной дочерью богатых родителей. Сначала Элис показалось, что Клод положила глаз на ее мужа, но потом развернулось все не так просто. Клод понравилась сама Элис, но в английской пуританской деревне подобное не утаишь. Разгорелся скандал...","imdbId":"tt0111627","duration":"1:41","slogan":null,"MPAA":null},{"id":256111,"rate":6.352,"rate_count":215,"kpOrder":126531,"name":"Джесси Стоун: Ночной визит","secondName":"Jesse Stone: Night Passage","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Из-за проблем с алкоголем Джесси Стоун вынужден оставить свою службу в лос-анджелеской полиции и переехать в небольшой городок Парадайз, штат Массачусетс, где ему был предложен пост шерифа. Первое же, казалось бы незначительное, дело о домашнем насилии вскоре перетекает в серьезное расследование убийства...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":992120,"rate":6.352,"rate_count":218,"kpOrder":126532,"name":"Бессмертная жизнь Генриетты Лакс","secondName":"The Immortal Life of Henrietta Lacks","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","детектив","драма"],"age":null,"description":"Это драматичная история афроамериканки Генриетты Лакс, благодаря которой ученым удалось культивировать “бессмертные” клетки человеческого тела в 1950-х, что буквально перевернуло медицину. Клетки из опухолевого заболевания женщины, изъятые без ее ведома, оказались устойчивыми к выживанию после нескольких делений и впоследствии помогли разработать вакцины от полиомиелита, раскрыть секреты раковых заболеваний и многих вирусов. В цепочке знаковых событий, изменивших бесчисленное количество жизней, пытаются разобраться дочь женщины Дебора и журналистка Ребекка.","imdbId":"tt5686132","duration":"1:33","slogan":"Discover what you are made of","MPAA":null},{"id":94629,"rate":6.352,"rate_count":154,"kpOrder":126533,"name":"Прекрасные времена в Шпессарте","secondName":"Herrliche Zeiten im Spessart","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","фантастика"],"age":12,"description":"Третий фильм трилогии пародийных комедий о привидениях рассказывает о событиях, случившихся в отеле «Шпессарт», где его владелица Анна-Луиза Зандау готовится к свадьбе с американским офицером Фрэнком Грином…","imdbId":"tt0061762","duration":"1:45","slogan":null,"MPAA":null},{"id":280595,"rate":6.352,"rate_count":123,"kpOrder":126534,"name":"День Д","secondName":"D-day","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Чтобы хорошо сдать выпускные экзамены и поступить в престижный университет, старшеклассницы отправляются в женскую академию Ёнхвэ, где ничто не должно отвлекать девушек от учёбы. Соседкам по комнате Ю-джин, Ын-су, Бо-рам и Да-ён приходится с трудом приспосабливаться к тяжким будням учебного заведения, где царят строгие порядки и железная дисциплина. Но никто не может противостоять силе зловещего проклятия, витающего над этим местом.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":400219,"rate":6.352,"rate_count":117,"kpOrder":126535,"name":"Фетиш","secondName":"Fetish","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["триллер"],"age":null,"description":"История молодой женщины Сухи, обладающей эстрасенсорными способностями, которая через брачное агентство выходит замуж за успешного юриста из корейско-американской семьи и переезжает в Нью-Джерси. Сухи испытывает большие трудности с привыканием к новому образу жизни, кроме того, с английским у нее пока еще далеко не все хорошо. Мать Питера тоже не сахар, постоянно недовольна своей невесткой и смотрит на нее свысока.","imdbId":"tt1145152","duration":"1:27","slogan":"A Korean woman possesses an American woman's body to steal her husband","MPAA":null},{"id":53500,"rate":6.352,"rate_count":105,"kpOrder":126536,"name":"Кроличья родня","secondName":"Rabbit's Kin","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0045063","duration":"0:07","slogan":null,"MPAA":null},{"id":573005,"rate":6.352,"rate_count":105,"kpOrder":126537,"name":"Летние игры","secondName":"Giochi d'estate","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":18,"description":"Двенадцатилетний Ник приезжает на морской курорт вместе с родителями и младшим братом. Пока родители никак не могут поладить друг с другом, Ник отправляется играть с другими детьми. Там он знакомится с девочкой Марией. Между ними начинается дружба, которая вскоре перерастает в первую любовь.","imdbId":"tt1753865","duration":"2:21","slogan":null,"MPAA":"R"},{"id":225272,"rate":6.352,"rate_count":97,"kpOrder":126538,"name":"Искатели","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":12,"description":"Молодой, талантливый ученый отказывается от работы в НИИ и устраивается на опытный завод, где хочет заняться созданием прибора, определяющего на расстоянии повреждения в электрических кабелях. Он получает должность заведующего лаборатории, и первое, с чем сталкивается наш герой, - это бюрократизм и очковтирательство. ","imdbId":"tt0479686","duration":"1:39","slogan":null,"MPAA":null},{"id":19211,"rate":6.352,"rate_count":88,"kpOrder":126539,"name":"Примкнуть штыки!","secondName":"Fixed Bayonets!","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Корейская война. Американский взвод, состоящий из нюхнувших пороху ветеранов, должен удерживать позиции, прикрывая отступление своего полка. Проводя день за днем под пулями, капрал Денно впервые в жизни сталкивается с тем, что сам он не может выстрелить в противника. Тем временем, один за другим погибают офицеры, и вскоре Денно придется взять на себя военное командование.","imdbId":"tt0043540","duration":"1:32","slogan":null,"MPAA":null},{"id":15242,"rate":6.352,"rate_count":70,"kpOrder":126540,"name":"Рожденная быть плохой","secondName":"Born to Be Bad","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Накануне приема Кристабель Кейн, собирающаяся начать обучение в школе коммерции, приезжает к Донне Бредли, которая позволяет Кристабель пожить у себя, по просьбе ее родственников. Донна вскоре собирается оставить работу и выйти замуж за богатого Кертиса Кэри. Кристабель завязывает роман с начинающим писателем Ником Бредли и одновременно завоевывает расположение жениха Донны, исподволь разрушая его отношения с невестой. В итоге Кристабель добивается своего и становится женой миллионера Кертиса, но затем она вновь встречает Ника...","imdbId":"tt0042275","duration":"1:34","slogan":"A WOMAN OF BEAUTY...who wielded ruthless power over men!","MPAA":null},{"id":31265,"rate":6.352,"rate_count":62,"kpOrder":126541,"name":"Возвращение в округ Мэйкон","secondName":"Return to Macon County","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"1958 год. Двое подростков решают проехать через всю Америку на своем «Шевроле», чтобы принять участие в соревнованиях по драгрейсингу. По дороге в одном городе участвуют в гонках с местными панками, которые, проиграв им, обвиняют в мошенничестве. Подросткам приходится думать, как перехитрить полицейского, одержимого сдать этих двух несовершеннолетних правонарушителей в тюрьму.","imdbId":"tt0073624","duration":"1:30","slogan":"Entering Macon County. No Speed Limit. No Law. No Mercy.","MPAA":"PG"},{"id":383749,"rate":6.352,"rate_count":67,"kpOrder":126542,"name":"Нанайо","secondName":"Nanayomachi","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд","Япония"],"genres":["драма"],"age":null,"description":"Фильм рассказывает об отношениях нескольких людей разных национальностей, волею судьбы оказавшихся под одной крышей в доме посреди леса. За неимением общего языка, инструментом их общения становится искусство традиционного тайского массажа. Удалившись от гонки современной жизни, они образуют странную, но счастливую псевдосемью.","imdbId":"tt1039790","duration":"1:30","slogan":null,"MPAA":null},{"id":1041625,"rate":6.351,"rate_count":365,"kpOrder":126543,"name":"Что у них было","secondName":"What They Had","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Бриджит Эртц возвращается в родной город Чикаго после того как её мать Рут, страдающая болезнью Альцгеймера, теряется в метель перед Рождеством. Вместе с братом они пытаются уговорить их отца отдать Рут в дом престарелых.","imdbId":"tt6662736","duration":"1:41","slogan":"A family united by the past. Divided by the present.","MPAA":"R"},{"id":1138852,"rate":6.351,"rate_count":270,"kpOrder":126544,"name":"Я нормальный","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":18,"description":"Старшеклассник Саша из небольшого поселка вынужден притворяться глупым отморозком, чтобы сойти за «своего» в компании местных ребят. Сам он мечтает уехать в большой город и поступить в вуз, однако в родном поселке его держат первая любовь и родители.","imdbId":"tt8512468","duration":"0:19","slogan":null,"MPAA":null},{"id":468296,"rate":6.351,"rate_count":269,"kpOrder":126545,"name":"Как поймать магазинного вора","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Действие картины проходит за пять дней. Пять дней в погоне за свободой от предрассудков, людей и денег. Насте - пятнадцать, Денису – двадцать три, Вере тридцать лет. Настя и Денис – магазинные воры. Вера – ненавистный ими персонаж из мира денег. Их сталкивает случай, перевернувший мир каждого. Воровать – это не всегда плохо. Если это весело, - это даже хорошо.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":45348,"rate":6.351,"rate_count":202,"kpOrder":126546,"name":"Журавль в небе...","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Шофер Андрей Заболотный любил свою колхоз, работу и жену Лизу. А жена ушла к баянисту и с ним сразу же уехала в город. Друг стал приводить к Андрею невест, но все они были хуже Лизаветы. Однажды к дому шофера прибился детдомовский мальчуган. Андрей решил его оставить у себя и помочь найти мать. А утром, полный решимости, собрался в путь — забирать Лизавету...","imdbId":"tt0076956","duration":"1:32","slogan":null,"MPAA":null},{"id":418417,"rate":6.351,"rate_count":252,"kpOrder":126547,"name":"Шкаф","secondName":"The Closet","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Самая страшная мука,  которая может быть на пороге старости, это, наверное, понимание того, что ты прожил не свою жизнь...\n\rСтарик, увидев выкатившийся из кустов мячик, вспоминает детство и свое первое настоящее чувство любви...","imdbId":"tt1248123","duration":"0:04","slogan":"The right to love is timeless.","MPAA":null},{"id":542414,"rate":6.351,"rate_count":223,"kpOrder":126548,"name":"52-я церемония вручения премии «Грэмми»","secondName":"The 52nd Annual Grammy Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1580028","duration":"","slogan":null,"MPAA":null},{"id":2969,"rate":6.351,"rate_count":185,"kpOrder":126549,"name":"Тайный план","secondName":"Hidden Agenda","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Фильм рассказывает о расследовании убийства американского правозащитника, произошедшего в Северной Ирландии. В процессе дознания раскрывается информация о секретной операции ЦРУ по оказанию влияния на британские парламентские выборы.","imdbId":"tt0099768","duration":"1:48","slogan":"Inspired By Actual Events.","MPAA":"R"},{"id":102823,"rate":6.351,"rate_count":175,"kpOrder":126550,"name":"Крысиная стая","secondName":"The Rat Pack","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":6,"description":"Самым изощренным образом переплелись судьбы популярных эстрадных исполнителей, гангстеров, голливудских актеров и... семьи президента США. В интригах, которые раскручивают крупные авантюристы, оказываются замешанными Фрэнк Синатра, Джон Фицджеральд Кеннеди и его родная сестра...","imdbId":"tt0146165","duration":"2:00","slogan":"It was their world. We just lived in it.","MPAA":"R"},{"id":277558,"rate":6.351,"rate_count":178,"kpOrder":126551,"name":"Черный мяч","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Денису Скворцову, для которого футбол не просто игра, семнадцать лет, он по уши влюблен, он знаменит и уважаем среди сверстников, он - лидер. Ему есть, что терять в схватке с богатым спонсором.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":195913,"rate":6.351,"rate_count":175,"kpOrder":126552,"name":"Свидание вслепую","secondName":"Blind Date","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дон и Джанна — супружеская пара, которая борется за то, чтобы вернуть былые отношения после смерти дочери. Они отвечают на газетные объявления друг друга и начинают сложную игру притворства в серии свиданий вслепую, надеясь, что эта уловка поможет им в конечном счете поговорить откровенно о конце их отношений в результате трагедии.\n\rРазыгрывая разнообразные роли — слепца, ищущего зрячую женщину; женщину, ищущую партнера для танцев, и репортера, который ищет агрессивную женщину, чтобы взять у нее интервью, — Дон и Джанна чувствуют, что могут свободно задавать друг другу вопросы, исследовать значение юмора после несчастья, и почти влюбляются друг в друга. Но, когда оказывается, что их беседы, похоже, не могут вырваться за определенные пределы и пробить возникшую между ними стену, они осознают реальность, понимают, что, возможно, им не суждено преодолеть последствия постигшего их большого горя.","imdbId":"tt0480268","duration":"1:20","slogan":"First date, second chance","MPAA":null},{"id":155806,"rate":6.351,"rate_count":146,"kpOrder":126553,"name":"Девица Розмари","secondName":"Das Mädchen Rosemarie","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"Вчерашняя уличная девица Розмари Нитребит, вступив в связь с некими промышленным магнатом Западной Германии, стала одной из самых популярных кокоток Франкфурта. Фрибер, агент промышленно-финансовых кругов Франции, знакомится с Розмари, и с его помощью она начинает заниматься промышленным шпионажем. Ее квартиру посещают «короли» западногерманской промышленности, все их разговоры записываются на магнитофоны, а «королей» в самых откровенных позах фотографируют скрытые от глаз аппараты. Узнав, что компрометирующие их материалы оказались в руках девицы Розмари, промышленники срочно принимают меры...","imdbId":"","duration":"1:41","slogan":"A cleverly caustic, stylistic satire, in the tradition of Europe's politically penetrating writers and artists, this film deals with certain aspects of international intrigue and society. It is the true story of a certain «young lady» known simply as Rosemary to her many admirers. Shown at the Venice Film Festival under protest, it received the Italian Critic's Award.","MPAA":null},{"id":977379,"rate":6.351,"rate_count":137,"kpOrder":126554,"name":"Kanye West: All of the Lights","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5671500","duration":"0:05","slogan":null,"MPAA":null},{"id":531800,"rate":6.351,"rate_count":133,"kpOrder":126555,"name":"Сапфиры","secondName":"The Sapphires","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Австралия, 1968 год. Дейв, одинокий ирландский музыкант, любитель виски и соула, встречает трех сестер-аборигенок Гейл, Джули и Синтию и их кузину Кей. Он переименовывает свою группу в The Sapphires, изменяет ее репертуар и увозит сестер с собой на гастроли на юг Вьетнама, охваченный войной. В дельте Меконга они дают концерт для американского флота. Их ждет бешеный успех, град пуль и любовь.","imdbId":"tt1673697","duration":"1:43","slogan":"It's what's in the groove that counts.","MPAA":"PG-13"},{"id":86420,"rate":6.351,"rate_count":122,"kpOrder":126556,"name":"Зерофилия","secondName":"Zerophilia","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Люк - молодой парень с редким генетическим заболеванием, которое позволяет ему менять пол в зависимости от того, в кого он влюбляется! Если в девушек - он остается парнем, если в парней - он становится девушкой. Ему предстоит пережить период становление сексуальности, выбор между мужским и женским началом.","imdbId":"tt0421090","duration":"1:30","slogan":"Sex Changes You","MPAA":null},{"id":661198,"rate":6.351,"rate_count":121,"kpOrder":126557,"name":"Как пережить чуму","secondName":"How to Survive a Plague","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"История объединений ACT UP и TAG — двух организаций, чьи инновации превратили СПИД из смертельного приговора в обстоятельство, поддающееся управлению.","imdbId":"tt2124803","duration":"1:50","slogan":null,"MPAA":null},{"id":231912,"rate":6.351,"rate_count":94,"kpOrder":126559,"name":"21 год","secondName":"21 Up","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Создатели фильма снова навещают группу родившихся в Великобритании людей после семилетнего перерыва и узнают о переменах, произошедших в их жизнях за прошедшее время.","imdbId":"tt0075610","duration":"1:40","slogan":null,"MPAA":null},{"id":43837,"rate":6.351,"rate_count":80,"kpOrder":126561,"name":"След дождя","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"После окончания Московской консерватории Андрей Бергер навсегда уезжает из России, оставив любимую женщину Татьяну и близких ему людей. И вот много лет спустя Андрей, ставший известным пианистом и дирижером, приезжает в Москву на гастроли. \r\n\r\nК своему удивлению, он словно возвращается во времена юности - холостяцкая пирушка с лучшим другом Пашей, ночные уличные приключения, встреча и непростой разговор с Татьяной... Но главное потрясение ждет Андрея впереди: он с первого взгляда влюбляется в очаровательную молодую женщину по имени Лиза, которая оказывается дочерью Татьяны.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":518038,"rate":6.351,"rate_count":89,"kpOrder":126562,"name":"Star Tours: The Adventures Continue","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":0,"description":"","imdbId":"tt1643247","duration":"0:05","slogan":null,"MPAA":null},{"id":14845,"rate":6.351,"rate_count":85,"kpOrder":126563,"name":"Человек Канн","secondName":"Cannes Man","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кинофестиваль в Каннах - место встречи звезд экрана, знаменитых продюсеров, режиссеров и прочей киноэлиты. Здесь продаются и покупаются фильмы со всего мира. Си Лернер - типичный кинопродюсер, делает ставку на то, что можно взять любого парня с улицы и сотворить из него суперзвезду, используя язык фестиваля - «раздуть». Он встречает Франка Ринославски, шофера из Нью-Йорка, и превращает его во Франка Рино, одного из самых популярных сценаристов, чтобы устроить втряску Каннам, какой не было со времен Фолкнера и Хемингуэя. \n\rПроисходит это как раз перед тем, как знаменитости собираются для встречи с молодой звездой. Деннис Хоппер, Трит Вильямс, Джонни Депп, Джон Малкович и другие хотят встретиться с «новым Квентином Тарантино». Си пускает в ход все свое обаяние, но к завершению фестиваля все-таки вынужден встреться с самим Франком Рино и несметным числом людей, которые вложили капитал в его несуществующий фильм...","imdbId":"tt0115818","duration":"1:28","slogan":null,"MPAA":"R"},{"id":723675,"rate":6.351,"rate_count":75,"kpOrder":126565,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"TLC: Tables, Ladders & Chairs","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":57324,"rate":6.35,"rate_count":381,"kpOrder":126577,"name":"Придурки на каникулах","secondName":"Les sous-doués en vacances","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Веселые ребята продолжают развлекаться на каникулах. Знаменитый певец Поль Менфис обманом уводит у Бебеля девушку, предназначенную ему судьбой.\n\rБебель, собрав ватагу друзей, отправляется в Сан-Тропе, чтобы доказать, что его несправедливо оклеветали и вернуть девушку. После серии приключений Бебель добивается своего, а Поль Менфис, бывший конкурент, даже соглашается ему помочь.","imdbId":"tt0083110","duration":"1:35","slogan":null,"MPAA":null},{"id":4333,"rate":6.35,"rate_count":271,"kpOrder":126578,"name":"Энтузиаст","secondName":"Gung Ho","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Герой картины, Хант Стивенсон становится настоящим героем своего города, после того, как убеждает могучий японский концерн открыть заново местный автомобильный автозавод. Но «героический статус» Ханта сразу же оказывается под большим вопросом, после того, как щепетильные азиаты нанимают его для насаждения новых, японских порядков.\n\rТеперь Хант попадает под беспощадный японо-американский огонь, пытаясь оставаться своим парнем у соплеменников и исполнительным сотрудником новых работодателей.\n\rНачинается грозная «битва» японцев с американцами - грандиозное столкновение двух абсолютно разных культур.","imdbId":"tt0091159","duration":"1:52","slogan":"When East meets West, the laughs shift into high gear!","MPAA":"PG-13"},{"id":1734,"rate":6.35,"rate_count":242,"kpOrder":126579,"name":"Невеста","secondName":"The Bride","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Ученый Чарлз Франкенштейн создает из останков человеческих тел прекрасную женщину. Безумный доктор мечтает, чтобы она стала невестой Виктора, плода его черной фантазии. Но красавица Ева отвергает чудовищного жениха. И тогда Виктор обращает весь накопившийся гнев на своего создателя...","imdbId":"tt0088851","duration":"1:58","slogan":"Dr. Frankenstein invites you to meet his newest creation","MPAA":"PG-13"},{"id":86834,"rate":6.35,"rate_count":203,"kpOrder":126580,"name":"Материнская клятва","secondName":"Kasam Paida Karne Wale Ki","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"Негодяй Удай превратил жизнь своего племянника Сатиша в кошмар, но этого ему было мало. Желая прибрать к рукам богатство юноши, Удай решается на преступление. Организовав покушение на жизнь Сатиша, он выдает его за самоубийство.\n\rМолодая жена Аарти становится вдовой и единственным утешением ее жизни становится сын Абхинаш. Аарти клянется отомстить убийце и жажда мести дает ей силы жить и воспитывать сына. Только руками Абхишека может свершиться правосудие. Сможет ли Амарти выполнить то, чему она посвятила всю свою жизнь?","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":46008,"rate":6.35,"rate_count":157,"kpOrder":126581,"name":"Багратион","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":null,"description":"О полководце Петре Ивановиче Багратионе. Смертельно раненый в Бородинской битве, он медленно умирает в деревне, в имении тетки. Герой вспоминает о прошлом, пережитом. Каждый эпизод жизни Багратиона — страница истории России: военный поход через Альпы, взятие неприступного Чертова моста, встречи с Александром I, сражение при Бородино...","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":326618,"rate":6.35,"rate_count":152,"kpOrder":126582,"name":"WWE Бэклэш","secondName":"WWE Backlash","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0362296","duration":"3:00","slogan":"After 2 Years In Exile, The Man Everyone Wants To See Has Finally Arrived...Goldberg...","MPAA":null},{"id":690808,"rate":6.35,"rate_count":128,"kpOrder":126583,"name":"Улица плохих парней","secondName":"Bad Boy Street","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Сорокалетний парижанин находит на улице совершенно пьяного молодого человека и, пожалев парня, берёт его на ночлег. На следующее утро сексуальный незнакомец порывается уйти, но в результате остаётся, начав странную игру со своим хозяином, больше всего похожую на страстный роман. Но перерастёт ли эта случайная встреча в романтическую связь или это всего лишь интрижка без шансов на продолжение? К тому же парень что-то скрывает.","imdbId":"tt2240764","duration":"1:20","slogan":null,"MPAA":null},{"id":35435,"rate":6.35,"rate_count":130,"kpOrder":126584,"name":"Аплодисменты","secondName":"Applause","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"Этот ранний образец «закулисного» музыкального жанра рассказывает историю Китти Дарлинг, звезды мюзиклов, чья слава уже поблекла. Она пытается уберечь свою дочь Эйприл, воспитанную в монастыре, от повторения её ошибок.","imdbId":"tt0019644","duration":"1:20","slogan":"Is Kitty a mother?","MPAA":null},{"id":837997,"rate":6.35,"rate_count":127,"kpOrder":126585,"name":"Рок","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","приключения"],"age":null,"description":"Троица рок-музыкантов ехала на прослушивание к продюсеру в другой город, когда их машина неожиданно заглохла посреди пустынной темной дороги, окруженной густым заснеженным лесом. Именно с этого РОКового происшествия весь их дальнейший путь превращается в одно безумное приключение.","imdbId":"tt12212064","duration":"0:30","slogan":null,"MPAA":null},{"id":19707,"rate":6.35,"rate_count":106,"kpOrder":126586,"name":"Безобразие в гостиной","secondName":"Pantry Pirate","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Плуто набезобразничал, его выгоняют из дома и сажают на привязь. Но запах горячего жаркого на кухне такой восхитительный, так манит. Ни кто не сможет устоять перед соблазном его попробовать, а Плуто тем более.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":823163,"rate":6.35,"rate_count":100,"kpOrder":126587,"name":"Страшная месть","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Два друга - Пётр и Степан - отправились выполнять поручение короля Степана по поимке турецкого паши. Удача улыбнулась Ивану, но он не забыл друга и поделил с ним награду по-братски. Однако завистливый Пётр сбросил товарища в пропасть и забрал всю награду себе. \n\rКогда оба предстали перед божьим судом, Бог спросил Ивана, какое наказание будет подходящим для Петра. После долгих раздумий Иван описал свою страшную месть за совершённое злодеяние.","imdbId":"tt3490064","duration":"0:20","slogan":null,"MPAA":null},{"id":604182,"rate":6.35,"rate_count":92,"kpOrder":126588,"name":"Kink.com","secondName":"Kink","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Документальный фильм о знаменитом фетиш-порнографическом вебсайте kink.com, спродюсированный известным кинематографистом Джеймсом Франко.","imdbId":"tt2017634","duration":"1:20","slogan":null,"MPAA":null},{"id":954,"rate":6.35,"rate_count":84,"kpOrder":126589,"name":"У Адама было четыре сына","secondName":"Adam Had Four Sons","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Французская гувернантка Эмили нанята Адамом Стоддардом и его супругой Молли для воспитания 4 сыновей. Всё было хорошо, пока не умерла Молли и не произошёл кризис на фондовой бирже, разоривший Стоддарда. Эмили вынуждена вернуться во Францию...","imdbId":"tt0033314","duration":"1:21","slogan":null,"MPAA":null},{"id":32902,"rate":6.349,"rate_count":454,"kpOrder":126632,"name":"Самый желанный мужчина","secondName":"Der bewegte Mann","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Молодой и красивый Аксель работает в ресторане со своей подружкой Дорой. Ему просто не повезло, когда та застает его с другой женщиной.\n\r Оказавшись на улице с вещами, он соглашается пожить у Норберта - гомосексуального приятеля своего друга Вальтера, который также находит Акселя очень привлекательным. Вернет ли Дора Акселя, или же он останется с Норбертом?.. ","imdbId":"","duration":"1:34","slogan":"Его любят женщины. Он нравится мужчинам. Чего же хочет он сам...","MPAA":"R"},{"id":627804,"rate":6.349,"rate_count":396,"kpOrder":126633,"name":"Сделка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Румба, джайв, пасодобль, самба, ча-ча-ча… Завораживающая латиноамериканская музыка, стремительные движения танцоров, лучи софитов, улыбки, блеск, фестивали, конкурсы... Но многие ли из нас знают, что стоит за этой красотой? Сколько труда, веры и силы воли нужно, чтобы занять призовое место? \r\n\r\nЭтот фильм о молодых людях, которым пришлось рано повзрослеть и принимать трудные, порой невыносимые решения, чтобы завоевать свое место под солнцем. Но способны ли они нести ответственность за свои поступки? Можно ли стать победителем, если ради призового места ты предал свою любовь? Каждому из героев предстоит сделать свой выбор и понять, что в жизни самое главное....","imdbId":"tt2224167","duration":"","slogan":null,"MPAA":null},{"id":45909,"rate":6.349,"rate_count":279,"kpOrder":126634,"name":"Время и семья Конвей","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Действие происходит в Англии на протяжении 20-ти лет в период между двумя войнами. В фильме исследуются взаимоотношения в некогда богатой буржуазной семье, члены которой, каждый по-своему, переживают крушение своих планов и надежд.","imdbId":"tt0088365","duration":"1:28","slogan":null,"MPAA":null},{"id":1044733,"rate":6.349,"rate_count":232,"kpOrder":126635,"name":"Когда я думаю о Германии ночью","secondName":"Denk ich an Deutschland in der Nacht","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Фильм-концерт по случаю 25-летия техно-сцены, состоящий из пространных рассуждений пятерых заслуженных (иначе правда не скажешь) диджеев и музыкантов. Почему Германия? Каково это — играть в Париже ночью после атаки на редакцию Charlie Hebdo? Почему именно техно создает резонанс, который объединяет таких независимых и немного несчастных в своем одиночестве европейцев?","imdbId":"tt6620260","duration":"1:45","slogan":"What is Electronic Music from Germany today","MPAA":null},{"id":462535,"rate":6.349,"rate_count":199,"kpOrder":126636,"name":"Альбер Камю","secondName":"Camus","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":18,"description":"Алжир, 1924 год. Школьный учитель помогает юному французу из бедной семьи поступить в лицей. Одаренного парня зовут Альбер Камю. Спустя годы он станет известным писателем и философом, увлечется театром и получит Нобелевскую премию. И самыми бурными станут последние 10 лет его жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":582417,"rate":6.349,"rate_count":157,"kpOrder":126637,"name":"Позвольте моим людям идти","secondName":"Let My People Go!","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Рубен — еврей, гомосексуал, наполовину финн, наполовину француз, почтальон, нерадивый сын, хамоватый брат, никчёмный любовник, сомнительный убийца и вор поневоле. Но сам Рубен не может разобраться, кто он таков. В поворотный момент своей жизни, когда перед ним маячит Красное море, Рубен пытается определить, чему стоит следовать: судьбе своего народа или велению своей души.","imdbId":"tt1841713","duration":"1:36","slogan":null,"MPAA":null},{"id":808566,"rate":6.349,"rate_count":157,"kpOrder":126638,"name":"Тысяча и одна ночь: Часть 1. Беспокойный","secondName":"As Mil e Uma Noites: Volume 1, O Inquieto","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Португалия","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt3284178","duration":"2:05","slogan":null,"MPAA":null},{"id":44973,"rate":6.349,"rate_count":136,"kpOrder":126639,"name":"Кремлевские куранты","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"По одноименной пьесе Николая Погодина о зарождении плана электрификации, о роли Ленина в привлечении интеллигенции к сотрудничеству с новой властью.","imdbId":"tt0145035","duration":"1:39","slogan":null,"MPAA":null},{"id":45905,"rate":6.349,"rate_count":106,"kpOrder":126640,"name":"Враги","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Драма по одноименной пьесе Максима Горького.","imdbId":"tt0076898","duration":"1:17","slogan":null,"MPAA":null},{"id":328722,"rate":6.349,"rate_count":112,"kpOrder":126641,"name":"WWF Летний бросок","secondName":"Summerslam","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":"Let The Bodies Hit The Floor","MPAA":null},{"id":824947,"rate":6.349,"rate_count":106,"kpOrder":126643,"name":"Брак за решеткой","secondName":"Patardzlebi","type":"FILM","year":2014,"yearEnd":0,"countries":["Грузия","Франция"],"genres":["драма"],"age":16,"description":"Искоренение преступности в Грузии времен Михаила Саакашвили имело свою оборотную сторону. Провозглашенная им «нулевая терпимость к преступности» привела к невероятным срокам тюремного заключения – 14 лет за кражу велосипеда, 10 лет за хищение коровы, 6 лет – за курение марихуаны.\n\rИменно такой срок получил муж режиссера фильма. Точнее мужем ее он стал уже в тюрьме – иначе прожившие несколько лет вместе люди не имели права на свидание. Фильм о таких же, как она, «невестах», от 18-летней девушки до 75-летней старушки, становящихся женами своих отбывающих срок возлюбленных.","imdbId":"tt3502932","duration":"1:34","slogan":null,"MPAA":null},{"id":13765,"rate":6.349,"rate_count":73,"kpOrder":126644,"name":"И спотыкается бегущий","secondName":"The Runner Stumbles","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Отец Ривард - священник маленького шахтёрского городка. Изо дня в день он наблюдает за безрадостными реалиями жизни своих бедных прихожан. Жизнь Риварда составляют собственные вечные сомнения, да старые недружелюбные монахини из соседнего монастыря. Когда в приходе появляется новая служительница - молодая и энергичная сестра Рита, жизнь священника становится более насыщенной. \r\n\r\nНаконец-то появляется человек, с которым отец Ривард может поговорить по душам, не рискуя быть непонятым. Но дружба священника и монахини может скомпрометировать их обоих в глазах паствы. Ряд событий, связанных с их взаимоотношениями, приводит к тому, что сестра Рита погибает, а отец Ривард в связи с этим может быть осуждён...","imdbId":"tt0079831","duration":"1:49","slogan":"A Forbidden Love. Based on a True Story.","MPAA":"PG"},{"id":477950,"rate":6.348,"rate_count":463,"kpOrder":126651,"name":"Племена Палос Вердес","secondName":"The Tribes of Palos Verdes","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Семья Мейсон переезжает в Палос Вердес, штат Калифорния. Но не всем по душе это новое место жительства. Медина превращается в изгоя в новой школе, а её брат Джим, напротив, становится очень популярным. Чтобы отвлечься от мрачных мыслей, брат с сестрой начинают заниматься сёрфингом. Однажды они встречают компанию местных парней, которые заявляют, что они - хозяева пляжа.","imdbId":"tt1507571","duration":"1:44","slogan":null,"MPAA":"R"},{"id":55376,"rate":6.348,"rate_count":363,"kpOrder":126652,"name":"Уже вчера","secondName":"È già ieri","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["комедия","фэнтези"],"age":16,"description":"Филиппо - ведущий рубрики о животном мире на местной телевизионной станции. Однажды, по роду службы, он вместе с оператором отправляется на Канарские острова, чтобы сделать увлекательный репортаж об аномальных миграциях аистов.\n\rИ там происходит нечто совершенно невероятное. Проснувшись утром, Филиппо обнаруживает, что наступивший день - опять 13 августа, который был уже вчера. НО самое удивительное - это загадочное явление продолжает повторяться, заставляя его переживать один и тот же день снова и снова...","imdbId":"tt0374358","duration":"1:30","slogan":null,"MPAA":null},{"id":521698,"rate":6.348,"rate_count":256,"kpOrder":126653,"name":"Воробей","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"По местной легенде, лошади в деревне Васильевке появились чудесным образом много лет назад. С тех самых пор знаменитый на весь край лошадиный табун заботливо оберегался жителями деревни - его удалось спасти даже в голодные военные времена. Но когда, уже в наши дни, в деревне случился неурожай и перед председателем сельсовета встал вопрос – как платить людям зарплаты и при этом возвращать банковский кредит, взятый в прошлом году - он решает отправить табун на скотобойню. На защиту лошадей встает вся деревня, но экономическая целесообразность оказывается важнее всех прочих доводов. Тогда единственным защитником табуна оказывается маленький Митя Воробьев, Воробей - сын пастуха.","imdbId":"tt1782562","duration":"1:30","slogan":null,"MPAA":null},{"id":1006716,"rate":6.348,"rate_count":210,"kpOrder":126654,"name":"Белые каски","secondName":"The White Helmets","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка","криминал"],"age":null,"description":"Сирийские добровольцы спасают из-под обломков жертв авиаударов.","imdbId":"tt6073176","duration":"0:41","slogan":"To save a life is to save all of humanity","MPAA":null},{"id":92655,"rate":6.348,"rate_count":161,"kpOrder":126655,"name":"Датские бандюганы","secondName":"Vet hard","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Бенни - владелец маленькой закусочной отсидел за решеткой 5 лет за неудавшееся ограбление ювелирного магазина. И вот, наконец, выйдя из тюрьмы он узнает, что его друг, Макс, тяжело болен. Вместе с Коеном - страшным бабником, влюбленным в причудливую Катю, которая постоянно доставляет кучу проблем Коену и Бенни, они решают ограбить банк, чтобы спасти своего друга… ","imdbId":"tt0382365","duration":"1:28","slogan":"Wanneer hard niet vet genoeg is","MPAA":null},{"id":739142,"rate":6.348,"rate_count":160,"kpOrder":126656,"name":"Разговор в баре","secondName":"Bar Talk","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"В пыльном техасском баре незнакомец подсаживается к одному из посетителей с целью «рассказать невероятную историю». И чем дольше длится беседа, тем более становится понятно, что парень не из этих мест. И даже не с этой планеты.","imdbId":"tt4370190","duration":"0:09","slogan":null,"MPAA":null},{"id":105627,"rate":6.348,"rate_count":137,"kpOrder":126657,"name":"Балканский шпион","secondName":"Balkanski spijun","type":"FILM","year":1983,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия"],"age":12,"description":"Илию Чворовича вызывают в милицию ответить на вопросы о его новом квартиранте, который 20 лет жил в Париже, а теперь вернулся в Белград, чтобы открыть ателье. После этого Чворович, убежденный в том, что его квартирант представляет угрозу национальной безопасности, решает взять дело в свои руки и начинает слежку.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":45189,"rate":6.348,"rate_count":104,"kpOrder":126658,"name":"За все в ответе","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Герои фильма спустя 30 лет после окончания школы собираются на традиционную встречу. Фильм о тех, кто закончил школу в трагическом 1941 году. Действие фильма происходит в Москве.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":495442,"rate":6.348,"rate_count":93,"kpOrder":126659,"name":"Третье письмо","secondName":"The 3rd Letter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Наше светлое будущее. Герой фильма - обычный среднестатистический рабочий, которому не продлили лицензию на обновление батареи для сердца. Тем не менее он решается на хакерский способ их замены. Однако в результате, система всё же просит ввести лицензионный код, которого у него, естественно, нет. В отчаянии он решается позвонить бывшей жене, чтобы она сказала ему свой, но трубку неожиданно берёт дочка, которую он уже давно не видел.","imdbId":"tt1565060","duration":"0:15","slogan":null,"MPAA":null},{"id":10089,"rate":6.348,"rate_count":78,"kpOrder":126660,"name":"Дипкурьер","secondName":"Diplomatic Courier","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Курьер оказывается участником шпионажа после того, как советские агенты убивают его друга.","imdbId":"tt0044552","duration":"1:37","slogan":"NO. 1 TARGET FOR 1000 ENEMY AGENTS FROM PARIS TO SALZBURG TO TRIESTE!","MPAA":null},{"id":436879,"rate":6.348,"rate_count":71,"kpOrder":126661,"name":"Абсолютное зло","secondName":"Absolute Evil","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":null,"description":"Опьянённая свободой и любовью парочка беззаботно колесит по техасской пустыне. Всё меняется, когда влюблённые останавливаются в небольшом мотеле у мексиканской границы. Пока девушка отлучается за продуктами, в номере появляется полицейский, наводит на её приятеля пистолет и предъявляет ему обвинение в убийстве...","imdbId":"tt1343076","duration":"1:30","slogan":null,"MPAA":null},{"id":20240,"rate":6.347,"rate_count":482,"kpOrder":126695,"name":"Смерть зимой","secondName":"Dead of Winter","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая нью-йоркская актриса Кэти получает приглашение на пробы, что вполне может стать шансом ее жизни. Она попадает в заснеженный викторианский особняк в Канаде, в котором живут двое мужчин. Начинаются странные вещи - отключается телефон, машина не заводится. Кэти в ловушке, и все превращается в игру интриг и черного кошмара.","imdbId":"tt0092842","duration":"1:40","slogan":null,"MPAA":"R"},{"id":420301,"rate":6.347,"rate_count":471,"kpOrder":126696,"name":"Загадочная планета","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О борьбе добра и зла на неведомой далекой планете.","imdbId":"tt6270586","duration":"0:13","slogan":null,"MPAA":null},{"id":663423,"rate":6.347,"rate_count":465,"kpOrder":126697,"name":"Штиль","secondName":"La mer à l'aube","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["военный","драма"],"age":16,"description":"1941 год, оккупированная Франция, лагерь для интернированных лиц. Наряду с обычными преступниками оккупационными властями задержаны политические заключенные - видные члены Компартии. Среди задержанных - преданный делу марксист Тимбо, авторитетная фигура в среде заключенных, и семнадцатилетний Ги Моке, влюбленный романтик, позже ставший жертвенным символом свободной Франции (в честь Ги Моке названа станция парижского метро). В качестве возмездия в Нанте бойцами Сопротивления убит немецкий офицер. Гитлер отдает командующему оккупационными войсками приказ принять контрмеры - в наказание расстрелять не менее 15 -ти французов. Приговоренных к смерти отбирают из лагеря для интернированных, преимущественно из числа молодых людей, которые, как считают власти, разделяют политические убеждения террористов.","imdbId":"tt2171815","duration":"1:30","slogan":null,"MPAA":null},{"id":994701,"rate":6.347,"rate_count":422,"kpOrder":126698,"name":"Антипорно","secondName":"Anchi poruno","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":18,"description":"В свой день рождения писательница и художница Кёко в окрашенной в яркие цвета квартире ждёт интервью с редактором модного журнала. Сначала приходит её ассистентка, с которой та начинает игру подчинения и унижения. Потом приходят гламурные журналистки и фотографы, а затем заявляются призраки прошлого и безумие в полный рост.","imdbId":"tt5973032","duration":"1:18","slogan":"Freedom? What's that?","MPAA":null},{"id":481530,"rate":6.347,"rate_count":387,"kpOrder":126699,"name":"Птичья нога","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как мальчик Юмагул и девочка Галия победили злого Дэва.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":2926,"rate":6.347,"rate_count":377,"kpOrder":126700,"name":"Безумный","secondName":"The Nutt House","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Мэйсон, которого мать подкинула на крыльцо чужим людям, всю жизнь провел в психиатрической больнице, так как страдал «размножением личности». Для того, чтобы обрести свою истинную и единственную личность, он должен найти своего брата-близнеца, с которым был разлучен еще в младенчестве.\n\rБлагодаря счастливой случайности, он сбегает из дурдома и отыскивает своего брата, крупного политика с видами на Белый дом. Он поселяется в его особняке, но брат об этом не знает, так как сходство между ними абсолютное.","imdbId":"tt0105034","duration":"1:34","slogan":"Sometimes you feel like a nut... sometimes you are","MPAA":"PG-13"},{"id":345080,"rate":6.347,"rate_count":363,"kpOrder":126701,"name":"Женская любовь","secondName":"Combats de femme - Un amour de femme","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Героиня - 35-летняя замужняя женщина, воспитывающая 7-летнего сына Луи, преуспевающий остеопат, - знакомится на дискотеке с молодой девушкой Мари, к которой чувствует неодолимое сексуальное влечение. У них завязывается лесбийский роман с обычной для подобной фабулы коллизией страсти и общественного порицания, но, если Мари достаточно сексуально раскована, чтобы не считаться с мнением других, то Джин должна сделать выбор между новооткрытым удовольствием и семейной жизнью с мужем.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":895467,"rate":6.347,"rate_count":305,"kpOrder":126702,"name":"Неужто я больше не главная героиня?","secondName":"Hiroin shikkaku","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"На ее месте могла оказаться любая! Представьте, что вы стали главной героиней любовной истории... Хатори верила, что однажды выйдет замуж за своего друга детства Риту. К сожалению, мир устроен совсем не так.","imdbId":"tt4396042","duration":"1:52","slogan":null,"MPAA":null},{"id":20930,"rate":6.347,"rate_count":247,"kpOrder":126703,"name":"Любовница-хозяйка","secondName":"Maîtresse","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Квартирный вор Оливье знакомится с профессиональной  садо-мазо госпожой Арианой, ради денег обслуживающей богатых клиентов с мазохистскими наклонностями. Оливье влюбляется в Ариану и хочет изменить ее жизнь.","imdbId":"tt0074883","duration":"1:52","slogan":"She will open your eyes.","MPAA":null},{"id":491869,"rate":6.347,"rate_count":246,"kpOrder":126704,"name":"Санта Клаус","secondName":"Santa Claus","type":"FILM","year":1898,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","семейный","фэнтези"],"age":null,"description":"Санта Клаус незаметно пробирается в дом через дымоход и кладет подарки в носки, повешенные у детской кровати...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":90445,"rate":6.347,"rate_count":174,"kpOrder":126705,"name":"Пантера тонет","secondName":"Sink Pink","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Техасский охотник пытается заполучить Розовую Пантеру, чтобы собрать все охотничьи трофеи.","imdbId":"tt0059721","duration":"0:06","slogan":null,"MPAA":null},{"id":325474,"rate":6.347,"rate_count":157,"kpOrder":126706,"name":"Террорист","secondName":"Shoot on Sight","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Полицейский из особого отдела должен ликвидировать подозреваемых террористов, осуществивших теракт в Лондоне. Его задание осложняется тем, что отрядом спецназа была допущена ошибка, в результате которой убит невинный человек. А на самого героя падает тень подозрения в сотрудничестве с экстремистами...","imdbId":"","duration":"1:50","slogan":"Is it a crime to be a Muslim?","MPAA":"R"},{"id":47136,"rate":6.347,"rate_count":148,"kpOrder":126707,"name":"Мерзавец!","secondName":"How to Get the Man's Foot Outta Your Ass","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"","imdbId":"tt0367790","duration":"1:49","slogan":"A father. A son. A revolution.","MPAA":"R"},{"id":5995,"rate":6.347,"rate_count":136,"kpOrder":126708,"name":"Чур, мое!","secondName":"Finders Keepers","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Убегая от полиции и женской команды на роликах, художник-аферист Майкл Рангелоф крадёт гроб и садится на поезд, при этом делая вид, что он - солдат, который несет домой мертвого приятеля с войны.","imdbId":"tt0087260","duration":"1:36","slogan":"A coast to coast joy ride","MPAA":"R"},{"id":610103,"rate":6.347,"rate_count":127,"kpOrder":126709,"name":"Йоринда и Йорингель","secondName":"Jorinde und Joringel","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Двое влюблённых — Йоринда и Йорингель — пошли погулять в лес. И, на беду свою, подошли слишком близко к замку злой колдуньи... Теперь Йоринда у колдуньи в плену. И Йорингелю предстоит её спасти...","imdbId":"tt1948055","duration":"0:59","slogan":null,"MPAA":null},{"id":6966,"rate":6.347,"rate_count":117,"kpOrder":126710,"name":"Энигма","secondName":"Enigma","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","триллер"],"age":null,"description":"Алекс Хольбек, немецкий диссидент, живущий в Париже, по заданию ЦРУ отправляется в восточный Берлин, чтобы выкрасть из советского посольства позарез необходимую американцам шифровальную машину – Энигму. Практически сразу на него начинают охоту немецкие и советские спецслужбы. На помощь Алексу приходит его любимая девушка Карен, которая становится любовницей русского агента Василькова…","imdbId":"","duration":"2:02","slogan":null,"MPAA":"PG"},{"id":660946,"rate":6.347,"rate_count":117,"kpOrder":126711,"name":"Жар тела","secondName":"Body Heat","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","для взрослых","драма"],"age":18,"description":"","imdbId":"tt1728606","duration":"2:19","slogan":"Get Ready to Sweat","MPAA":null},{"id":659576,"rate":6.347,"rate_count":112,"kpOrder":126712,"name":"Лучшие стрелки","secondName":"Top Guns","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1858576","duration":"2:32","slogan":"Get ready for the ride of your life.","MPAA":null},{"id":322976,"rate":6.347,"rate_count":98,"kpOrder":126713,"name":"Тысяча вторая хитрость","secondName":"","type":"FILM","year":1915,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия","короткометражка"],"age":null,"description":"Нет такого положения, из которого не выпуталась бы женщина. Как бы ни был хитер муж, жена все же окажется вдвое хитрее и так сумеет затуманить бедную голову супруга, что тому и впрямь белое черным покажется. Вот и сейчас. Не помогла и знаменитая восточная книга, в которую заключена тысяча и одна женская хитрость. Умная голова жены мигом придумала 1002-ю, чем и доказала несостоятельность всех коварных замыслов против женщины. И одураченный супруг навсегда потерял охоту хитростью бороться против хитрости.","imdbId":"tt0801016","duration":"0:20","slogan":null,"MPAA":null},{"id":16728,"rate":6.347,"rate_count":80,"kpOrder":126714,"name":"Носорог","secondName":"Rhinoceros","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Молодой беспечный парень, влюблённый в свою коллегу, обнаруживает, что все вокруг, включая его напыщенного лучшего друга, превращаются в носорогов.","imdbId":"","duration":"1:44","slogan":"Would you want to be a rhinoceros? But what if everyone else was one?","MPAA":"PG"},{"id":23837,"rate":6.347,"rate_count":83,"kpOrder":126715,"name":"Комик","secondName":"Comedian","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Лента повествует о двух комиках в жанре стенд-ап: легендарном Джерри Сайнфелде и начинающем на тот момент Орни Адамсе, и раскрывает, почему любому комику так тяжело удается совмещать успешные выступления и дорожную жизнь.","imdbId":"tt0328962","duration":"1:22","slogan":"See a man who had everything, who did a show about nothing, try to come up with something.","MPAA":"R"},{"id":696354,"rate":6.347,"rate_count":71,"kpOrder":126717,"name":"Акустика","secondName":"Acoustic","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","музыка"],"age":null,"description":"","imdbId":"tt2313534","duration":"1:28","slogan":null,"MPAA":null},{"id":297089,"rate":6.3,"rate_count":66,"kpOrder":126720,"name":"Проект Дженни","secondName":"The Jennie Project","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Семья антропологов принимает на воспитание маленькую шимпанзе, вывезенную из дебрей Африки. Приемные родители с самого начала решают, что малышке комфортнее расти в «семейной» атмосфере, как если бы она была их собственным ребенком. А для общения они выбирают язык мимики и жестов…","imdbId":"tt0274584","duration":"1:16","slogan":"They taught her to speak... she taught them to listen.","MPAA":null},{"id":614206,"rate":6.347,"rate_count":54,"kpOrder":126724,"name":"Спасти Миранду!","secondName":"Zoochosis Pres: Save Miranda!","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1975245","duration":"0:02","slogan":null,"MPAA":null},{"id":57489,"rate":6.346,"rate_count":449,"kpOrder":126725,"name":"Как снег на голову","secondName":"Un chien dans un jeu de quilles","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пьер Коэн, утонченный парижский психолог, отправляется на ферму своего брата в Бретань с целью оградить его от враждебно настроенных местных землевладельцев. Коэн решает, что спасти ферму можно, использовав одну из хитростей профессии - психологическую войну. В результате его усилий ситуация становится неуправляемой. Такого Коэн не мог предвидеть...","imdbId":"tt0084841","duration":"1:33","slogan":"PIERRE RICHARD a perdu la boule!..","MPAA":null},{"id":11873,"rate":6.346,"rate_count":295,"kpOrder":126726,"name":"Разбивающий сердца","secondName":"The Heartbreak Kid","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"На третий день своего медового месяца в Майами нью-йоркский еврей Ленни встречает стройную блондинку Келли. Эта встреча окончательно убеждает его в мысли, что женитьба была ошибкой, после чего Ленни решает завоевать Келли...","imdbId":"tt0068687","duration":"1:46","slogan":"Elaine May Directed It. Neil Simon Wrote It. Bruce Jay Friedman Conceived It.","MPAA":"PG"},{"id":397402,"rate":6.346,"rate_count":268,"kpOrder":126727,"name":"Любовь под надзором","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Удары судьбы, порой, бывают слишком жестокими. Потеряв работу и став невольной свидетельницей измены собственного жениха, героиня фильма попадает в ловко расставленные сети опытного соблазнителя. Сломленная невзгодами, она оказывается в психиатрической лечебнице, где, по воле случая, ей вновь предстоит осознать свое место в изменчивом и непостоянном мире и, возможно, даже найти свое счастье.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":22756,"rate":6.346,"rate_count":276,"kpOrder":126728,"name":"Актриса","secondName":"Ruan Lingyu","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Ее взлет к славе был стремителен. Жуань Линъюй начала сниматься в кино в 16 лет и почти сразу стала любимой актрисой немого китайского кинематографа, но меньше чем через десять лет, в расцвете красоты и на пике успеха, свела счеты с жизнью…","imdbId":"tt0102816","duration":"2:34","slogan":null,"MPAA":null},{"id":810767,"rate":6.346,"rate_count":261,"kpOrder":126729,"name":"Быстрая прогулка","secondName":"Kapgang","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания"],"genres":["драма","история"],"age":null,"description":"В фильме отображены события двух недель 1976 года. В провинциальном датском городке живёт Мартин Эстергорд, ему четырнадцать лет, он одарённый спортсмен и вскоре его ждёт конфирмация - впереди взрослая жизнь. Однако, повзрослеть ему пришлось раньше: внезапно умирает его мать. Брат и отец убиты горем и де-факто старшим в семье становится Мартин, на его плечи ложится забота о доме, об отце и брате. У Мартина лишь два близких друга - Ким и Кристина, у которых он ищет утешение и поддержку. Когда дружба перерастает в любовь, Мартину предстоит сделать непростой выбор.","imdbId":"tt3360038","duration":"1:48","slogan":null,"MPAA":null},{"id":91858,"rate":6.346,"rate_count":200,"kpOrder":126730,"name":"Поклонница","secondName":"Der Fan","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"17-летняя Симона влюбляется в рок-певца. Пишет ему письма, и понятно без ответа. Из-за этого злится, хамит учителям и родителям, даже нападает на почтальона, полагая, что тот скрывает от нее письма. В конце концов набирается смелости и едет к своему любимому в Мюнхен. Там таких фанаток длиннющая очередь, но наша героиня девушка очень даже красивая и рок-звезда благосклонно останавливает на ней взгляд... Но он зло посмеялся над ее искренними чувствами, ведь для него она лишь одна из фанаток, каких у него было множество. Месть девушки ужасна и беспощадна...","imdbId":"tt0082361","duration":"1:32","slogan":"Seventeen and obsessed with a pop star ...","MPAA":null},{"id":89622,"rate":6.346,"rate_count":192,"kpOrder":126731,"name":"Жених для Лауры","secondName":"Un novio para Laura","type":"FILM","year":1955,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Талантливая девушка начинает карьеру певицы в музыкальном театре, с трудом решая экономические проблемы своей семьи. Однажды ее богатый дядя предлагает ей наследство в том случае, если она выйдет замуж за его сына. Девушка «арендует» жениха, чтобы получить деньги, однако неожиданно для себя всерьез в него влюбляется.","imdbId":"tt0198847","duration":"1:33","slogan":null,"MPAA":null},{"id":317684,"rate":6.346,"rate_count":154,"kpOrder":126732,"name":"18 бронзовых бойцов Шаолиня","secondName":"Shao Lin Si shi ba tong ren","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","военный","драма"],"age":null,"description":"В эпоху завоевания Манчжурией Китая, сын китайского генерала, верного династии Мин, находит убежище в стенах монастыря Шаолинь. Там он изучает боевые искусства и готовится отомстить за смерть своего отца. Но прежде его ждёт суровое испытание - 18 бронзовых бойцов Шаолиня.","imdbId":"","duration":"1:21","slogan":"A super death squad, they GASH you... SMASH you... MASH you.","MPAA":null},{"id":537151,"rate":6.346,"rate_count":146,"kpOrder":126733,"name":"Бедная Лиза","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка","мультфильм"],"age":12,"description":"Кукольный мультфильм по мотивам повести Н.Карамзина, о трагической любви бедной девушки к богатому молодому человеку.","imdbId":"tt2371462","duration":"0:19","slogan":null,"MPAA":null},{"id":15584,"rate":6.346,"rate_count":117,"kpOrder":126734,"name":"Хранитель пламени","secondName":"Keeper of the Flame","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"В автокатастрофе погиб национальный герой Роберт Форрест, и вся Америка погрузилась в траур. Из Европы возвращается его горячий поклонник журналист Стив О'Мэлли, с намерением написать биографию этого великого человека, однако вскоре он приходит к убеждению, что вдова Кристин Форрест скрывает какую-то тайну...","imdbId":"tt0034936","duration":"1:40","slogan":"FIERY LOVE DRAMA! (original print ad - all caps)","MPAA":null},{"id":44702,"rate":6.346,"rate_count":104,"kpOrder":126735,"name":"Капель","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Обстоятельства столкнули Ивана с «трудным» подростком Витькой и его матерью - женщиной очень привлекательной и добропорядочной. Любовь к Марии, искреняя заинтересованность в судьбе мальчика, надежность и преданность Ивана растопили лед недоверия: Витька очень привязался к новому другу...","imdbId":"tt0237366","duration":"1:29","slogan":null,"MPAA":null},{"id":784555,"rate":6.346,"rate_count":95,"kpOrder":126736,"name":"Горе и радость","secondName":"Sorg og glæde","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Зима 1984 года.  Вернувшись домой после лекции, кинорежиссёр Йоханнес видит трагедию. Его жена Сигне  убила их девятимесячную дочь Марию. Это невыносимо и непостижимо, что прекрасная и любящая женщина  школьный учитель смогла убить своего собственного ребёнка. \n\rЙоханнес вынужден сохранять спокойствие и даже более того попытаться защитить Сигне от системы правосудия, которая может вынести ей суровый приговор.  Йоханнес знает, что Сигне очень уязвима. Он видел её тёмные стороны и боится, что возможный тюремный срок поставит её в безвыходную ситуацию.  Он верит в то, что во всём случившемся нет её вины.  Если кто-то и виноват, так только он и его увлечённость карьерой в кино.","imdbId":"tt3089978","duration":"1:47","slogan":null,"MPAA":null},{"id":28393,"rate":6.346,"rate_count":91,"kpOrder":126737,"name":"Таксандрия","secondName":"Taxandria","type":"FILM","year":1994,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Юный принц со своим учителем останавливаются в пустом приморском отеле, чтобы спокойно позаниматься перед экзаменами. Вокруг то и дело происходят необъяснимые погони, одна группа людей пытается отловить другую, и становится понятно, что это как-то связано со стоящим неподалеку маяком, на территорию которого попадает принц, прогуливаясь по пляжу. Познакомившись со смотрителем маяка он открывает для себя еще более ирреальную страну, за жизнью которой можно наблюдать сквозь свет прожектора на маяке. В этой стране остановилось время в тот момент, когда природный катаклизм готов был стереть ее с лица Земли. Но жизнь в ней продолжается, образовавшийся монархический строй с трогательной заботой опекает спокойствие и процветание граждан, а наивный молодой помощник наборщика газеты «Вечное Сейчас», вдруг становится главной угрозой обществу.","imdbId":"tt0117865","duration":"1:22","slogan":null,"MPAA":null},{"id":266349,"rate":6.346,"rate_count":63,"kpOrder":126738,"name":"Триумф десяти гладиаторов","secondName":"Il trionfo dei dieci gladiatori","type":"FILM","year":1964,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","драма"],"age":null,"description":"Десять непобедимых гладиаторов отправляются в Антиохию, чтобы похитить царицу Молуйю, собирающуюся восстать против римского владычества. Однако, герои оказываются в Сирии прямо во время визита туда парфянского посольства. Оказывается, парфяне тоже ищут возможность оказать давление на Молуйю, чтобы та восстала против Рима. Все-таки похитив царицу, гладиаторы выясняют, что на самом деле их врагами являются именно парфяне, а Молуйя с преданными ей людьми всего лишь пыталась сохранить независимость своего царства. Естественно, благородные герои не могли остаться в стороне, и отправились восстанавливать справедливость.","imdbId":"tt0058688","duration":"1:46","slogan":null,"MPAA":null},{"id":299824,"rate":6.346,"rate_count":68,"kpOrder":126739,"name":"Войска СС: Элитные подразделения Гитлера","secondName":"Waffen SS: Hitler's Elite Fighting Force","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный"],"age":null,"description":"Для всех, кто интересуется документальным кино и мировой историей. Их храбрость не подвергалась сомнению, не подвергался сомнению и страх, который они вызывали даже среди других солдат и мирных граждан своей родной страны. Они играли главную роль во многих операциях германской армии, несмотря на малое количество. За годы поражений, отступлений и тяжелых потерь их дисциплина оставалась непоколебимой до самого конца.\n\rИх обвиняют чуть ли не во всех преступлениях германской военщины и самого режима, и это пятно лежит на них, несмотря на всю доблесть. Это войска СС. Данный фильм рассказывает об истории создания и краткой истории боевого применения элитных частей нацистской Германии. В его основе лежат фрагменты германской кинохроники и кадры союзных кинооператоров.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":229201,"rate":6.346,"rate_count":60,"kpOrder":126740,"name":"Шустрая","secondName":"The Snapper","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Двадцатилетняя Шэрон Кёрли забеременела от друга своего отца, но не хочет назвать своей семье имя отца ребёнка. Она решает рожать и вся семья, в конце концов, поддерживает её в этом решении. Шэрон придумывает историю об испанском моряке, который якобы является отцом её ребёнка, однако весь город подозревает правду.","imdbId":"tt0108170","duration":"1:31","slogan":"She's got a little secret and a lot of explaining to do.","MPAA":"R"},{"id":78258,"rate":6.346,"rate_count":58,"kpOrder":126741,"name":"Песчаная ловушка","secondName":"Sand Trap","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Марго и её любовник Джек задумали «идеальное» убийство. Их жертва Нильсон, муж Марго и лучший друг Джека. Он брошен в пустыне без сознания, под палящим солнцем. Пока парочка ищет шерифа для констатации факта смерти, «труп» исчезает.\n\rТяжело раненый, умирающий от жажады Нильсон должен выбраться из песков прежде, чем убийцы смогут его найти. А Джеку и Марго надо идти впереди шерифа, который по всем правилам ведёт поиск и не подозревает о том, что это - не несчастный случай. Раненым зверем бредёт по мёрвым пескам Нильсон, яростная воля к жизни наполняет его.\n\rДжек и Марго уже не скрывают взаимного раздражения, а шериф вдруг начинает понимать, что происходит. Бывшие охотники превращаются в загнанных в ловушку жертв...","imdbId":"tt0152279","duration":"1:40","slogan":"When you kill someone... You better make sure they're DEAD!","MPAA":"R"},{"id":224317,"rate":6.346,"rate_count":62,"kpOrder":126742,"name":"Pinktails for Two","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170400","duration":"0:07","slogan":null,"MPAA":null},{"id":298871,"rate":6.346,"rate_count":57,"kpOrder":126743,"name":"Месть женщины средних лет","secondName":"Revenge of the Middle-Aged Woman","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Роуз Ллойд не могла даже предположить, что после двадцати пяти лет счастливого брака ее муж Натан закрутит роман с ее лучшей подругой и коллегой по работе Минти и подаст на развод. Что делать, когда жизнь оказывается на грани краха? Роуз решает не впадать в отчаяние, она намерена отомстить предателям. И самый лучший способ, по ее мнению, осуществить задуманное - вновь стать счастливой.","imdbId":"tt0414453","duration":"1:30","slogan":null,"MPAA":null},{"id":213736,"rate":6.346,"rate_count":58,"kpOrder":126744,"name":"Осмотр святых","secondName":"The Saint Inspector","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0117538","duration":"0:05","slogan":null,"MPAA":null},{"id":530358,"rate":6.345,"rate_count":369,"kpOrder":126765,"name":"Обратная сторона любви","secondName":"Lo contrario al amor","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"После нескольких неудач Мерче и Рауль влюбляются друг в друга. Они неизбежно обречены повторить столь часто случающуюся историю того, как первая романтическая фаза быстро сменяется отношениями, желаниями и чувствами, не имеющими ничего общего с любовью и полностью противоположными ей.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1009293,"rate":6.345,"rate_count":325,"kpOrder":126766,"name":"Тюрьма","secondName":"Peurijeun","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Совсем недавно Ю-гон был образцовым копом со стопроцентной раскрываемостью. Но теперь он простой зэк - дерзкий, упрямый, быстрый на расправу. За решеткой таким можно остаться лишь при одном условии: если ты работаешь на главного тюремного авторитета Ик-хо. И авторитет даже готов взять опасного новичка под своё крыло, но пока не уверен до конца - не стукачок ли новый сокамерник.","imdbId":"tt6589464","duration":"2:05","slogan":"Rule the world from within","MPAA":null},{"id":586671,"rate":6.345,"rate_count":286,"kpOrder":126767,"name":"Беглецы","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Одинокий мужчина 45 лет, тренер по боксу Семён Евгеньевич всю свою жизнь тренирует подростков. Однажды к нему приходит его старый друг - Николай, он богатый и известный человек. Николай говорит Семёну о своей маленькой восьмилетней дочери.Жена Николая Ася умерла несколько лет назад, и у него осталась маленькая дочка Мила. Когда-то Николай увёл Асю у Семёна и с тех пор они больше не общались. Теперь Николай просит Семёна позаботиться о Миле, если с ним, Николаем, что-нибудь случится, ведь ему больше не кому доверять кроме старого друга. В тот же день Николай погибает.\n\rУ Милы никого не осталось из близких, кроме бабушки, которая и является теперь опекуном девочки.У Милы есть огромное наследство, которое оставил ей отец, и контрольный пакет акций, за которыми и охотятся подлые партнёры его отца. Да, Николая убили именно они,и теперь путь к желаемым долгожданным акциям им преграждает маленькая дочь богача. Охота на маленькую Милу открыта, но учли ли они ещё одно препятствие - тренера Семёна, который должен сдержать своё обещание и помочь Миле, он должен спасти ей жизнь.","imdbId":"tt2057367","duration":"1:30","slogan":null,"MPAA":null},{"id":178939,"rate":6.345,"rate_count":257,"kpOrder":126768,"name":"Ведьмина колыбель","secondName":"Witch's Cradle","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["детектив","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0178109","duration":"0:12","slogan":null,"MPAA":null},{"id":202998,"rate":6.345,"rate_count":236,"kpOrder":126769,"name":"Шерлок Холмс в Вашингтоне","secondName":"Sherlock Holmes in Washington","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":null,"description":"Во время Второй мировой войны секретный британский агент, несущий жизненно важный документ, был похищен на пути в Вашингтон. Британское правительство обращается к Шерлоку Холмсу с просьбой вернуть похищенное.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":405893,"rate":6.345,"rate_count":234,"kpOrder":126770,"name":"Дельта","secondName":"Delta","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма"],"age":null,"description":"Михаил после долгих лет скитаний возвращается домой, где его никто не ждет. Отец уже умер, а у матери — новый спутник жизни. Михаил знакомится со своей сводной сестрой Фауной — таким же интровертом по натуре, как и он сам. У обоих в душе тлеет невыразимая тоска — в этих краях они чувствуют себя чужими.","imdbId":"tt0910860","duration":"1:32","slogan":null,"MPAA":null},{"id":41096,"rate":6.345,"rate_count":225,"kpOrder":126771,"name":"Сумерки женской души","secondName":"","type":"FILM","year":1913,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка"],"age":0,"description":"Молодая графиня Вера Дубровская мечтает принести пользу человечеству. Она посещает бедных, «бывших людей» и помогает им в меру сил. Однажды Вера оказывается в каморке пьяницы Максима Петрова. На помощь графини он отвечает тем, что обесчещивает ее, оставив незаживающую рану в ее душе. Придя в себя, Вера убивает негодяя. \n\rЧерез год она встречает князя Дольского и, убедившись в искренности его чувств, выходит за него замуж. Однако, узнав об ужасной трагедии в жизни Веры, князь прогоняет ее.","imdbId":"tt0368309","duration":"0:48","slogan":null,"MPAA":null},{"id":57668,"rate":6.345,"rate_count":209,"kpOrder":126772,"name":"Мужчина как женщина","secondName":"L'homme est une femme comme les autres","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","музыка"],"age":18,"description":"Богатый дядя не имеющий наследника зная о нетрадиционной ориентации племянника предложил ему состояние, поставив одно условие: Симон может получить наследство только после женитьбы. Задумавшись о обеспеченном будущем Симон соглашается на фиктивный брак.","imdbId":"tt0119307","duration":"1:40","slogan":null,"MPAA":null},{"id":44902,"rate":6.345,"rate_count":162,"kpOrder":126773,"name":"Константин Заслонов","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":0,"description":"Фильм рассказывает о борьбе белорусских партизан в Великую Отечественную войну под руководством легендарного Константина Заслонова.","imdbId":"tt0041560","duration":"1:17","slogan":null,"MPAA":null},{"id":26491,"rate":6.345,"rate_count":160,"kpOrder":126774,"name":"Доктор на море","secondName":"Doctor at Sea","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Саймон Спэрроу устраивается работать судовым врачом. Он предполагает, что его ждет спокойное плавание. Однако на борт корабля поднимаются дочь судовладельца и певичка-француженка. Говорят, что женщина на корабле - к несчастью, а тут их сразу две...","imdbId":"tt0048001","duration":"1:33","slogan":"HILARITY ON THE HIGH SEAS! (original print ad - all caps)","MPAA":null},{"id":364932,"rate":6.345,"rate_count":140,"kpOrder":126775,"name":"Весёлый Пит","secondName":"Funky Pete","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0471709","duration":"0:02","slogan":null,"MPAA":null},{"id":25604,"rate":6.345,"rate_count":132,"kpOrder":126776,"name":"Битва на рельсах","secondName":"Bataille du rail","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"Это история о работниках железной дороги, которые были частью организованного восстания во время немецкой оккупации во Вторую Мировую войну.","imdbId":"tt0038334","duration":"1:25","slogan":"Torn From the Files of the French Underground!","MPAA":null},{"id":1255124,"rate":6.345,"rate_count":134,"kpOrder":126777,"name":"Атомные самураи","secondName":"Fukushima 50","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма","история"],"age":null,"description":"История о ликвидаторах аварии на АЭС Фукусима-1 после землетрясения у восточного побережья острова Хонсю в Японии 11 марта 2011 года, также известного как Великое восточно-японское землетрясение. Как руководству станции, так и обычным сотрудникам предстоит принять ряд важных решений и бороться с мирным атомом ценой собственных жизней.","imdbId":"tt9318772","duration":"2:02","slogan":null,"MPAA":null},{"id":321252,"rate":6.345,"rate_count":112,"kpOrder":126778,"name":"Говори со мной о любви","secondName":"Parlami d'amore","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия","мелодрама"],"age":null,"description":"Она - Николь, француженка, 43, замужем и преподаватель. Он - Саша, на десять лет ее моложе, сын двух бывших наркоманов, любит играть в покер. Автомобильная катастрофа, травмированная собака, спешка в больницу для животных. Случайная встреча изменит их, вновь знакомя с радостями жизни и любви.","imdbId":"tt1038142","duration":"1:49","slogan":null,"MPAA":null},{"id":629477,"rate":6.345,"rate_count":103,"kpOrder":126779,"name":"Массаж","secondName":"The Masseuse","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0368859","duration":"1:32","slogan":"This time it's personal.","MPAA":null},{"id":280952,"rate":6.345,"rate_count":107,"kpOrder":126780,"name":"Убийство по-джентльменски","secondName":"A Murder of Quality","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив"],"age":null,"description":"В английской частной школе совершено загадочное убийство Стеллы Роуд, жены одного из преподавателей. Джордж Смайли, ушедший в отставку из секретной службы, берется за расследование...","imdbId":"tt0102485","duration":"1:30","slogan":"George Smiley Investigates","MPAA":null},{"id":660555,"rate":6.345,"rate_count":97,"kpOrder":126781,"name":"Wheels","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"","imdbId":"tt2170667","duration":"1:55","slogan":null,"MPAA":"R"},{"id":972322,"rate":6.345,"rate_count":99,"kpOrder":126782,"name":"Мама Роза","secondName":"Ma' Rosa","type":"FILM","year":2016,"yearEnd":0,"countries":["Филиппины"],"genres":["драма"],"age":null,"description":"Большая семья требует больших затрат. Нестор и Роза любят друг друга и любят своих детей, но у них их четверо и на то, чтобы воспитать их в достатке, требуются немалые деньги. Все это становится причиной их подпольного бизнеса. Вместе пара берется за незаконный промысел – торговлю метамфетамином, а для внешнего прикрытия открывает небольшой семейный магазин, в котором торгует различными продуктами. Только так у них, получается, держаться на плаву, одевать и кормить детей, баловать их подарками по возможности и порою тратиться и на себя. Вот только местные правоохранительные органы жестко относятся к распространителям подобного рода. Как только им становится известно, чем на самом деле семья зарабатывает себе на жизнь, Нестора и Розу арестовывают и спешат упрятать за решетку на достаточно долгое время. Теперь все сложности опускаются на плечи их уже почти взрослых детей, которые всеми силами желают видеть родителей на свободе.","imdbId":"tt5638094","duration":"1:50","slogan":null,"MPAA":null},{"id":312545,"rate":6.345,"rate_count":83,"kpOrder":126783,"name":"Слишком поздний послеполуденный отдых фавна","secondName":"Faunovo velmi pozdní odpoledne","type":"FILM","year":1983,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"История мужчины, находящемся в преклонном возрасте, но не утратившим резвость и галантность и стремление понравиться молоденьким женщинам.","imdbId":"tt0085527","duration":"1:39","slogan":null,"MPAA":null},{"id":29895,"rate":6.345,"rate_count":76,"kpOrder":126785,"name":"Вражеская территория","secondName":"Enemy Territory","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Неопытный, наивный страховой агент соглашается ради скорого получения наличных денег в качестве комиссионного сбора отправиться на ночь глядя в негритянское гетто, чтобы заключить контракт с пожилой афроамериканкой. Он попадает в дом, где правит бал банда под названием «Вампиры». Удастся ли выбраться незадачливому служащему с этой «вражеской территории»?!","imdbId":"tt0092969","duration":"1:29","slogan":"When entering enemy territory...You're entering a war-zone","MPAA":"R"},{"id":647744,"rate":6.345,"rate_count":74,"kpOrder":126786,"name":"Лесная быль","secondName":"","type":"FILM","year":1926,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"О смелых похождениях юного разведчика — бывшего подпаска Гришки, вместе со своей подружкой, дочерью лесника Гелькой, помогающего партизанам выслеживать оккупантов и громить их.","imdbId":"tt5229214","duration":"1:34","slogan":null,"MPAA":null},{"id":19246,"rate":6.345,"rate_count":68,"kpOrder":126788,"name":"Разбуженная энергия","secondName":"Shi po tian jian","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":null,"description":"Конг – простой крестьянин, который отлично владеет кунгфу, но поклялся умирающему отцу, что никогда не будет применять его на практике. И надо же такому случиться, что именно в этот момент к семье Конга заявляются злодеи, желающие выкупить его землю. Приди они чуть пораньше, фильм бы тут же и закончился, но теперь Конг не дерется и вынужден долго терпеть унижения со стороны распоясавшейся швали.","imdbId":"tt0164521","duration":"1:32","slogan":"Power! Violence! Excitement!","MPAA":"R"},{"id":502080,"rate":6.345,"rate_count":67,"kpOrder":126789,"name":"Три – это толпа","secondName":"Kenta to Jun to Kayo-chan no kuni","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Кэнта и Юн – лучшие друзья, всегда готовые прийти на помощь друг другу. У них все на двоих: детство, работа, девушки и проблемы. Однажды их жизнь резко меняется, и они вынуждены уехать. Куда приведет это путешествие, если в их нелегком пути к ним присоединится назойливая девушка?","imdbId":"tt1603863","duration":"2:11","slogan":null,"MPAA":null},{"id":1003223,"rate":6.344,"rate_count":422,"kpOrder":126800,"name":"Польские легенды: Дракон","secondName":"Legendy Polskie Smok","type":"FILM","year":2015,"yearEnd":0,"countries":["Польша"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"2037 год. Город Краков и его жители находятся в опасности. Им угрожает Дракон, который, однако, не похож на легендарного монстра. Это татуированный и крепко сложенный Адольф Камчатков и его летательная машина. Он - большой любитель красивых девушек, которых похищает и удерживает на одной из пригородных вилл. \n\rОдной из похищенных оказывается девушка Оля, в которую влюблён молодой гений и конструктор роботов Янек. Власти города беспомощны, никто не знает, как остановить Дракона. Как и в легенде о Вавельском драконе, молодому человеку пришла на ум идея, как победить противника.","imdbId":"tt6073550","duration":"0:14","slogan":null,"MPAA":null},{"id":77312,"rate":6.344,"rate_count":335,"kpOrder":126801,"name":"Вслепую","secondName":"Blind Side","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Романтическое путешествие в Мексику оборачивается для пары американцев настоящим кошмаром: они случайно убивают полицейского. События той роковой поездки держат их в страхе, ведь они знают, что идет расследование. Пытаясь забыть о случившемся и жить нормальной жизнью, они не подозревают, что тот, кто знает всю правду, уже давно рядом с ними...","imdbId":"","duration":"1:38","slogan":"Тайна... страх... безумие...","MPAA":"R"},{"id":43360,"rate":6.344,"rate_count":309,"kpOrder":126802,"name":"Путешествие мсье Перришона","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Два друга влюбились в одну красавицу - дочку каретника Перришона. Девушка тоже не прочь закрутить роман, только пока не поняла, кто из двоих ей больше нравится. Она решила проверить их в деле: отправилась с ними в горы искать клад. Пусть в полевых условиях поухаживают за девушкой. Вот тогда и станет ясно, кто из женихов завиднее...","imdbId":"tt0091804","duration":"1:15","slogan":null,"MPAA":null},{"id":331058,"rate":6.344,"rate_count":284,"kpOrder":126803,"name":"Феликс – лучший друг семьи","secondName":"Felix - Ein Freund fürs Leben","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["семейный"],"age":0,"description":"Домашние собаки должны быть членами семьи. хотите вы этого или нет. Но отец семейства адвокат Арнольд Кениг так не считает. Когда семья переезжает на новое место жительства в Бонн, под колеса их машины попадает огромный старый сенбернар Феликс. Арнольд много работает, но мало зарабатывает. Семейный бюджет явно не рассчитан на еще один голодный и к тому же громко лающий рот.\n\rНо все решает голосование, и папа скрепя сердце запускает раненое животное в дом. Феликс оправдывает все его худшие опасения: в ошейнике пса спрятан ключ от сейфа с крадеными бриллиантами, а его бывший хозяин очень хочет вернуть драгоценности. Но когда маленький Тимми, проводивший химический опыт, устраивает взрыв и падает без сознания, мохнатый пес проявляет незаурядное мужество. Сует ли он свой нос в незаконные опыты над животными или убегает с маленьким Тимом, влюбляется в породистую пуделиху или приносит в дом осиротевшего малыша, он все равно остается обычным псом из обычной семьи.","imdbId":"tt0119111","duration":"1:29","slogan":null,"MPAA":null},{"id":814144,"rate":6.344,"rate_count":228,"kpOrder":126804,"name":"Электро Москва","secondName":"Elektro Moskva","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия"],"genres":["документальный"],"age":16,"description":"Электро Москва – это эссеистская «электро-сказка» о России, повествующая о советской эпохе и ее последствиях. Историю открывает изобретатель, физик и музыкант Лев Термен, создатель первого в мире электронного музыкального инструментатерменвокс (1919) – одной из первых телевизионных систем, а также бесчисленного количества невероятных приборов, изобретенных им во время работы в секретных научных лабораториях КГБ. \n\rОсновная линия фильма - история советской электронной музыки и аналоговых синтезаторов, созданных на военных заводах из бракованных деталей. На этих синтезаторах, собранных из отходов военной машины, невозможно было играть в традиционном смысле этого слова из-за их полной неуправляемости и непредсказуемости. Но именно это качество придавало им неповторимый шарм и толкало авангардных музыкантов на поиски нового звучания. \n\rСопровождая героев фильма, погружаясь в повседневную жизнь музыкантов, изобретателей и художников, Россия предстаёт перед нами в очень личном и субъективном аспекте восприятия. История электронной музыки и советских синтезаторов – это аллегорическая картина жизни многих талантливых людей в России, творящих не благодаря, а вопреки политической системе своей страны. Это «электро-сказка» о свободном творческом духе, скрытом от мира за тяжелым железным занавесом.","imdbId":"tt2789422","duration":"1:29","slogan":"Back in the USSR?","MPAA":null},{"id":710409,"rate":6.344,"rate_count":226,"kpOrder":126805,"name":"Блэк-Метал","secondName":"Black Metal","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"Солист блэк-метал группы, муж и отец пытается справится с виной за трагическое и бессмысленное убийство.","imdbId":"tt2428852","duration":"0:09","slogan":null,"MPAA":null},{"id":8711,"rate":6.344,"rate_count":207,"kpOrder":126806,"name":"Сумасшедший дом","secondName":"Madhouse","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Пол Тумбс, голливудская звезда фильмов ужасов, воплотивший на экранах культовый образ Доктора Смерть, попадает в психушку за убийство. Между тем готов очередной сценарий про Доктора Смерть, и по приходу Тумбса в более-менее нормальное психическое состояние, его просят вернуться на экран. Согласие получено, но когда Тумбс узнаёт, что режиссёром фильма будет бывший порнограф, когда-то снимавший ту самую убитую девушку, он начинает жалеть о своём решении.","imdbId":"tt0071790","duration":"1:32","slogan":"Lights, Camera, Murder!","MPAA":"PG"},{"id":2562,"rate":6.344,"rate_count":198,"kpOrder":126807,"name":"Смена сезонов","secondName":"A Change of Seasons","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Эгоцентричный университетский преподаватель заводит роман со своей студенткой, но встречает в штыки новость о романе своей жены со случайно зашедшим рабочим. На выходные главный герой вместе со своей пассией уезжает на горнолыжный курорт, где встречаются все четверо.","imdbId":"","duration":"1:38","slogan":"«She may be 20 and gorgeous, but I have not yet begun to fight.»","MPAA":"R"},{"id":43467,"rate":6.344,"rate_count":153,"kpOrder":126808,"name":"Алый камень","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Молодые супруги отправляются на теплоходе в свадебное путешествие. В пути возникает пожар - и на глазах у молодой жены на Матвея падает горящая балка. Проходит время, Наташа выходит замуж за Степана, спасшего ее в ту трагическую ночь. Но однажды, они случайно узнают о том, что Матвей жив. Степан принимает решение разыскать его и покидает Москву...","imdbId":"tt0090620","duration":"1:19","slogan":null,"MPAA":null},{"id":13573,"rate":6.344,"rate_count":153,"kpOrder":126809,"name":"Тысяча клоунов","secondName":"A Thousand Clowns","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История двенадцилетнего Ника, который живет со своим дядей Мюрейем.","imdbId":"tt0059798","duration":"1:58","slogan":"...IT'S LAUGHTER FOR EVERYONE!!","MPAA":null},{"id":478799,"rate":6.344,"rate_count":147,"kpOrder":126810,"name":"Похождения Чичикова: Ноздрев","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Эпизод «Чичиков у Ноздрева» из поэмы Гоголя «Мертвые души».","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":19796,"rate":6.344,"rate_count":128,"kpOrder":126811,"name":"Котёнок воришка","secondName":"The Robber Kitten","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленький котенок Амброз считает, что быть разбойником с большой дороги - это здорово. Встреча с настоящим разбойником изменит его мнение.","imdbId":"tt0026941","duration":"0:08","slogan":null,"MPAA":null},{"id":160935,"rate":6.344,"rate_count":112,"kpOrder":126812,"name":"Сыновья и любовники","secondName":"Sons & Lovers","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"1885 год. Утонченная и интеллигентная Гертруда выходит замуж за красивого горняка из Ноттингемшира Уолтера. Но когда их сексуальный пыл остывает, все сильнее проявляются социальные и культурные различия. Уолтер начинает сильно пить, а Гертруда переносит всю свою любовь и неудовлетворенные амбиции на сыновей Уильяма и Пола.\n\rИ ей все труднее смиряться с тем, что они пользуются большим успехом у женщин. Уильям уезжает в Лондон, и ревность Гертруды обращается против подруги Пола, серьезной и чувственной Мириам. Но отношения с матерью становятся для Пола, полностью заменившего ей своего отца как объект вожделения, слишком тяжелой ношей. Ему кажется, что он больше не способен любить ни одну женщину.","imdbId":"tt0350143","duration":"3:12","slogan":null,"MPAA":null},{"id":403017,"rate":6.344,"rate_count":107,"kpOrder":126813,"name":"Знаменитый меч Бидзёмару","secondName":"Meitô bijomaru","type":"FILM","year":1945,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Период Бакумацу. Гражданская война, столкновения между роялистами и сторонниками сёгуната Токугава захлёстывают страну. Воспитанник самурая Оноды Кодзаэмона, кузнец, влюблённый в его дочь, изготавливает новый клинок своему покровителю. К сожалению, клинок оказывается некачественным и Онода, защищая своего господина от наёмных убийц, оказывается перед лицом врага со сломанным мечом. Он остаётся в живых, но он опозорен. Далее происходят события, которые заставят сделать выбор каждого из героев этого повествования. А кузнецу предстоит выковать достойный меч, вложив в него всю свою душу, ибо в мече душа самурая.","imdbId":"tt0037907","duration":"1:05","slogan":null,"MPAA":null},{"id":331874,"rate":6.344,"rate_count":97,"kpOrder":126814,"name":"Был настоящим трубачом","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":12,"description":"О жизни девятилетнего артиста-агитатора Коти Мгеброва-Чекана, погибшего в 1922 году от руки контрреволюционера и похороненного в Петрограде на Марсовом поле рядом с героями революции.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":58359,"rate":6.344,"rate_count":95,"kpOrder":126815,"name":"Квартирка","secondName":"El pisito","type":"FILM","year":1958,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":16,"description":"Родольфо и Петрита живут в разных углах старого Мадрида и мечтают о собственной маленькой квартире. К сожалению, даже маленькая квартира им не по средствам. Однажды Родольфо получает совет жениться на старой и дряхлой донье Мартине, которая числится основным арендатором квартире, где он снимает угол. Согласно испанскому законодательству, гражданин может получить в наследство право аренды от жены в случае её смерти. Так появляется надежда и новые трудности.","imdbId":"tt0052073","duration":"1:27","slogan":null,"MPAA":null},{"id":14109,"rate":6.344,"rate_count":84,"kpOrder":126816,"name":"Харлоу","secondName":"Harlow","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"История жизни белокурой секс-бомбы. О ее пути к вершинам славы в беспечном Голливуде 1930-х.","imdbId":"tt0059252","duration":"2:05","slogan":"Harlow stood for only one thing - as no woman ever has - before or since!","MPAA":null},{"id":25699,"rate":6.344,"rate_count":85,"kpOrder":126817,"name":"Бандит","secondName":"Il bandito","type":"FILM","year":1946,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Два боевых товарища, Эрнесто и Карло, возвращаются по окончании войны в Италию. Друзья спешат в родные места к своим близким, но обещают друг другу когда-нибудь встретиться. Страна лежит в руинах, улицы городов наводнили представители криминального мира, от мелких жуликов до влиятельных торговцев живым товаром. Эрнесто пытается найти «законную» работу, но случай сводит его с обаятельной Лидией, руководительницей банды грабителей...","imdbId":"tt0038327","duration":"1:23","slogan":"A searing drama of moral and social chaos!","MPAA":null},{"id":240075,"rate":6.344,"rate_count":75,"kpOrder":126818,"name":"Гостиница кошмаров","secondName":"Una vela para el diablo","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После открытия музея, небольшой испанский городок наводнили туристы. Однако сестры Марта и Вероника, хозяйки небольшой гостиницы, совсем не рады этому. Моральные принципы старых дев идут вразрез с поведением молодых раскрепощенных туристок, которыми восхищаются все местные мужчины. Неудовлетворенные сексуальные желания Марты выливаются в жестокие убийства постоялиц гостиницы. Она воображает себя ангелом-истребителем призванным карать грешниц. Вероника, хоть и не одобряет поступки своей сестры, но помогает ей скрывать улики. Однако сестра одной из жертв Марты начинает подозревать, что в гостинице творится неладное, и полна решимости раскрыть тайну исчезновения туристок.","imdbId":"","duration":"1:27","slogan":null,"MPAA":"R"},{"id":19523,"rate":6.344,"rate_count":64,"kpOrder":126819,"name":"Вредители запада","secondName":"Pests of the West","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042843","duration":"0:06","slogan":null,"MPAA":null},{"id":21259,"rate":6.343,"rate_count":445,"kpOrder":126831,"name":"Лучше, чем шоколад","secondName":"Better Than Chocolate","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мэгги только что сменила учебу на юридическом факультете на работу в книжном магазине. Жизнь идет своим чередом, но вдруг она без памяти влюбляется в уличную художницу Ким. Неожиданно к ним приезжает мать Мэгги, которая после развода с мужем уже не верит в личное счастье. Вскоре она знакомится с подругой девчонок, транссексуалкой Джуди, которая помогает ей открыть себя заново. Мэгги приходится скрывать от матери свои чувства к Ким. Но жизнь заставляет ее сделать выбор - потерять любовь или признаться матери, что она лесбиянка.","imdbId":"tt0168987","duration":"1:41","slogan":"A Delicious Comedy","MPAA":"R"},{"id":44958,"rate":6.343,"rate_count":259,"kpOrder":126832,"name":"Красные колокола, фильм второй – Я видел рождение нового мира","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия","Мексика","СССР"],"genres":["вестерн","драма"],"age":null,"description":"","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":101879,"rate":6.343,"rate_count":251,"kpOrder":126833,"name":"Материнская любовь","secondName":"Mamta","type":"FILM","year":1966,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Нерадостно сложилась жизнь Девяни. Она любит Маниша, но он вынужден был уехать в Англию, чтобы получить там диплом юриста, а отец Девяни выдал дочь замуж, чтобы решить свои финансовые проблемы. От нелюбимого мужа Девяни родила дочь Супарну и однажды, не выдержав тягостного существования, сбежала от супруга вместе с девочкой.\n\rЧтобы не обрекать ребенка на нищенство, Девяни отдала Супарну в монастырь, а сама под именем Паннабаи устроилась в заведение сомнительной репутации, куда мужчины приходили в поисках развлечений и интрижек. Маниш, вернувшийся из-за границы, быстро стал преуспевающим адвокатом, взял Супарну к себе, вырастил ее и также дал ей юридическое образование. Девяни не находила в себе силы встретиться с дочерью, от которой когда-то отказалась...","imdbId":"tt0060659","duration":"2:30","slogan":null,"MPAA":null},{"id":65763,"rate":6.343,"rate_count":209,"kpOrder":126834,"name":"Скажи мне что-нибудь","secondName":"Telmisseomding","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В течение лета 1999 года в окрестностях Сеула обнаруживают множество черных пакетов для мусора, заполненных различными частями тела трёх жертв. Дело первоочередной важности выпадает расследовать детективу Чо, полицейскому с подмоченной репутацией. Тот быстро выясняет, что все три жертвы были бывшими бойфрендами миловидной и тихой музейной работницы по имени Чхэ Су-ён.","imdbId":"tt0220806","duration":"1:58","slogan":null,"MPAA":"R"},{"id":637072,"rate":6.343,"rate_count":158,"kpOrder":126835,"name":"Последний раз, когда я видел Макао","secondName":"A Última Vez Que Vi Macau","type":"FILM","year":2012,"yearEnd":0,"countries":["Макао","Португалия","Франция"],"genres":["драма","криминал","мюзикл"],"age":null,"description":"Два режиссера, герои фильма отправляются в Макао, где их ждет увлекательное приключение по городскому лабиринту, в котором переплелись разные культуры и тайны, и где живут воспоминания о детстве.","imdbId":"tt1843840","duration":"1:22","slogan":null,"MPAA":null},{"id":146080,"rate":6.343,"rate_count":112,"kpOrder":126836,"name":"Превращение мистера Замзы","secondName":"The Metamorphosis of Mr. Samsa","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Зритель вместе с Грегором — жуком оказываются внутри огромного, враждебного, черного мира.","imdbId":"","duration":"0:10","slogan":null,"MPAA":"G"},{"id":393586,"rate":6.343,"rate_count":90,"kpOrder":126837,"name":"Счастье","secondName":"Haengbok","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ён-су наслаждается жизнью в Сеуле до тех пор, пока у него не обнаруживают цирроз печени. Потеряв всякое желание жить, он решает покинуть город и уезжает лечиться в санаторий. Там он встречает Ын-хи, которая также страдает от болезни. Они начинают жить вместе в старом доме возле санатория. Однажды появляется его прежняя подруга и просит его вернуться к ней, к той жизни, в которой они когда-то были вместе.","imdbId":"tt0978649","duration":"2:04","slogan":null,"MPAA":null},{"id":336516,"rate":6.343,"rate_count":82,"kpOrder":126838,"name":"WWF РестлМания 12","secondName":"WrestleMania XII","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0251485","duration":"2:48","slogan":null,"MPAA":null},{"id":295409,"rate":6.343,"rate_count":75,"kpOrder":126839,"name":"Вестсайдский вальс","secondName":"The West Side Waltz","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Стареющая овдовевшая пианистка Маргарет общается только со своей соседкой скрипачкой Карой. В квартире Кары появляется молодая компаньонка Робин, мечтающая стать актрисой, и кардинально меняет жизнь двух подруг.","imdbId":"tt0114910","duration":"1:30","slogan":"A story that invites you to rediscover the joy of living, the power of friendship and the wisdom of age.","MPAA":null},{"id":41511,"rate":6.342,"rate_count":370,"kpOrder":126850,"name":"Болевой прием","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Почти сразу после распада Советского Союза начинается эпоха «рыночных отношений». В стране вновь зарождается капитализм. Настает время передела собственности и сфер влияния между криминальными группировками.\n\rРазгорается война между бандами, в рядах которых часто оказываются и бывшие спортсмены. Особенно ценятся те, кто владеет навыками восточных единоборств.\n\rВ это время в один провинциальный город приезжает группа ребят, исповедующих редкий вид рукопашной борьбы, именуемый «Русский стиль».\n\rИх появление очень встревожило главарей двух соперничающих банд, контролирующих город. Они пытаются заполучить этих ценных бойцов в свои ряды. В ход идут любые средства, и ребята вынуждены защищаться.","imdbId":"tt0317183","duration":"1:23","slogan":null,"MPAA":null},{"id":1210654,"rate":6.342,"rate_count":324,"kpOrder":126851,"name":"DZIDZIO: Первый раз","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"У великого художника и большого ребёнка Dzidzio есть один маленький секрет, который превратился в весомую проблему. Ни мама, ни лучший друг не могут ему помочь. Впервые в своей жизни Dzidzio должен справляться с неприятностями в одиночку.","imdbId":"tt8706874","duration":"1:39","slogan":null,"MPAA":null},{"id":485317,"rate":6.342,"rate_count":290,"kpOrder":126852,"name":"Вся правда о Губке Бобе","secondName":"Square Roots: The Story of SpongeBob SquarePants","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальная хроника о поп-культуре успешного мультсериала Губка Боб Квадратные Штаны, включая его влияние на президента США Барака Обаму, обитателей тюрьмы Сан-Квентин  и детей во всем мире.","imdbId":"tt1489931","duration":"0:45","slogan":"The Journey of SpongeBob Squarepants and how he has affected the entire world!","MPAA":null},{"id":1009936,"rate":6.342,"rate_count":285,"kpOrder":126853,"name":"Музей","secondName":"Museo","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика"],"genres":["драма","криминал"],"age":null,"description":"Два студента решают проникнуть в Национальный музей антропологии Мехико и украсть национальные сокровища. Пока их семьи празднуют Рождество, они приступают к ограблению.","imdbId":"tt4958448","duration":"2:08","slogan":null,"MPAA":null},{"id":6070,"rate":6.342,"rate_count":216,"kpOrder":126854,"name":"Учителя","secondName":"Teachers","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В большой городской школе назревает скандал: выпускник подал на школу в суд за то, что ему выдали аттестат несмотря на то, что он так и остался неграмотным. Администрация школы готова пойти на все, чтобы не «потерять лицо», но не все учителя согласны с политикой руководства. Любимец школьников, учитель обществоведения Алекс Джарел решает поддержать своих учеников в борьбе против порочной школьной системы, рискуя потерять работу...","imdbId":"tt0088242","duration":"1:47","slogan":"They fall asleep in class. Throw ink on each other. Never come in Mondays. And they're just the teachers.","MPAA":"R"},{"id":145165,"rate":6.342,"rate_count":166,"kpOrder":126855,"name":"Тереза","secondName":"Thérèse","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Жизнь маленькой Святой Терезы из Лизье изображена мини-эпизодами. Тереза и ее сестры служат монахинями в Кармелитском монастыре. Ее преданность Иисусу Христу и концепция «простого пути» к Богу четко описаны в фильме простым современным языком.","imdbId":"tt0092090","duration":"1:34","slogan":null,"MPAA":null},{"id":461889,"rate":6.342,"rate_count":131,"kpOrder":126856,"name":"Репетитор","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Действие фильма происходит в небольшом приморском городке. Местная девушка Катя знакомится с интеллигентным юношей, молодым философом из Москвы, который приехал на отдых вместе с бабушкой, знаменитой в прошлом актрисой...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":504667,"rate":6.342,"rate_count":135,"kpOrder":126857,"name":"Хороший парень Джонни","secondName":"Nice Guy Johnny","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Джонни Риццо — из тех, кого называют «хороший парень». Он добрый, вежливый и душа любой компании. Больше всего Джонни любит свою работу радиоведущего и девушку Клэр. Но Клэр хочет, чтобы Джонни рос профессионально и морально, чтобы он перестал быть инфантильным мальчиком. Девушка настаивает на том, чтобы молодой человек съездил в Нью-Йорк на собеседование в крупную компанию. Хороший парень Джонни не может отказать ей и едет навстречу взрослой жизни.","imdbId":"tt1619037","duration":"1:29","slogan":"Sometimes nice guys finish first.","MPAA":null},{"id":150651,"rate":6.342,"rate_count":122,"kpOrder":126858,"name":"Мерцающая пустота","secondName":"Blinkity Blank","type":"FILM","year":1955,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047887","duration":"0:05","slogan":null,"MPAA":null},{"id":840215,"rate":6.342,"rate_count":117,"kpOrder":126859,"name":"WWE Расплата","secondName":"WWE Payback","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3742018","duration":"2:47","slogan":null,"MPAA":null},{"id":501814,"rate":6.342,"rate_count":104,"kpOrder":126860,"name":"Гунан-Батор","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Хан выдаёт дочь замуж. На состязаниях пастух Гунан Батор потешает князей-женихов. Хан приказывает пастуху победить семиглавого Мангуса. Несмотря на помехи, чинимые князьями, Гунан выполняет задание.","imdbId":"tt2160207","duration":"0:19","slogan":null,"MPAA":null},{"id":56922,"rate":6.342,"rate_count":104,"kpOrder":126861,"name":"Письма послушницы","secondName":"Lettere di una novizia","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Молодые послушницы готовятся посвятить свои жизни служению Господу. К ним в обитель приезжает священник и, своей напутственной, эмоциональной речью, оживляет в Рите воспоминания двухлетней давности, связанные с её матерью и старшим сыном соседской семьи Жулиано.","imdbId":"tt0055241","duration":"1:27","slogan":null,"MPAA":null},{"id":44306,"rate":6.342,"rate_count":88,"kpOrder":126862,"name":"Друзья","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный"],"age":0,"description":"Фильм рассказывает о жизни народов Северного Кавказа вскоре после революции 1917 года. В основу фильма положены факты биографии С. М. Кирова, явившегося прообразом героя картины коммуниста Алексея.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":416488,"rate":6.342,"rate_count":88,"kpOrder":126863,"name":"Малер на кушетке","secondName":"Mahler auf der Couch","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Историческая драма, в центре которой – запутанные перипетии из жизни венской богемы. Молодая жена и муза знаменитого композитора и дирижера Густава Малера, Альма, влюбляется в архитектора Вальтера Гропиуса, на 5 лет ее моложе. Разбитый горем и ревностью Малер ищет решение семейных проблем на кушетке доктора Фрейда.","imdbId":"tt1235537","duration":"1:38","slogan":null,"MPAA":null},{"id":81744,"rate":6.342,"rate_count":84,"kpOrder":126865,"name":"Морские черепахи","secondName":"Loggerheads","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в течение 3 лет в небольшом городке в Северной Каролине (США). В день матери в 1999 году Марк, молодой бродяга, интересующийся грифовыми морскими черепахами, на берегу океана встречает Джорджа, хозяина мотеля, который дает ему возможность жить в одной из его комнат вместо того, чтобы ночевать на берегу. Джордж, как и Марк - гей, и у них начинается любовь, несмотря на то, что Марк ВИЧ-инфицирован и сразу же предупреждает об этом Джорджа.","imdbId":"tt0406038","duration":"1:35","slogan":"One son. Two mothers. Three endangered lives","MPAA":"PG-13"},{"id":9370,"rate":6.341,"rate_count":473,"kpOrder":126872,"name":"Поцелуй змея","secondName":"The Serpent's Kiss","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Богатый английский землевладелец нанимает молодого голландца подготовить поместье к празднику. Джулиана – скучающая в провинции жена лорда – страстно влюбляется в красавца-архитектора, в то время как он проявляет повышенный интерес к ее дочери, нелюдимой и слегка ненормальной Тэе. Взаимоотношения в треугольнике осложняются прибытием ревнивого кузена Джулианы, который начинает шантажировать голландца. Но даже угрозы и финансовые махинации не могут помешать развитию истинных чувств.","imdbId":"tt0120100","duration":"1:44","slogan":null,"MPAA":"R"},{"id":3613,"rate":6.341,"rate_count":443,"kpOrder":126873,"name":"Бадди","secondName":"Buddy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":0,"description":"Бадди - история Гертруды Линц, эксцентричной женщины, которая была самым гостеприимным хозяином для всех четвероногих со времен Ноя. В своем доме она устроила приют для животных, по размеру напоминающий зоопарк: собаки-чемпионы, полчища кроликов, свиней, гусей, стаи тропических рыбок, голубей, а также лошади, две совы, три змеи и котенок.\n\rВеселья всему этому множеству добавляют четыре шимпанзе - они умеют вести себя за столом, играть в крикет, делать коктейли и помогать по дому. Но любимым ее детищем всегда был Бадди - большая, умная и добрая горилла.","imdbId":"tt0118787","duration":"1:24","slogan":"Welcome to a family that will make yours seem tame.","MPAA":"PG"},{"id":43555,"rate":6.341,"rate_count":316,"kpOrder":126874,"name":"Ау-у!","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Сатирический альманах. Фильм состоит из трех комедийных историй. В первой - писатель-деревенщик в поисках вдохновения пытается найти общий язык с теми, о ком он пишет. Во второй - дипломированный хоровик пытается научить петь грузинских крестьян. Ну, а третья переносит нас на представление, которое устраивает прямо на сцене пьяный актер и... его благодарные зрители.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":255056,"rate":6.341,"rate_count":317,"kpOrder":126875,"name":"Летний дворец","secondName":"Yi he yuan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"Юй Хун покидает родную деревню, родителей, возлюбленного и едет учиться в Пекин. В университете она открывает новый мир, полный сексуальной свободы и запретных удовольствий - поглощенная этой свободой девушка безумно влюбляется в сокурсника Чжоу Вэя. Страсть, которую они не могут ни понять, ни удержать наполняет их отношения предательством, взаимными обвинениями и бесконечными провокациями. А в это время пекинские студенты начинают устраивать демонстрации, требуя демократии и свободы. Среди хаоса и паники Юй и Чжоу теряют друг друга.","imdbId":"tt0794374","duration":"2:38","slogan":null,"MPAA":null},{"id":46599,"rate":6.341,"rate_count":300,"kpOrder":126876,"name":"Мексиканец","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"1910 год. Мексиканские патриоты готовят восстание против диктатуры Диаса. Нужны деньги для приобретения оружия. Юноша Фелипе Ривера вызывается добыть их, выиграв бой на ринге с Денни Уордом. Он выдерживает жесточайший бой и побеждает.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":41249,"rate":6.341,"rate_count":270,"kpOrder":126877,"name":"Кодекс молчания 2","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Узбекистан"],"genres":["криминал"],"age":0,"description":"Продолжение истории борьбы прокуратуры с мафией в Узбекистане в начале 90-х годов XX века. Тура Саматов получает новое назначение: теперь он — начальник водной милиции в городе на берегу моря и должен распутать цепь событий, происходящих там.\n\rЕщё до назначения подполковника в городе произошло убийство простого инспектора рыбоохраны. Выясняется, что это дело рук ещё одной узбекской мафии, которая промышляет продажей чёрной икры и осетровых. Бандиты угрожают и новому начальнику милиции, но Тура Саматов и его помощник несмотря ни на что полны решимости пресечь преступную деятельность группировки.","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":19344,"rate":6.341,"rate_count":216,"kpOrder":126878,"name":"Содом и Гоморра","secondName":"Sodom and Gomorrah","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","история","приключения"],"age":12,"description":"Содом и Гоморра - два города погрязших в распутстве и праздности. Лот - племянник Авраама, со своей семьей попадает на равнину, где расположены греховные города, и поселяется в одном из них. Но праведник не может жить рядом с грешниками. Он призывает их к благоразумию, но не может повлиять на их образ жизни, распутные не желают слышать его. И тогда господь решает разрушить города, и только Лот и его семья останутся в живых…","imdbId":"tt0056504","duration":"2:34","slogan":"Twin Cities of SIN","MPAA":"G"},{"id":208792,"rate":6.341,"rate_count":227,"kpOrder":126879,"name":"Вероника решила умереть","secondName":"Veronika wa shinu koto ni shita","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Вероника имела всё, но ей надоела её серая жизнь и она решила покончить жизнь самоубийством, приняв большое количество снотворного. Однако ей это не удалось и она очнулась в больнице для душевнобольных. Волею случая, ей остается жить всего-ничего.","imdbId":"tt0485292","duration":"1:43","slogan":null,"MPAA":null},{"id":4653,"rate":6.341,"rate_count":116,"kpOrder":126880,"name":"Каратели","secondName":"Vigilante","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"После того как бандиты напали на жену и убили сына нью-йоркского рабочего Эдди Марино, он присоединяется к тайной незаконной группе карателей, состоящей из бывших полицейских. Они преследуют и убивают преступников, которым ранее неоднократно всё сходило с рук из-за попустительства суда.","imdbId":"tt0084867","duration":"1:30","slogan":"You're not safe anymore...","MPAA":"R"},{"id":5898,"rate":6.341,"rate_count":108,"kpOrder":126881,"name":"Групповой портрет с дамой","secondName":"Gruppenbild mit Dame","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие фильма, как и романа, начинается в канун мировой войны и кончается в середине 1960-х годов. В  центре повествования - извращенная по милости нацистов немецкая история и сломанные человеческие судьбы. Все герои романа - люди, протестующие против существующего миропорядка.","imdbId":"tt0076113","duration":"1:47","slogan":null,"MPAA":null},{"id":77470,"rate":6.341,"rate_count":90,"kpOrder":126883,"name":"Очень опасный преступник: Рекка","secondName":"Jitsuroku Andô Noboru kyôdô-den: Rekka","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"Кусинада, беспощадный боец криминального подполья Якудза, состоит в клане Санада. Он безжалостно предан своему боссу, которого воспринимает как своего отца. История начинается с того, что Кусинаде осталось отсидеть за решеткой всего несколько дней. Он полностью сбит с толку, прослышав, что его любимый босс был только что жестоко убит жестоким  киллером из соперничающего клана Отаки. \n\rВскоре после этого Кусинаду освобождают. \n\rУ него есть план — устроить ад в криминальном мире, трясти ветки, пока самые прогнившие фрукты не попадают. Таким образом, он планирует разоблачить убийцу своего господина. Но времена меняются, а когда проводишь заметную часть своей жизни за решеткой — еще и очень быстро. \n\rАльянсы в мире организованной преступности образуются гораздо легче, чем это было раньше, и Кусинаде придется держаться в тени на протяжении своего расследования — все влиятельные банды города хотят заполучить его голову. \n\rПостепенно Токио превратится в безумную смесь поля боя и арены для высвободившейся ярости якудза.","imdbId":"tt0352465","duration":"1:36","slogan":null,"MPAA":null},{"id":462054,"rate":6.341,"rate_count":88,"kpOrder":126885,"name":"Просмотр: Край любви","secondName":"Looking Over: The Edge of Love","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1422692","duration":"0:10","slogan":null,"MPAA":null},{"id":35701,"rate":6.341,"rate_count":66,"kpOrder":126890,"name":"Наскар 3D","secondName":"NASCAR 3D: The IMAX Experience","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["спорт"],"age":12,"description":"Фильм переносит зрительскую аудиторию в мир автогонок, знакомит с выдающимися гонщиками, с техническим персоналом, который готовит гоночные болиды, с преданными болельщиками, всем сердцем переживающими победы и неудачи своей любимой команды. Своими взглядами на историю и размышлениями о перспективах этого вида спорта делятся легендарные автогонщики. А что такое НАСКАР сегодня — об этом лучше всего сами кадры фильма.\n\rБешеные скорости, сцены аварий, обгонов и столкновений, непредсказуемые ситуации на гоночном треке, а также не менее драматические события за кулисами гонок, напряжённая работа механиков, нацеленность всей команды на победу... Это тоже НАСКАР. Фильм даёт возможность заглянуть в современные конструкторские бюро и цеха заводов, где рождаются гоночные машины, побывать в научных лабораториях, в которых исследуется поведение автомобиля и реакции гонщика, как во время прохождения виражей, так и при самых рискованных маневрах по ходу гонки, когда десятки машин несутся практически касаясь друг друга.","imdbId":"tt0353774","duration":"0:48","slogan":"Up To 8 Stories High... 12,000 Watts Of Sound... 750 Horsepower","MPAA":"PG"},{"id":8390,"rate":6.34,"rate_count":451,"kpOrder":126904,"name":"Жизнь и смерть полковника Блимпа","secondName":"The Life and Death of Colonel Blimp","type":"FILM","year":1943,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":12,"description":"О жизни Клайва Кэнди, британского солдата. Она показана в эпизодах, начиная с 1902 года, когда он сделал блестящую карьеру молодого офицера в Бурской войне, до 1943 года, когда он скрипучим, старческим голосом рассказывает о времени бомбежки Лондона, размышляет о потерянной молодости и любви.","imdbId":"tt0036112","duration":"2:43","slogan":"A Lusty Lifetime of Love and Adventure in Lavish Technicolor (US Lobby Card tag)","MPAA":null},{"id":8680,"rate":6.34,"rate_count":439,"kpOrder":126905,"name":"Отряд 10 из Навароне","secondName":"Force 10 from Navarone","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","драма"],"age":18,"description":"Два главных героя - Клифф Мэллори, ставший майором - и его друг-взрывник Миллер выбрасываются с самолета в Югославии, где им предстоит в сотрудничестве с десантным отрядом полковника Барнсби и местными партизанами взорвать крайне важный для немцев мост. Но им противостоит предатель Лесковар...","imdbId":"tt0077572","duration":"1:58","slogan":"The Odds Against Them Were 10,000 to 1...But What the Hell!","MPAA":"PG"},{"id":406312,"rate":6.34,"rate_count":321,"kpOrder":126906,"name":"Потрясающая пятерка: Техасский скандал в группе поддержки","secondName":"Fab Five: The Texas Cheerleader Scandal","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"Пять старшеклассниц, выступающих в группе поддержки, включая дочь директора школы, известны своим скандальным поведением, благодаря которому часто попадают в различные неприятные ситуации. Избегать наказания им помогают их родители, знакомые учителя и администраторы. Известные как «потрясающая пятерка», девушки нарушают школьные правила, пьют спиртное и размещают свои непристойные фотографии в Интернете. Однажды, новая тренерша их команды пытается наказать девушек, однако, за это ее заставляют уйти с работы.","imdbId":"tt1191113","duration":"1:28","slogan":null,"MPAA":null},{"id":7602,"rate":6.34,"rate_count":281,"kpOrder":126907,"name":"Удовлетворение","secondName":"Satisfaction","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Четыре девчонки и один парень – выходцы из рабочего квартала, друзья и рок-музыканты созданной ими же группы «Мистерия» – в первое лето после окончания школы приглашены выступать в клубе на дорогом морском курорте. Правда у каждого из ребят свои проблемы, но и энергии у них хоть отбавляй!  Вокалистка группы влюбляется во владельца бара. Ребята получают предложение сыграть в Европе и, возможно, стать знаменитыми. Но готовы ли они к этому?","imdbId":"tt0096037","duration":"1:32","slogan":"These Girls Just Wanna Have Fun","MPAA":"PG-13"},{"id":692527,"rate":6.34,"rate_count":258,"kpOrder":126908,"name":"Две свадьбы и одни похороны","secondName":"Du beonui gyeolhonsikgwa han beonui jangryesik","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Акушерка Хё-джин очень любит детей, но вот досада – она лесбиянка. Разумеется, есть нормальный и цивилизованный вариант для неё и её подруги – усыновить ребенка в приюте, но сделать это не совсем просто. Много бюрократической волокиты и прочей социальной чепухи. Чтобы исправить ситуацию подруги-лесбиянки находят собратьев по несчастью — пару молодых геев — и решают заключить с ними временный союз для достижения своих целей.","imdbId":"tt2570292","duration":"1:46","slogan":null,"MPAA":null},{"id":42800,"rate":6.34,"rate_count":225,"kpOrder":126909,"name":"Осенний подарок фей","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Добрая, но, увы, недальновидная фея Счастья, вопреки предостережениям более опытной феи Печали, подарила юной Фрекен волшебные калоши, исполняющие желания. Счастье пришло к юной Фрекен и ее друзьям - они обрели себя в любимом деле.\n\rНо других людей, к которым по ходу сюжета попадали калоши, исполнение желаний счастливыми не сделало из-за лени, черствости и озлобленности их сердец.","imdbId":"tt0087854","duration":"1:12","slogan":null,"MPAA":null},{"id":445609,"rate":6.34,"rate_count":168,"kpOrder":126910,"name":"Всё для всех","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По стихотворению Юлиана Тувима о важности любви к делу, которым занимаешься.","imdbId":"tt1359592","duration":"0:03","slogan":null,"MPAA":null},{"id":566077,"rate":6.34,"rate_count":156,"kpOrder":126911,"name":"Драйлебен III: Одна минута темноты","secondName":"Dreileben - Eine Minute Dunkel","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"Франк Молеш, отбывающий срок за убийство, бежит из заключения. Он прячется в лесу. Но изоляция и постоянное чувство, что полиция наступает на пятки, влияют на него, и в нем поселяется страх. Полиция бросает все силы на его поимку – но только один старый детектив добирается до правды.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":723074,"rate":6.34,"rate_count":139,"kpOrder":126912,"name":"Эпизод из жизни сборщика железа","secondName":"Epizoda u zivotu beraca zeljeza","type":"FILM","year":2012,"yearEnd":0,"countries":["Босния и Герцеговина","Словения","Франция"],"genres":["драма"],"age":null,"description":"Цыганская семья живет вдали от городских центров Боснии и Герцеговины. Отец Назиф занимается тем, что продает старые автомобили дилерам металлолома. Мать Сенада - домохозяйка, заботящаяся о двух своих маленьких дочерях. Однажды она чувствует резкую боль в животе. В клинике она узнает, что что-то не так с ребенком, которого она вынашивает...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":95458,"rate":6.34,"rate_count":100,"kpOrder":126913,"name":"Только раз в жизни","secondName":"Once in a Lifetime","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Начав писать по совету  своего покойного мужа, Дафни Филдс добивается большого успеха,  одновременно воспитывая своего глухонемого сына. Успех приводит  Дафну в Голливуд, и она на время оставляет сына в престижной школе. Голливуд полюбил книги Дафни, а Дафни полюбила исполнителя  главной роли в фильме по ее роману.\n\rНо, вернувшись на Рождество в  Нью-Йорк, Дафни попадает под машину. Оказавшись на больничной  кровати, она вспоминает всю свою прошлую жизнь. И этот неожиданный  поворот судьбы приводит ее в объятия мужчины, с которым ее свяжет  искренняя любовь.","imdbId":"tt0110730","duration":"1:36","slogan":null,"MPAA":null},{"id":70201,"rate":6.34,"rate_count":87,"kpOrder":126914,"name":"Приключения учительницы","secondName":"Opettajatar seikkailee","type":"FILM","year":1960,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия"],"age":null,"description":"В финской женской школе преподаёт вредная молодая училка - по прозвищу «Крыса », которая ненавидит учениц за их любовные интрижки. Однажды, поехав с классом на экскурсию на «необитаемый » остров, училка, волею случая и благодаря мелкопакостности своих учениц, остаётся на острове на несколько дней в компании молодого художника, который решил там уединиться для работы.\n\rЧерез некоторое время в школе должна состояться выставка работ молодого художника, имя которого не так известно публике, как известно вредной училке. При подготовке выставочного зала, среди картин училка с ужасом замечает свой портрет неглиже... Что же будет с её репутацией??? «Крыса » в отчаянии решается на кражу...","imdbId":"tt0054146","duration":"1:37","slogan":null,"MPAA":null},{"id":57305,"rate":6.34,"rate_count":84,"kpOrder":126915,"name":"Кошелек или жизнь","secondName":"La bourse et la vie","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия"],"age":null,"description":"Люсьен Пелепан, бизнесмен из Тулузы, должен доставить парижскому нотариусу десять миллионов франков. Казалось бы простое дело оборачивается полной катастрофой; путешествие таило в себе множество сюрпризов.","imdbId":"tt0060184","duration":"1:30","slogan":null,"MPAA":null},{"id":721565,"rate":6.34,"rate_count":73,"kpOrder":126916,"name":"Такие хорошие люди","secondName":"Such Good People","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":null,"description":"Молодая пара обнаруживает тайную комнату заполненную наличными, в то время пока присматривают за домом своих богатых друзей, которые умирают находясь за пределами страны.","imdbId":"tt2486880","duration":"1:37","slogan":null,"MPAA":null},{"id":223610,"rate":6.34,"rate_count":61,"kpOrder":126919,"name":"Первая ночь","secondName":"La première nuit","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Школьник открывает для себя необычный мир Парижского метро. В какой-то момент он бросает взгляд на красивое лицо маленькой девочки с белокурыми волосами. Позже он засыпает, мечтая о своей первой заветной любви...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":8803,"rate":6.339,"rate_count":440,"kpOrder":126921,"name":"Скорая помощь","secondName":"The Ambulance","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодую девушку прямо на улице забирает машина «Скорой помощи» с диагнозом «диабет». Находившийся рядом молодой человек хочет поехать вместе с ними, но ему отказывают. Когда парень все-таки решает найти понравившуюся ему девушку и приезжает в указанную больницу, девушки там не оказывается. Машины «Скорой помощи» с указанными номерами и такого цвета в больнице просто нет...","imdbId":"tt0099026","duration":"1:36","slogan":"You'll be in perfect health before you die.","MPAA":"R"},{"id":315653,"rate":6.339,"rate_count":332,"kpOrder":126922,"name":"Дьявол в монастыре","secondName":"Le diable au couvent","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Дьявол является в монастырь, маскируется под священника и начинает бесчинствовать.","imdbId":"tt0000242","duration":"0:03","slogan":null,"MPAA":null},{"id":549269,"rate":6.339,"rate_count":303,"kpOrder":126923,"name":"Вы еще ничего не видели","secondName":"Vous n'avez encore rien vu","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Исполняя последнюю волю знаменитого драматурга Антуана д'Антака, все его друзья, когда-либо игравшие в пьесе «Эвридика», собираются вместе, чтобы посмотреть запись этой пьесы в исполнении молодой труппы La Compagnie de la Colombe. Есть ли еще место любви, жизни, смерти, любви после смерти на сцене? Решать актерам. Но с этого для них все только начинается...","imdbId":"tt1690389","duration":"1:55","slogan":null,"MPAA":null},{"id":45135,"rate":6.339,"rate_count":269,"kpOrder":126924,"name":"Любимая девушка","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Знаменитый токарь-многостаночник Московского автозавода получает новую квартиру и делает предложение любимой девушке Варе Лугиной. Варя отвечает согласием — и вскоре вся бригада празднует свадьбу.\n\rОднако после свадьбы муж продолжает ревновать Варю к другу ее детства, комсоргу цеха Симакову. В первую же ночь Варя бежит от мужа. Друзья и родные окружают молодую мать заботой и делают все, чтобы прекратить нелепую ссору молодоженов.","imdbId":"tt0173996","duration":"1:23","slogan":null,"MPAA":null},{"id":1226634,"rate":6.339,"rate_count":236,"kpOrder":126925,"name":"Томмазо","secondName":"Tommaso","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма"],"age":null,"description":"Томас – независимый американский режиссёр, перебравшийся на ПМЖ в Рим. Успешный, в неплохой физической форме, хотя в летах; все алкогольные и наркотические зависимости вроде бы в прошлом. Жена – молодая красивая славянка, дочь – белокурый ангел; чистая мирная жизнь, сменившая былую, порочную и полную приключений, удалась. Но что-то гложет Томаса изнутри – непокой и неуют, страх одиночества, ощущение зыбкости семейных отношений – кажется, любой пустяк может отправить их под откос...","imdbId":"tt9482230","duration":"1:55","slogan":null,"MPAA":null},{"id":79492,"rate":6.339,"rate_count":218,"kpOrder":126926,"name":"Замок Фогелёд","secondName":"Schloß Vogelöd","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","ужасы"],"age":null,"description":"В Замке «Вогелед» компания аристократов дожидаются баронессы Сафферстэт, но сперва появляется граф Оич... и все считают его убийцей собственного брата, первого мужа баронессы Сафферстэт. В свете этого он крайне нежелаемый гость, но Оич все-равно не уезжает, стараясь убедить всех присутствующих, что он никакой не убийца, а настоящего убийцу скоро выведет на чистую воду...","imdbId":"tt0012651","duration":"1:15","slogan":null,"MPAA":null},{"id":197152,"rate":6.339,"rate_count":215,"kpOrder":126927,"name":"Ведро крови","secondName":"A Bucket of Blood","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Скульптуры Уолтера Пэйсли все находят великолепными  и невероятно реалистичными, не подозревая, что новоявленный гений на самом деле убивает настоящих животных, а потом просто обмазывает их глиной.","imdbId":"tt0052655","duration":"1:06","slogan":"A Comedy of Errors! A Comedy of Terrors!","MPAA":null},{"id":13580,"rate":6.339,"rate_count":217,"kpOrder":126928,"name":"Зло, творимое людьми","secondName":"The Evil That Men Do","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Ушедший на покой профессиональный убийца  вынужден вернуться к своей работе, когда убивают одного из его друзей. Он выслеживает, преследует и убивает несколько необычного доктора — специалиста по пыткам, работающего на репрессивные политические режимы.","imdbId":"tt0087222","duration":"1:30","slogan":"In the execution of justice there is no executioner like BRONSON","MPAA":"R"},{"id":196367,"rate":6.339,"rate_count":164,"kpOrder":126929,"name":"Единственный ангел на земле","secondName":"Ein Engel auf Erden","type":"FILM","year":1959,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Если бы он случайно посмотрел в её глаза, она бы замерла от счастья! Маленькая стюардесса Лина красива, великолепна, безумно влюблена, и все же совершенно несчастна. Потому, что является для соблазнителя и гонщика Пьера Шелло пустым местом. Он думает только о своей невесте, богатой и избалованной Августе фон Мюнхенбург. Даже лучший друг Мишель не может заставить его перестать думать о ней. И казалось бы, ничем нельзя помочь девушке, но на помощь к ней, с неба спускается Ангел, в обличии Лины...","imdbId":"tt0052778","duration":"1:27","slogan":null,"MPAA":null},{"id":427864,"rate":6.339,"rate_count":169,"kpOrder":126930,"name":"Была не была","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Старшеклассник Василий Серов - трудный подросток, одинаково способный и на хорошие и на плохие поступки, влюбляется в дочь директора школы Ирину Звягинцеву. Дружба с Ирой обостряет в нем чувства справедливости, благородства. Однажды Вася случайно попадает в неприятности. С приятелем Лёхой он отобрал на пляже кроссовки. Теперь его ищет милиция...","imdbId":"tt1503091","duration":"1:04","slogan":null,"MPAA":null},{"id":4684,"rate":6.339,"rate_count":120,"kpOrder":126931,"name":"Случайные потрясения","secondName":"Opportunity Knocks","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Однажды ночью парочка веселых мошенников в поисках нескольких сотен долларов забралась в шикарный, как им показалось, особняк. Первое впечатление их не обмануло: особняк был действительно битком набит дорогими вещами. К тому же никаких признаков хозяйского присутствия не наблюдалось, однако самое главное - выяснилось, что в течение двух месяцев хозяин здесь и не появится. Уже на следующий день Эдди, один из двух веселых мошенников, выдал себя за Джонатана Элбертсона, друга хозяина дома, и начал новую жизнь.","imdbId":"tt0100301","duration":"1:43","slogan":"Eddie Farrell is a con man. He's out of luck, out of time and out of money. But he'll be ready when...","MPAA":"PG-13"},{"id":430540,"rate":6.339,"rate_count":124,"kpOrder":126932,"name":"Ужасные приключения Билли и Мэнди","secondName":"The Grim Adventures of the KND","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1314193","duration":"0:23","slogan":null,"MPAA":null},{"id":46667,"rate":6.339,"rate_count":98,"kpOrder":126933,"name":"Мой боевой расчет","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"1945 год, война позади. Восемнадцатилетний сержант Сергей Кружкой после тяжелого ранения возвращается домой. Узнав, что в городе орудует банда преступников, герой решает помочь органам правопорядка - и в одиночку начинает расследование.\n\rПосле первого столкновения с бандитами Сергей попадает в госпиталь. К нему приезжают фронтовые друзья - и они вместе разрабатывают план действий...","imdbId":"tt0093576","duration":"1:39","slogan":null,"MPAA":null},{"id":95456,"rate":6.339,"rate_count":101,"kpOrder":126934,"name":"Секреты","secondName":"Secrets","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Затеяв новый блестящий сериал под названием «Манхэттен», знаменитый голливудский продюсер Мел Уэкслер и не подозревал, что тайны частной жизни его ведущих актеров окажутся куда более интересными, чем самый богатый вымысел сценаристов.\n\rПытаясь прийти в себя после трагической гибели жены и детей, Уэкслер возобновляет старый роман с самой яркой звездой «Манхэттена», Сабиной Куорлс. Но и у нее оказываются свои секреты, грозящие разрушить их любовь...","imdbId":"tt0104052","duration":"1:33","slogan":null,"MPAA":null},{"id":369243,"rate":6.339,"rate_count":104,"kpOrder":126935,"name":"Зачет","secondName":"Zaliczenie","type":"FILM","year":1968,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Студент, пропустивший сессию, приходит на дом к профессору в надежде на зачет...","imdbId":"tt0177406","duration":"0:28","slogan":null,"MPAA":null},{"id":296033,"rate":6.339,"rate_count":86,"kpOrder":126936,"name":"Последняя битва на Сабельной реке","secondName":"Last Stand at Saber River","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":12,"description":"19 век, 1865 год, самый разгар Гражданской войны в Соединенных Штатах Америки. Небольшой, по тем временам, городок Техас по-прежнему, не сломлен и готов идти до конца за правое дело конфедератов. Конечно, уже всему народу США понятно, что война южанами проиграна, понимает это и бывший солдат войск конфедератов Кэйбл. Устав от трех летней бойни братоубийственной войны, он хочет вместе со своей семьей вернуться в Аризону, где был его дом. Однако ему ему еще предстоит побороться с северянами за свое жилище.","imdbId":"tt0119501","duration":"1:36","slogan":null,"MPAA":null},{"id":573747,"rate":6.339,"rate_count":84,"kpOrder":126937,"name":"Симулянт","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt12775456","duration":"0:07","slogan":null,"MPAA":null}]