[{"id":1263399,"rate":8.245,"rate_count":19956,"kpOrder":260,"name":"Первобытный","secondName":"Primal","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"Доисторические времена. Чуть было не став обедом гигантского крокодила, первобытный человек возвращается с рыбалки к родной пещере прямо в тот момент, когда стая хищных динозавров съедает его женщину и детей. Вскоре осиротевший мужчина неожиданно для себя объединяется с тираннозавром, пытающимся безуспешно защитить детёнышей от тех же хищников, что убили и его семью. Это окажется началом необычной дружбы в мире, где всё, что шевелится, или станет твоей добычей, или попытается тебя сожрать.","imdbId":"tt10332508","duration":"0:22","slogan":null,"MPAA":null},{"id":667257,"rate":8.303,"rate_count":4283,"kpOrder":261,"name":"Рождённые в СССР: 28 лет","secondName":"Born in the USSR: 28 Up","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["документальный"],"age":0,"description":"Этот фильм - четвертая часть длительного кинонаблюдения за судьбами людей, которым исполнилось двадцать восемь лет. Сейчас они живут в разных странах и даже на разных континентах. У них разное воспитание, образование, разрез глаз. Мы снимали их в семь лет, потом в четырнадцать, двадцать один, и вот теперь первый круг жизни замкнулся. Но есть то, что всегда будет объединять этих людей. Они родились в несуществующей теперь империи – СССР.","imdbId":"","duration":"3:30","slogan":null,"MPAA":null},{"id":838305,"rate":8.244,"rate_count":1110,"kpOrder":261,"name":"Грязные деньги, лживая любовь","secondName":"Kara Para Ask","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Турция"],"genres":["боевик","детектив","драма"],"age":null,"description":"Омер - комиссар полиции. Получив вызов, он выезжает на место аварии. Увиденное, приводит его в замешательство, ведь в машине на пассажирском сидении находится его невеста Сибель, в то время как в кресле водителя сидит неизвестный Омеру мужчина, по имени Ахмет. Он не верит в то, что это была обычная авария, и, доверяя своей интуиции, начинает собственное расследование, в ходе которого обнаруживает новые факты и неопровержимые улики преступления.","imdbId":"tt3565486","duration":"1:30","slogan":null,"MPAA":null},{"id":1229863,"rate":8.302,"rate_count":3953,"kpOrder":262,"name":"Котбуль","secondName":"Kitbull","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Невероятная связь возникает между двумя существами: бездомным котенком и питбулем. Вместе они понимают, что такое дружба.","imdbId":"tt12650666","duration":"0:09","slogan":null,"MPAA":"PG"},{"id":439607,"rate":8.244,"rate_count":650,"kpOrder":262,"name":"Черный пират","secondName":"The Black Corsair","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм","приключения"],"age":6,"description":"В далеких Карибских морях благородный рыцарь Черный Пират ищет старого кровного врага, терзаемый жаждой мести… Так начинается эта захватывающая история, полная сражений, романтических встреч и незабываемых приключений. Черному Пирату и его друзьям предстоит преодолеть множество опасностей, прежде чем злодей, уничтоживший его братьев, получит по заслугам, а справедливость и любовь восторжествуют над трусостью и подлостью.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":102143,"rate":8.299,"rate_count":5003,"kpOrder":263,"name":"Никогда не говори «Прощай»","secondName":"Kabhi Alvida Naa Kehna","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Дев Саран, профессиональный футболист, чья успешная карьера неожиданно заканчивается после повреждения ноги. Он женат на Рии, карьера которой идет большими шагами в гору. Майа, замужем за своим близким другом Риши, чувствует, что не любит мужа по-настоящему. \n\rСлучайная встреча Майи и Дева сближает их. И они понимают, что то, что им так не хватало в их партнерах, они нашли друг в друге. Но их отношения не могут развиваться, в их семьях это приводит к разладу...","imdbId":"tt0449999","duration":"3:13","slogan":"A Love... That Broke All Relationships","MPAA":"R"},{"id":840073,"rate":8.243,"rate_count":12323,"kpOrder":263,"name":"Волейбол!!","secondName":"Haikyuu!!","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Один случайный матч зажёг в Сёе Хинате безумную любовь к волейболу. Хоть в его волейбольном клубе изначально не было даже участников, упорством и стараниями Сёё собравшаяся команда всё-таки прорвалась в свой первый и последний финальный матч в средней школе. Но там она была начисто разгромлена Тобио Кагэямой, известным как Король площадки. Поклявшись отомстить, Хината вступает в клуб волейбола в старшей школе Карасуно... и лицом к лицу сталкивается со своим ненавистным противником Кагэямой.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":905476,"rate":8.299,"rate_count":1385,"kpOrder":264,"name":"Nirvana: Smells Like Teen Spirit","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4645602","duration":"0:05","slogan":null,"MPAA":null},{"id":1267353,"rate":8.243,"rate_count":2228,"kpOrder":264,"name":"Любовное приземление","secondName":"Sarangui bulsichak","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Занимаясь парапланеризмом, из-за сильного ветра южнокорейская наследница миллионов вынужденно приземляется в Северной Корее. Там ей тут же попадается высокий красивый мужчина, да ещё и военный, который решает защищать случайную нарушительницу государственных границ родины. Любовь между Севером и Югом неизбежна.","imdbId":"tt10850932","duration":"1:10","slogan":null,"MPAA":null},{"id":382,"rate":8.295,"rate_count":277669,"kpOrder":265,"name":"Американская история X","secondName":"American History X","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Лидер местной банды скинхедов Дерек Виньярд прочно удерживает авторитет в своём районе. Убеждённый в своей правоте, он беспощадно расправляется с теми, кто имеет не белый цвет кожи. Независимость и смелость Дерека вызывают восхищение у его младшего брата Дэнни, который уже тоже сделал свой выбор.\n\rНо зверское убийство двух чернокожих парней, совершённое Дереком, разделяет дороги братьев: Дерек оказывается в тюрьме, где существует свой расклад сил, а Дэнни на свободе успешно продолжает дело брата. До тех пор, пока их пути не пересеклись вновь…","imdbId":"tt0120586","duration":"1:59","slogan":"Преступление и наказание","MPAA":"R"},{"id":181152,"rate":8.239,"rate_count":832,"kpOrder":265,"name":"Третья смена","secondName":"Third Watch","type":"TV_SHOW","year":1999,"yearEnd":2005,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал о храбрых и преданных людях, которые работают полицейскими, фельдшерами и пожарными в «третью смену» - с 3 до 11 вечера – и для которых смысл ежедневной работы состоит в охране безопасности улиц и помощи всем, кто в ней нуждается. Полицейские и персонал скорой помощи в этой дружной команде хорошо друг друга знают, подчас слишком хорошо, поскольку работают бок о бок в жёстких условиях большого города.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":40844,"rate":8.295,"rate_count":5946,"kpOrder":266,"name":"Уроки французского","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма"],"age":0,"description":"Послевоенные годы. Одиннадцатилетнего Володю мать отправляет из деревни в райцентр учиться. Мальчик поселяется у женщины, потерявшей на фронте мужа и оставшейся с тремя детьми. Молоденькая учительница французского языка Лидия Михайловна пытается помочь Володе. Под предлогом дополнительных занятий она пытается накормить мальчика, но он отказывается от еды. И тогда учительница прибегает к хитрости: она предлагает ему играть в «пристенок» на деньги, и, конечно, подыгрывает Володе. Вскоре Лидию Михайловну выгонят из школы...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":796729,"rate":8.238,"rate_count":3352,"kpOrder":266,"name":"Нерассказанная история Соединенных Штатов Оливера Стоуна","secondName":"The Untold History of the United States","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Десятисерийный проект поднимает завесу над темными сторонами существования Америки в свете их значения для возвеличивания или же принижения американской империи.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":1000036,"rate":8.293,"rate_count":1585,"kpOrder":267,"name":"Kenzo World","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt6018502","duration":"0:04","slogan":null,"MPAA":null},{"id":574497,"rate":8.237,"rate_count":41341,"kpOrder":267,"name":"Мост","secondName":"Bron/Broen","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Германия","Дания","Швеция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"На самой середине Эресуннского моста, связывающего Швецию с Данией, происходит краткое отключение электроэнергии. Появление освещения сопровождается обнаружением незнакомого объекта: тела женщины, обращенного головой к Швеции, ногами — к Дании. Чья полиция должна руководить расследованием убийства подброшенной за несколько минут мертвой женщины?","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":377,"rate":8.292,"rate_count":346755,"kpOrder":268,"name":"Семь","secondName":"Se7en","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Детектив Уильям Сомерсет - ветеран уголовного розыска, мечтающий уйти на пенсию и уехать подальше от города и грешных обитателей. За 7 дней до пенсии на Сомерсета сваливаются две неприятности: молодой напарник Миллс и особо изощренное убийство. Острый ум опытного сыщика сразу определяет, что за этим преступлением, скорее всего, последуют другие. Новости подтверждают его догадку. Поняв, что убийца наказывает свои жертвы за совершенные ими смертные грехи, детектив встает перед выбором: вернуться к работе либо уйти и передать дело своему менее опытному напарнику?","imdbId":"tt0114369","duration":"2:07","slogan":"Он возомнил себя Богом и начал карать...","MPAA":"R"},{"id":580748,"rate":8.237,"rate_count":901,"kpOrder":268,"name":"Открытый космос","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["документальный","драма"],"age":0,"description":"Документальный цикл посвящен рассказу о наиболее драматических страницах истории космонавтики. В фильме будет рассказано о тех трудностях, которые влечет за собой полет за пределы земной атмосферы, о настоящем и ближайшем будущем космонавтики. Освоение космоса описывается в контексте ракетно-космической «гонки» между государствами: на первом этапе между СССР и Германией, на втором — между СССР и США. В фильме развенчиваются мифы, связанные с общераспространенным представлением истории космонавтики, называются забытые имена, анализируются технические и организационные проблемы, стоявшие перед конструкторами ракетной техники и успешно преодоленные.","imdbId":"tt3646716","duration":"0:51","slogan":null,"MPAA":null},{"id":43869,"rate":8.292,"rate_count":308150,"kpOrder":269,"name":"Служебный роман","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Анатолий Ефремович Новосельцев, рядовой служащий одного статистического управления, - человек робкий и застенчивый. Для него неплохо бы получить вакантное место зав. отделом, но он не знает как подступиться к этому делу. Старый приятель Самохвалов советует ему приударить за Людмилой Прокофьевной Калугиной, - сухарем в юбке и директором заведения...","imdbId":"tt0076727","duration":"2:39","slogan":null,"MPAA":null},{"id":602298,"rate":8.235,"rate_count":805,"kpOrder":269,"name":"Маленькие тайны","secondName":"Küçük Sirlar","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Истории подростков из самых влиятельных семей Турции. У каждого из них есть свои маленькие тайны. Да, внешне у них все замечательно: вокруг гламур, самые роскошные автомобили, самая дорогая одежда и самые богатые люди у них в друзьях. Но есть также темная сторона этого мира : предательство, ложь и опасные игры, а также желание во что бы то ни стало превзойти других богаче, быть популярнее. В этом мире несметных богатств есть ложь, чтобы выжить ... В маленьких тайнах , как на войне , подростки сами не осознавая того в растут в этих заговорах.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":5502,"rate":8.291,"rate_count":300165,"kpOrder":270,"name":"Назад в будущее 2","secondName":"Back to the Future Part II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Продолжение фантастической истории о приключениях американского подростка во времени. На этот раз с помощью модернизированной Доком машины времени Марти из 80-х попадает в будущее.\n\rДети Марти в беде, и их надо выручать. Приходится повозиться со злодеем...","imdbId":"tt0096874","duration":"1:48","slogan":"Все это о времени","MPAA":"PG"},{"id":414973,"rate":8.233,"rate_count":34561,"kpOrder":270,"name":"Книжный магазин Блэка","secondName":"Black Books","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Black Books - это небольшой книжный магазин в Лондоне, чей хозяин, ирландец Бернард Блэк, вероятно один из наименее пригодных к этой работе людей: он совершенно не собирается ничего продавать, закрывает магазин в любое угодное ему время, постоянно пьянствует и издевается над посетителями. В этих нелёгких занятиях ему помогают неуклюжий ассистент Мэнни и старая знакомая Френ, работающая в магазине по соседству.","imdbId":"tt0262150","duration":"0:25","slogan":null,"MPAA":null},{"id":7724,"rate":8.291,"rate_count":86903,"kpOrder":271,"name":"Летят журавли","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","история","мелодрама"],"age":12,"description":"Рассказ о людях, в чьи судьбы безжалостно вторглась война. Не все смогли с честью вынести это испытание. В центре киноповести - трагическая история двух влюбленных, которых разлучила война.","imdbId":"tt0050634","duration":"1:35","slogan":null,"MPAA":null},{"id":929769,"rate":8.233,"rate_count":1982,"kpOrder":271,"name":"Дочери Гюнеш","secondName":"Günesin Kizlari","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Учительница литературы Гюнеш в свои 35 лет уже потеряла надежду встретить свою любовь. У нее есть три дочери, которые она воспитывает. Однажды она знакомится с очаровательным бизнесменом. Он харизматичный, милый, красивый, заботливый. Чтобы добиться ее сердца он приложил немало усилий. И как результат - они женятся, после чего их жизнь здорово изменилась.\n\rОказывается, что семья Халюка Мертоглу не готова к трем дочерям, которые свалились как гром среди ясного неба. Помимо этого и сам Халюк постепенно начинает проявлять свою темную сторону, которую тщательно скрывал долгие годы. Ревность и вспышки гнева становятся частым явлением, объяснение такому поведению довольно шаткие.","imdbId":"tt4912412","duration":"2:00","slogan":null,"MPAA":null},{"id":453160,"rate":8.289,"rate_count":1748,"kpOrder":272,"name":"Хребет России","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Документальный цикл, посвященный истории и быту Урала.","imdbId":"tt4070180","duration":"2:40","slogan":null,"MPAA":null},{"id":95191,"rate":8.232,"rate_count":11350,"kpOrder":272,"name":"Долгая дорога в дюнах","secondName":"","type":"TV_SHOW","year":1980,"yearEnd":1981,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Действие фильма происходит в Латвии и охватывает период с 1939г. до наших дней. События, происходившие в стране, по-разному повлияли на судьбы героев. Но всех их вела по жизни любовь - разбрасывала и собирала, заставляла жестоко страдать и делала самыми счастливыми в мире… История любви Артура, сына рыбака, и Марты Озолс, которые пронесли свое чувство через все трудности и горести военных и послевоенных лет.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1274277,"rate":8.287,"rate_count":826,"kpOrder":273,"name":"Разгадка тайны: Прощание с Большим Взрывом","secondName":"Unraveling the Mystery: A Big Bang Farewell","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","короткометражка"],"age":null,"description":"","imdbId":"tt10269988","duration":"0:21","slogan":null,"MPAA":null},{"id":46628,"rate":8.232,"rate_count":7372,"kpOrder":273,"name":"Михайло Ломоносов","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"История России 18-го века через жизнь и деятельность выдающегося ученого и литератора Михайлы Ломоносова.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":775276,"rate":8.286,"rate_count":470376,"kpOrder":274,"name":"Зверополис","secondName":"Zootopia","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":6,"description":"Добро пожаловать в Зверополис – современный город, населенный самыми разными животными, от огромных слонов до крошечных мышек. Зверополис разделен на районы, полностью повторяющие естественную среду обитания разных жителей – здесь есть и элитный район Площадь Сахары и неприветливый Тундратаун. В этом городе появляется новый офицер полиции, жизнерадостная зайчиха Джуди Хоппс, которая с первых дней работы понимает, как сложно быть маленькой и пушистой среди больших и сильных полицейских. Джуди хватается за первую же возможность проявить себя, несмотря на то, что ее партнером будет болтливый хитрый лис Ник Уайлд. Вдвоем им предстоит раскрыть сложное дело, от которого будет зависеть судьба всех обитателей Зверополиса.","imdbId":"tt2948356","duration":"1:48","slogan":"Welcome to the urban jungle.","MPAA":"PG"},{"id":467957,"rate":8.232,"rate_count":4254,"kpOrder":274,"name":"Вакфу","secondName":"WakFu","type":"TV_SHOW","year":2008,"yearEnd":2017,"countries":["Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"История повествует нам о малыше Юго, ребенке, чья судьба изменить этот мир. Старик Альберт, блюститель закона в одной старой деревушке, находит его еще совсем маленьким вместе со странным сообщением, которое дает ему указание вырастить его и отпустить, когда эта сила проявится...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":961694,"rate":8.284,"rate_count":409,"kpOrder":275,"name":"LEGO Супергерои Marvel: Мстители. Снова в сборе","secondName":"Lego Marvel Super Heroes: Avengers Reassembled","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt5371572","duration":"0:22","slogan":null,"MPAA":null},{"id":178707,"rate":8.227,"rate_count":304225,"kpOrder":275,"name":"Сверхъестественное","secondName":"Supernatural","type":"TV_SHOW","year":2005,"yearEnd":2020,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Сериал рассказывает о приключениях братьев Сэма и Дина Винчестеров, которые путешествуют по Соединённым Штатам на чёрном автомобиле Chevrolet Impala 1967 года, расследуют паранормальные явления, многие из которых основаны на американских городских легендах и фольклоре, и сражаются с порождениями зла, такими как демоны и призраки.","imdbId":"","duration":"0:43","slogan":"Небесная справедливость в действии","MPAA":null},{"id":842712,"rate":8.282,"rate_count":8855,"kpOrder":276,"name":"Меню","secondName":"Feast","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История любви из жизни одного человека глазами его лучшего друга, собаки по имени Винстон, показанная через еду, которую они делят.","imdbId":"tt3689498","duration":"0:06","slogan":null,"MPAA":"G"},{"id":77046,"rate":8.225,"rate_count":103637,"kpOrder":276,"name":"Секретные материалы","secondName":"The X Files","type":"TV_SHOW","year":1993,"yearEnd":2018,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Агентам ФБР Дане Скалли и Фоксу Малдеру поручают работу над проектом «Секретные материалы». Это архив нераскрытых дел, связанных с паранормальными явлениями. Малдер верит в пришельцев и пытается убедить скептика Скалли, что не всё поддаётся разумному объяснению. Постепенно взаимное недоверие перерастает в дружбу и даже в более глубокое чувство.","imdbId":"","duration":"0:43","slogan":"Истина где-то рядом","MPAA":null},{"id":671970,"rate":8.282,"rate_count":505,"kpOrder":277,"name":"Пейзажи времени","secondName":"TimeScapes","type":"FILM","year":2012,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["документальный"],"age":null,"description":"В фильме вы увидите пейзажи, людей и дикую природу американского Юго-Запада в замедленной съемке.","imdbId":"tt2297031","duration":"0:52","slogan":null,"MPAA":"G"},{"id":863009,"rate":8.225,"rate_count":46166,"kpOrder":277,"name":"Миллиарды","secondName":"Billions","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":18,"description":"В мире власти и больших денег, в самом сердце Нью-Йорка, вовсю идет противостояние амбициозного финансиста с Уолл-стрит Бобби Аксельрода и принципиального федерального прокурора Чака Родса.","imdbId":"tt4270492","duration":"1:00","slogan":"Power is the ultimate currency","MPAA":null},{"id":431202,"rate":8.281,"rate_count":4297,"kpOrder":278,"name":"Битва за Чернобыль","secondName":"The Battle of Chernobyl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","история"],"age":null,"description":"Используя рассказы очевидцев событий, компьютерную графику, материалы видеоархивов и эксклюзивные снимки известного чернобыльского фотографа Игоря Костина, этот двухчасовой документальный фильм заново исследует самую страшную ядерную катастрофу в мире.","imdbId":"tt1832484","duration":"1:33","slogan":null,"MPAA":null},{"id":404901,"rate":8.225,"rate_count":780,"kpOrder":278,"name":"Зорро","secondName":"Zorro","type":"TV_SHOW","year":1957,"yearEnd":1959,"countries":["США"],"genres":["боевик","приключения","семейный"],"age":null,"description":"Дон Диего де ла Вега противостоит коррумпированным деспотам испанской Калифорнии как фехтовальщик в маске - Зорро.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":261000,"rate":8.28,"rate_count":3293,"kpOrder":279,"name":"Мэй и Кот-автобус","secondName":"Mei to Koneko basu","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Это история Мэй и ее друга котенка-автобуса. Мультфильм рассказывает о приключении, во время которого они летят в лес с другими котами-автобусами. Там они встречают Тоторо и множество подобных лесных духов, направляющихся к гигантскому кото-лайнеру...","imdbId":"tt0803038","duration":"0:13","slogan":null,"MPAA":null},{"id":392206,"rate":8.224,"rate_count":69768,"kpOrder":279,"name":"Котенок по имени Гав","secondName":"","type":"TV_SHOW","year":1976,"yearEnd":1982,"countries":["СССР"],"genres":["мультфильм"],"age":6,"description":"Мультфильм рассказывает о приключениях котёнка с необычным именем Гав и его друга - щенка.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":49684,"rate":8.279,"rate_count":232010,"kpOrder":280,"name":"Ходячий замок","secondName":"Hauru no ugoku shiro","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"Злая ведьма заточила 18-летнюю Софи в тело старухи. Девушка-бабушка бежит из города куда глаза глядят и встречает удивительный дом на ножках, где знакомится с могущественным волшебником Хаулом и демоном Кальцифером. Кальцифер должен служить Хаулу по договору, условия которого он не может разглашать. Девушка и демон решают помочь друг другу избавиться от злых чар.","imdbId":"tt0347149","duration":"1:59","slogan":null,"MPAA":"PG"},{"id":924229,"rate":8.224,"rate_count":12753,"kpOrder":280,"name":"Чёрная любовь","secondName":"Kara Sevda","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Турция"],"genres":["мелодрама"],"age":null,"description":"Нихан - дочь богатого бизнесмена, который оказался на грани банкротства, Кемаль - сын простого парикмахера. Есть ли будущее у этой любви? Тем более, что ради своего эгоистичного сына Эмира, безумно влюбленного в Нихан, его отец Галип бей способен совершить преступление. Путем шантажа своего компаньона Ондера, отца Нихан, он добивается согласия на свадьбу Нихан и Эмира... \n\rНихан и Кемаль принадлежат к совершенно разным мирам. Но, несмотря на это, между ними зарождается настоящее чувство. Как сохранить любовь и веру в себя и друг в друга, невзирая на преграды, трудности и сложившиеся обстоятельства?","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":399,"rate":8.279,"rate_count":202711,"kpOrder":281,"name":"Храброе сердце","secondName":"Braveheart","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Действие фильма начинается в 1280 году в Шотландии. Это история легендарного национального героя Уильяма Уоллеса, посвятившего себя борьбе с англичанами при короле Эдварде Длинноногом.\n\rОн рано лишился отца, погибшего от рук англичан, и его забрал к себе дядя Оргайл, который дал ему хорошее образование в Европе. На родину Уильям возвращается уже взрослым человеком, мечтающим завести семью и жить мирной жизнью.\n\rНо судьба распорядилась иначе. Его невесту убили англичане, и он начал свой крестовый поход за свободу.","imdbId":"tt0112573","duration":"2:58","slogan":"Все умирают, но не все живут по-настоящему","MPAA":"R"},{"id":675488,"rate":8.223,"rate_count":18348,"kpOrder":281,"name":"Карпов","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"О дальнейшей судьбе бывшего подполковника милиции Стаса Карпова. Освободившись после принудительного лечения, Карпов оказывается «у разбитого корыта». Не осталось ничего из того, чего он так долго добивался: ни денег, ни положения, ни власти. Бывшему менту выписан волчий билет, в полицию он не попадет даже на самую мелкую должность. Пытаясь хоть как-то прокормить себя, Карпов устраивается работать охранником на склад. Он смотрит на мир трезвыми глазами, не задурманенными властью. Однажды он видит объявление о вознаграждении за розыск преступника и понимает, что помнит того по старым делам, и может разыскать его...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":77283,"rate":8.279,"rate_count":86000,"kpOrder":282,"name":"Тот самый Мюнхгаузен","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Комическая фантазия о жизни, любви и смерти знаменитого барона Мюнхгаузена, жившего в XVIII веке и ставшего героем многих веселых книг и преданий, опирается на персонажей и эпизоды знаменитого романа Р. Распе, но по сути является самостоятельным произведением.\n\r«Мыслящий человек просто обязан время от времени поднимать себя за волосы» - похоже, это и удается авторам картины. Барон хочет жениться на любимой им Марте, но церковь отказывается обвенчать их, так как имеется живая жена, «усмирявшая его 20 лет». Уставшая Марта хочет, чтобы барон стал таким, как все, но барон этого не хочет, да и не может.\n\rГерцог разрешит брак только в том случае, если барон письменно подтвердит, что все его истории лживы, а он сам - обыкновенный человек.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":692466,"rate":8.223,"rate_count":7425,"kpOrder":282,"name":"Вторая свадьба","secondName":"Punar Vivah","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Яш и Арти - два молодых человека с разбитым сердцем (он - вдовец, она - разведена), под давлением родственников и ради счастья своих детей соглашаются на второй брак. Уже в день свадьбы обоим становится ясно, что каждый из них по-прежнему любит своего предыдущего супруга и не желает новых отношений. Несмотря на упорство Яша и Арти окружающие пытаются превратить их брак-компромисс в брак по любви. Однако большая и дружная семья Синдхия не знает всей правды о прошлом своей новой невестки, правды, которая в любой момент может открыться и разрушить этот непростой союз. Долго ли продержится такой брак? Смогут ли Яш и Арти стать хорошими родителями для своих новых детей? Станут ли надежными партнерами по жизни или их пути и дальше будут идти параллельно? Попрощаются ли они со своим прошлым? И возможно ли обрести любовь и счастье дважды?","imdbId":"tt2942416","duration":"0:23","slogan":null,"MPAA":null},{"id":341874,"rate":8.278,"rate_count":605,"kpOrder":283,"name":"Наш двор","secondName":"Our Yard","type":"FILM","year":1996,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мюзикл"],"age":null,"description":"Рассказ о жизни типичного ереванского двора с его мелкими внутренними интригами, уличными разборками, любовными историями и неповторимой добротой. Домоуправ, которого все достают непрерывными претензиями; соседка-сплетница, не пропускающая ничего мимо ушей; занудный чудак-холостяк, любящий читать и цитировать прочтенное; художник-неудачник; чиновник с доброй душой и многие-многие другие — персонажи этого фильма. \n\rВзаимоотношения между ними непросты и часто напряженны, но когда во дворе хотят поселиться и утвердиться чужие люди, все «соседи» забывают о своих склоках и по-соседски защищают друг друга, стремясь сохранить дух и традиции своего родного двора.","imdbId":"tt0406990","duration":"1:41","slogan":null,"MPAA":null},{"id":714102,"rate":8.222,"rate_count":41814,"kpOrder":283,"name":"Бруклин 9-9","secondName":"Brooklyn Nine-Nine","type":"TV_SHOW","year":2013,"yearEnd":2022,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"История о том, что происходит, когда у детектива, не воспринимающего ничего серьезно, появляется новый руководитель, который хочет, чтобы он рос и с уважением относился к своей должности.","imdbId":"","duration":"0:23","slogan":"The law. Without the order.","MPAA":null},{"id":51481,"rate":8.277,"rate_count":111705,"kpOrder":284,"name":"Хористы","secondName":"Les Choristes","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","музыка"],"age":12,"description":"Франция, 1949 год. Отчаявшись найти работу, учитель музыки Клемент Матье попадает в интернат для трудных подростков. Там он видит, к каким жестоким «воспитательным мерам» прибегает ректор этого заведения Рашан. Чем больше издевается Рашан над мальчиками, тем агрессивнее они становятся.\n\rДобродушного по натуре Матье возмущают эти методы, но он не в состоянии открыто протестовать. Но однажды ему, автору многочисленных музыкальных произведений, которые он скромно прячет в своей комнате, приходит в голову замечательная идея: организовать школьный хор.","imdbId":"tt0372824","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":1047593,"rate":8.222,"rate_count":7272,"kpOrder":284,"name":"Созданный в Бездне","secondName":"Made in Abyss","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Огромная система пещер, известная как Бездна - единственное неисследованное место на Земле. Никто не знает, насколько глубоко под землю уходит этот невероятный карьер, населённый странными, но удивительными существами, сохранивший загадочные древние реликвии, предназначение которых невозможно разгадать современному человеку. Многие поколения отважных искателей приключений бросали вызов глубинам Бездны. Со временем, таких людей стали называть Исследователями глубин. В Оус, городе на краю Бездны, живёт малышка сиротка по имени Рико, которая мечтает стать великой исследовательницей глубин, такой же, какой была её мама, и разгадывать великие тайны карьера. Гуляя однажды по мрачным пещерам, она находит мальчика, который оказался совсем не мальчиком, а роботом...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":43608,"rate":8.276,"rate_count":110134,"kpOrder":285,"name":"Самогонщики","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","криминал"],"age":12,"description":"Трус, Балбес и Бывалый решают поставить на широкую ногу изготовление самогона - и снова фиаско...","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":780848,"rate":8.221,"rate_count":1132,"kpOrder":285,"name":"Безжалостный город","secondName":"Mujeongdosi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Офицер полиции Юн Со-мин решает найти убийцу своего друга, перейдя работать под прикрытием. Однако она попадает в лапы наркобарона, деятельность которого расследовал её друг перед тем, как погиб.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":221774,"rate":8.274,"rate_count":1068,"kpOrder":286,"name":"Дядюшка Пекос","secondName":"Pecos Pest","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0048477","duration":"0:07","slogan":null,"MPAA":null},{"id":397285,"rate":8.22,"rate_count":513,"kpOrder":286,"name":"Дочери Калеба","secondName":"Les filles de Caleb","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Эта история о жизни старшей дочери Калеба - Эмили. Эмили - учительница в сельской школе. В нее влюбляется один из учеников школы, Овила Проново. Чтобы не навлекать неприятности он оставляет школу и отправляется на поиски работы. Овила устраивается на лесоповал. Эмили тоже влюбляется в юношу, но старается это скрыть. Она старается принимать участие в судьбе всех своих учеников, она многим помогает. Но всё это не помогает Эмили перестать думать об Овила. Он снится ей по ночам, она ждет его писем, приездов, хотя каждый раз отталкивает его. Пока однажды она не перестает сопротивляться и отдается своему чувству. Эмили и Овила женятся....","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":32714,"rate":8.273,"rate_count":34785,"kpOrder":287,"name":"Шёпот сердца","secondName":"Mimi wo sumaseba","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Взяв в библиотеке очередную книгу, Сидзуку заметила, что до неё эту книгу брал некий Сэидзи. И это происходит не впервые, этот Сэидзи читал и другие книги, которые ей понравились. Заинтересовавшись, Сидзуку решает узнать — кто он, этот читающий принц.","imdbId":"tt0113824","duration":"1:51","slogan":"Suki na hito ga dekimashita!","MPAA":"G"},{"id":501985,"rate":8.218,"rate_count":19312,"kpOrder":287,"name":"Кот Саймона","secondName":"Simon's Cat","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мультфильм"],"age":0,"description":"Истории о голодном домашнем коте, который использует самые изощрённые способы, которые становятся всё более и более угнетающими, чтобы заставить хозяина накормить его.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":814017,"rate":8.273,"rate_count":2145,"kpOrder":288,"name":"Игра престолов: Сезон 2 – Приглашение на съемочную площадку","secondName":"Game of Thrones: Season 2 - Invitation to the Set","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt2653340","duration":"0:03","slogan":null,"MPAA":null},{"id":361699,"rate":8.217,"rate_count":21008,"kpOrder":288,"name":"Стальной алхимик","secondName":"Fullmetal Alchemist","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":16,"description":"Алхимия - наука о преобразовании материи из одной формы в другую. Ее основное правило - ты можешь получить что-нибудь, лишь отдав взамен нечто равноценное. Эдварду и Альфонсу Элрикам, сыновьям великого алхимика, было всего 11 и 10 лет, когда они решили, что знают об алхимии достаточно, чтобы вернуть к жизни свою покойную мать.   Но не зря на создание человека наложен запрет - братья потерпели неудачу и заплатили за свою ошибку страшную цену: Эдвард потерял ногу, а Альфонс был поглощен целиком. Лишь пожертвовав правой рукой, Эдвард сумел вернуть душу Альфонса и присоединить ее к старинному доспеху. \n\rЗаменив утраченные руку и ногу металлическими протезами, Эдвард вместе с братом покидает родной городок, где поступает на государственную службу, дабы получить доступ к обширным ресурсам военных. Отныне братья еще отчаянней стремятся раскрыть тайну человеческого преобразования - теперь уже ради того, чтобы вернуть друг другу прежние тела. Цель их поисков - легендарный философский камень, который позволяет обойти принцип равнозначного обмена. Однако вскоре братья выясняют, что не они одни ищут философский камень, и что они ввязались в серьёзную игру...","imdbId":"","duration":"0:25","slogan":"The Philosophers' Stone: those who possess it, no longer bound by the laws of Equivalent Exchange in Alchemy, may gain without sacrifice, create without equal exchange. We searched for it, and we found it.","MPAA":null},{"id":469,"rate":8.272,"rate_count":120068,"kpOrder":289,"name":"Однажды в Америке","secondName":"Once Upon a Time in America","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","криминал"],"age":16,"description":"В бурные двадцатые годы, когда Америка веселилась под звуки джаза и каждый бродяга мечтал стать миллионером, в трущобах Нью-Йорка встретились несколько отчаянных парней. Убирая с дороги конкурентов, безжалостно карая предателей и нагло проворачивая хитроумные аферы, они стали королями преступного мира золотой эры «сухого закона». Они поклялись отдать жизнь друг за друга, зная, что самое главное для них - это дружба, долг и справедливость - не утопить в реках крови и бездонном океане денег. Спустя много лет судьба жестоко обошлась с легендарными гангстерами, заставив их исполнить свою клятву. Это случилось однажды в Америке…","imdbId":"","duration":"3:49","slogan":"As boys, they made a pact to share their fortunes, their loves, their lives. As men, they shared a dream to rise from poverty to power.  Forging an empire built on greed, violence and betrayal, their dream would end as a mystery that refuse to die","MPAA":"R"},{"id":840646,"rate":8.217,"rate_count":2953,"kpOrder":289,"name":"Чемпионат мира по футболу 2014","secondName":"2014 FIFA World Cup Brazil","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный","спорт","церемония"],"age":null,"description":"20-й чемпионат мира по футболу ФИФА, местом проведения которого стала Бразилия.","imdbId":"","duration":"","slogan":"All In One Rhythm","MPAA":null},{"id":43361,"rate":8.27,"rate_count":25012,"kpOrder":290,"name":"Путешествие муравья","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"В основу фильма положена сказка В. Бианки «Как муравьишка домой спешил». В нем рассказывается о злоключениях хвастливого муравьишки, унесенного ветром в лес, и о том, как гусеница, кузнечик, водомер и майский жук помогли ему до захода солнца попасть домой.","imdbId":"tt0216126","duration":"0:10","slogan":null,"MPAA":null},{"id":1175740,"rate":8.216,"rate_count":3222,"kpOrder":290,"name":"Между молотом и наковальней","secondName":"Forged in Fire","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"tt4680444","duration":"0:42","slogan":null,"MPAA":null},{"id":998204,"rate":8.27,"rate_count":2174,"kpOrder":291,"name":"Люмьеры!","secondName":"Lumière!","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["документальный","история"],"age":6,"description":"В путешествие во вселенную Люмьеров, создателей кинематографа, вас приглашает Тьерри Фремо, директор Каннского фестиваля. С юмором и истинно киноманской страстью он раскроет перед вами мир первых кинолент, запечатлевших уникальные образы мира и Франции начала века. Фильмы Люмьеров — трогательные и в чем-то смешные первые шаги кино — искусства, которое завоюет весь мир.","imdbId":"tt5954462","duration":"1:30","slogan":null,"MPAA":null},{"id":85208,"rate":8.215,"rate_count":42353,"kpOrder":291,"name":"Пуаро","secondName":"Poirot","type":"TV_SHOW","year":1989,"yearEnd":2013,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":12,"description":"Сериал по одноимённому циклу детективных романов Агаты Кристи о бельгийском детективе Эркюле Пуаро.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":149791,"rate":8.269,"rate_count":621,"kpOrder":292,"name":"Песнь прошедших дней","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"Действие фильма происходит в годы Великой Отечественной войны в городе Ленинакан. Герои картины — члены самодеятельной театральной труппы, разделившие со всей страной горести и утраты военного времени.","imdbId":"tt0406838","duration":"1:29","slogan":null,"MPAA":null},{"id":1312095,"rate":8.214,"rate_count":2712,"kpOrder":292,"name":"Я псих, но это нормально","secondName":"Saikojiman gwaenchanha","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"История о сотруднике больницы для душевнобольных, который вынужден ухаживать за особенным братом, и популярной детской писательнице с диссоциальным расстройством личности.","imdbId":"tt12451520","duration":"1:10","slogan":null,"MPAA":null},{"id":225444,"rate":8.269,"rate_count":534,"kpOrder":293,"name":"Тристана","secondName":"Mylène Farmer: Tristana","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Сюжетная линия основана на сказке «Белоснежка» (а также «Сказке о мёртвой царевне и семи богатырях») и событиях Октябрьской революции 1917 года. Главные герои Тристана и влюблённый в неё красноармеец Расукин противостоят злой королеве, не без помощи гномов-марксистов.","imdbId":"tt0135011","duration":"0:12","slogan":null,"MPAA":null},{"id":1112514,"rate":8.213,"rate_count":73246,"kpOrder":293,"name":"Харли Квинн","secondName":"Harley Quinn","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":18,"description":"Харли Квинн разорвала отношения с Джокером и теперь пытается самостоятельно стать королевой преступного мира Готэма.","imdbId":"","duration":"0:22","slogan":"Готэм, встречай Королеву!","MPAA":null},{"id":497,"rate":8.268,"rate_count":97921,"kpOrder":294,"name":"Римские каникулы","secondName":"Roman Holiday","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"В Рим с официальным визитом прибывает юная принцесса Анна. Дни её расписаны по минутам – приемы, посещения фабрик, интервью… в общем, тоска! Она совсем девчонка, ей хочется свободы и она убегает из дворца на улицу, где гуляют, поют и целуются жители Вечного города.\n\rУвы, незадолго до побега доктор сделал ей укол снотворного и принцесса засыпает на скамейке. А мимо проходит возвращающийся домой после вечера за карточным столом американский журналист Джо Брэдли. Рано утром по заданию редактора он должен быть на пресс-конференции у принцессы Анны, которую он в глаза никогда не видел…","imdbId":"tt0046250","duration":"1:58","slogan":"Romance in romantic Rome!","MPAA":null},{"id":460586,"rate":8.212,"rate_count":86142,"kpOrder":294,"name":"Пацаны","secondName":"The Boys","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Действие сериала разворачивается в мире, где существуют супергерои. Именно они являются настоящими звездами. Их все знают и обожают. Но за идеальным фасадом скрывается гораздо более мрачный мир наркотиков и секса, а большинство героев — в жизни не самые приятные люди. Противостоит им отряд, неофициально известный как «Пацаны».","imdbId":"tt1190634","duration":"1:00","slogan":"Never Meet Your Heroes","MPAA":null},{"id":45146,"rate":8.265,"rate_count":468782,"kpOrder":295,"name":"Любовь и голуби","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Ликвидируя неисправность лебедки, Василий Кузякин получил травму и путевку на юг. Встретил роковую женщину Раису Захаровну и... вернулся Вася с курорта не к себе в деревню, а в дом Раисы Захаровны. Началась для него новая жизнь, в которой было много непонятного и интересного, но не было дома, где остались Надя, дети и голуби...","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":1179789,"rate":8.212,"rate_count":11662,"kpOrder":295,"name":"Обещанный Неверленд","secondName":"Yakusoku no Neverland","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"В приюте «Грейс Филд» под чутким надзором Мамы живёт группа детей разных возрастов. Самые умненькие - 11-летние Норман, Эмма и Рэй - лучшие друзья всю свою жизнь. Каждый ребёнок ждёт не дождётся усыновления, и когда он поедет в новую семью, а пока детишки играют целыми днями в догонялки и не знают бед и невзгод. Но в одну ночь Норман и Эмма узнают о приюте жуткую правду, и теперь у них остаётся выбор - сбежать или умереть.","imdbId":"tt8788458","duration":"0:30","slogan":null,"MPAA":null},{"id":540,"rate":8.265,"rate_count":233387,"kpOrder":296,"name":"Красавица и чудовище","secondName":"Beauty and the Beast","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В заколдованном замке, скрытом в темном лесу, живет ужасное Чудовище. Растопить лед в его сердце и вернуть ему человеческий облик, сняв заклятие, может только прекрасная девушка, которая полюбит его таким, какой он есть.","imdbId":"tt0101414","duration":"1:24","slogan":"The most beautiful love story ever told as it has never been seen before.","MPAA":"G"},{"id":382731,"rate":8.212,"rate_count":11173,"kpOrder":296,"name":"Ван-Пис","secondName":"One Piece: Wan pîsu","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Гол Д. Роджер — король пиратов, добившийся за свою жизнь богатства, славы и власти - спрятал где-то на просторах этого мира загадочное сокровище, которое все называют «Ван-Пис». После смерти Роджера множество смельчаков кинулись на поиски этого большого куша. И наступила великая эпоха пиратов! Вот и паренёк по имени Луффи, живущий в маленькой прибрежной деревушке, мечтает стать пиратом. Ещё в детстве он ненароком съел дьявольский плод «резина-резина» и приобрёл невероятные способности. Повзрослев, он покидает родные места в погоне за величайшим сокровищем!","imdbId":"","duration":"0:22","slogan":"Set sail for One Piece!","MPAA":null},{"id":281051,"rate":8.264,"rate_count":561,"kpOrder":297,"name":"Давайте танцевать!","secondName":"Aaja Nachle","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"Дия - разведенная мать, живущая в Нью-Йорке, которая вернулась в Индию после того, как она получает новости, что ее гуру танцев находится при смерти. Когда Дия прибывает в Шамли, она обнаруживает, что он умер и оставил ее ответственной за экономию и восстановления Театра Аджанта, где она танцевала в детстве. \n\rПроблема состоит в том, что политический лидер хочет снести театр и превратить его в торговый центр. Основная сюжетная линия следует за Дией и ее вызовом поддержать то, во что она верит и бороться с этим до конца, пытаясь отыграть любовь и поддержку людей города, которых она знала десять лет назад.","imdbId":"tt0986213","duration":"2:17","slogan":null,"MPAA":null},{"id":408473,"rate":8.21,"rate_count":3502,"kpOrder":297,"name":"Кенди Кенди","secondName":"Kyandi Kyandi","type":"TV_SHOW","year":1976,"yearEnd":1979,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Начало XX века, США и Великобритания. Кэнди - сирота, удочеренная богатой американской семьей Одри. Никогда не теряющая веселости и присутствия духа, она переживает множество приключений, происходящих на фоне начинающейся Первой мировой войны.","imdbId":"tt0270761","duration":"0:25","slogan":null,"MPAA":null},{"id":44238,"rate":8.263,"rate_count":137348,"kpOrder":298,"name":"Добро пожаловать, или Посторонним вход воспрещен","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Пионер Костя Иночкин, будучи в пионерском лагере, переплыл реку и оказался на запретной для посещений территории, за что и был изгнан его начальником товарищем Дыниным. Не желая доводить бабушку до инфаркта своим досрочным прибытием, мальчик тайно возвращается в лагерь, где пионеры так же тайно содержат его и предпринимают все меры, чтобы не состоялся родительский день. Ведь именно в этот день Костина бабушка заявится в лагерь...","imdbId":"tt0058022","duration":"1:11","slogan":null,"MPAA":null},{"id":427103,"rate":8.21,"rate_count":3090,"kpOrder":298,"name":"Странники","secondName":"Planetes","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2070 год, освоение космоса в самом разгаре, но кроме выгод оно приносит и проблемы. Сможет ли человечество освоить Солнечную систему целиком или так и останется в пределах Луны и ближайших планет? Да и нужны ли сейчас человечеству проблемы освоения космоса, не лучше ли навести порядок на Земле?","imdbId":"tt0816398","duration":"0:25","slogan":"It's a dirty job, but someone has to do it...","MPAA":null},{"id":425997,"rate":8.263,"rate_count":8592,"kpOrder":299,"name":"Евгений Гришковец: Одновременно","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия"],"age":0,"description":"Автор спектакля и исполнитель - Евгений Гришковец.  Совсем недавно я узнал... Точнее... Не знаю,  Как сказать... Я узнал такую вещь, которая меня  не то чтобы огорчила или разочаровала... Или удивила... Не знаю.","imdbId":"tt0764264","duration":"1:50","slogan":null,"MPAA":null},{"id":1272477,"rate":8.21,"rate_count":1429,"kpOrder":299,"name":"Руки прочь от кинокружка!","secondName":"Eizouken ni wa Te wo Dasu na!","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассница Мидори Асакуса ещё с начальной школы мечтает рисовать аниме, постоянно делает наброски фонов в альбоме и периодически даёт волю воображению настолько, что может потеряться в своих фантазиях. На землю её возвращает подруга Саяка Канамори - девушка практичная и в себе уверенная. Однажды на показе аниме-клуба они знакомятся с начинающей моделью Цубамэ Мидзусаки, которой родители прочат карьеру актрисы и запрещают вступать в этот клуб. Выяснив, что та рисует персонажей, подруги решают создать свой клуб с аниме и фантастикой, а чтобы никто не догадался, называют его «Кинокружок». Мидори будет разрабатывать сеттинг, Цубамэ - героев, Саяка твёрдой рукой будет руководить творческими натурами, а твёрдой ногой - открывать двери и бороться со школьными бюрократами.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":610422,"rate":8.209,"rate_count":98761,"kpOrder":300,"name":"Великолепный век","secondName":"Muhtesem Yüzyil","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Турция"],"genres":["военный","история","мелодрама"],"age":16,"description":"Сюжет основан на реальных событиях, произошедших во времена правления султана Сулеймана I, и рассказывает о периоде жизни девушки Александры, взятой в плен турками и названной Хюррем. Позже она стала первой официальной женой Сулеймана, но для этого ей пришлось пройти сложный путь…","imdbId":"","duration":"1:40","slogan":"Любовь сквозь века","MPAA":null},{"id":471493,"rate":8.263,"rate_count":1830,"kpOrder":301,"name":"Юнона и Авось","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","музыка"],"age":0,"description":"Два парусных корабля «Юнона» и «Авось» под российским флагом прибывают в далёкую Калифорнию, где граф Резанов, капитан брига «Авось», полюбил юную красавицу Кончитту, чем вызвал ревность и ненависть влюблённого в неё соперника.","imdbId":"tt9066230","duration":"1:26","slogan":null,"MPAA":null},{"id":81433,"rate":8.209,"rate_count":5508,"kpOrder":301,"name":"Россия молодая","secondName":"","type":"TV_SHOW","year":1981,"yearEnd":1982,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Фильм о подвиге русских людей, спасших Архангельск, где строился русский флот, от шведов в конце XVII - начале XVIII века.","imdbId":"tt0081924","duration":"10:16","slogan":null,"MPAA":null},{"id":391177,"rate":8.262,"rate_count":113028,"kpOrder":302,"name":"Бобик в гостях у Барбоса","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"Рано утром дедушка выгуливает своего домашнего любимца — пса Барбоса. Потом оставляет его одного дома, а сам уходит до вечера, оставив Барбоса «за хозяина». Псу скучно одному, и он приглашает в гости дворнягу Бобика. Перед гостем Барбос начинает строить из себя настоящего хозяина квартиры...","imdbId":"tt1070753","duration":"0:09","slogan":null,"MPAA":null},{"id":1223947,"rate":8.207,"rate_count":5428,"kpOrder":302,"name":"Мастер Темного Пути","secondName":"Mo dao zu shi","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Вэй Усянь в теле смертного Вэй Ина, основавший Тёмный Путь, был предан и убит своим шиди, объединившим против него четыре великих ордена. Спустя 13 лет Вэй Усянь перерождается в теле Юй Мосюаня и вместе с давним знакомым Лань Ванцзи начинают разыскивать части тела загадочного незнакомца по всему Китаю, попутно раскрывая обстоятельства гибели Вэй Ина. ","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":391129,"rate":8.262,"rate_count":33133,"kpOrder":303,"name":"Мама для мамонтенка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о судьбе мамонтёнка, который случайно избежал вымирания мамонтов (замёрз в вечной мерзлоте, а потом оттаял) и теперь ищет маму. Мамонтёнок знакомится с белым медвежонком и моржом, которые отправляют его на льдине в плаванье. Старый мудрый дедушка Морж рассказывает мамонтёнку, что далеко на юге есть огромный континент, где живут звери, похожие на него, только без шерсти. Может быть, там его мама? Мамонтёнок отправляется в далекое плавание через огромный океан, чтобы найти её.","imdbId":"tt1074985","duration":"0:08","slogan":null,"MPAA":null},{"id":472248,"rate":8.206,"rate_count":13018,"kpOrder":303,"name":"Меч","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Наши дни. Москва. Растущий мегаполис выходит из-под контроля милиции. Уровень преступности растет в геометрической прогрессии. Макс Калинин бывший офицер разведки ВДВ, оперативник УБОП. По фиктивному обвинению его увольняют со службы. На деле Макс просто не согласился отпустить преступника, за которого кто-то из его руководства получил большую взятку. Калинин принимает непростое решение, он будет бороться с беззаконием своими методами. Макс собирает маленькую команду единомышленников.\n\rКоманда разрастается и постепенно превращается в опасную и жестокую карательную организацию, которой боятся все. Они выбирают своим знаком меч, так же их называют и журналисты. На улицах города разворачивается настоящая война. «Меч» находится между двух зол - криминального мира, который объявляет огромные деньги за их «головы» и своих бывших коллег, которые начинают охоту на «оборотней».","imdbId":"","duration":"0:48","slogan":"Невиновного кровь – беда, виноватого кровь – вода","MPAA":null},{"id":44416,"rate":8.261,"rate_count":22446,"kpOrder":304,"name":"Фильм, фильм, фильм","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"Мультфильм о том, как снимается кино, весь путь фильма с момента рождения сценария и до премьеры.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":400122,"rate":8.205,"rate_count":6966,"kpOrder":304,"name":"Нана","secondName":"Nana","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В вагоне одного поезда, следовавшего в Токио, Нана Комацу, ехавшая к своему парню Сёдзи, случайно оказалась в кресле рядом с Наной Осаки, направлявшейся в столицу, чтобы исполнить свое желание — стать известной певицей. Будучи солисткой панк-группы Blast, Нана мечтает о дебюте своей группы в Токио, чтобы доказать себе, всему миру и своему парню Рэну, гитаристу популярной группы Trapnest, что она самостоятельно может добиться успеха.\n\rБудучи тезками, девушки быстро находят общий язык, даже несмотря на противоположность характеров. Однако, увидев Сёдзи уже в Токио, Нана Комацу теряет из виду другую Нану: случайное знакомство в поезде подошло к концу. Но судьба сводит их снова, когда они сталкиваются в квартире, которую обе хотели снять. Слово за слово, они решают жить вместе. Ещё бы: ведь и без того низкая плата за квартиру станет в два раза ниже! Так и начинаются жизненные приключения двух девушек с одни именем, вместе идущих навстречу своим мечтам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1272494,"rate":8.261,"rate_count":2283,"kpOrder":305,"name":"Чудо в камере №7","secondName":"Yedinci Kogustaki Mucize","type":"FILM","year":2019,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия","семейный"],"age":null,"description":"Мемо - взрослый мужчина с интеллектом семилетнего ребенка. Однако он сумел построить семью, у него появилась дочь Ова. Однажды проходя мимо парка, Мемо видит в озере девочку и пытается её спасти, но безуспешно - девочка погибает. Оказывается, она была дочерью полицейского начальника, и тот арестовывает мужчину и сажает в тюрьму.","imdbId":"tt10431500","duration":"2:12","slogan":null,"MPAA":null},{"id":230594,"rate":8.205,"rate_count":562,"kpOrder":305,"name":"Драконий жемчуг Зет","secondName":"Dragon Ball Z","type":"TV_SHOW","year":1996,"yearEnd":2003,"countries":["Канада","США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сон Гоку живет спокойной жизнью, но затем появляются враги из космоса, планирующие вторжение на Землю. Будущее человечества под угрозой. Сон Гоку со своими друзьями сражаются против врагов, но они едва не погибают в битве против значительно более сильного противника. У сына Сон Гоку Гохана репутация труса, но он приходит на помощь отцу и становится намного сильнее его. Это очень популярный сериал, показывающий, как сын возмужал в боях.","imdbId":"","duration":"0:26","slogan":"The Saiyans have returned...","MPAA":null},{"id":161163,"rate":8.26,"rate_count":865,"kpOrder":306,"name":"Вечер с Кевином Смитом","secondName":"An Evening with Kevin Smith","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Кевин Смит отвечает на вопросы студентов американских колледжей. Режиссер рассказывает о всех своих фильмах, о личной жизни и других интересных вещах.","imdbId":"tt0346952","duration":"3:44","slogan":"Silent Bob speaks.","MPAA":null},{"id":682255,"rate":8.204,"rate_count":194321,"kpOrder":306,"name":"Викинги","secondName":"Vikings","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["Ирландия","Канада"],"genres":["боевик","драма","история"],"age":18,"description":"Сериал рассказывает об отряде викингов Рагнара. Он восстал, чтобы стать королём племён викингов.  Норвежская легенда гласит, что он был прямым потомком Одина, бога войны и воинов.","imdbId":"","duration":"0:45","slogan":"The Storm Is Coming","MPAA":null},{"id":682385,"rate":8.258,"rate_count":9988,"kpOrder":307,"name":"Франкенштейн: Ли Миллер","secondName":"Frankenstein","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":18,"description":"Доктор Виктор Франкенштейн создает Чудовище, вдохнув жизнь в тело, созданное из частей разных умерших людей. Однако, в ужасе от безобразности своего творения, он бросает его на произвол судьбы. Одинокий, уродливый, по-детски невинный монстр ждёт от мира доверия и любви, но повсюду сталкивается лишь со злобой, жестокостью и ненавистью. Окончательно отчаявшись, Чудовище клянется разыскать своего создателя и отомстить ему самым страшным образом.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":277886,"rate":8.203,"rate_count":1622,"kpOrder":307,"name":"Альфред Хичкок представляет","secondName":"Alfred Hitchcock Presents","type":"TV_SHOW","year":1955,"yearEnd":1962,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мастер саспенса Альфред Хичкок представляет несколько удивительных коротких историй с элементами ужасов, комедии и сверхъестественного.","imdbId":"tt0047708","duration":"0:25","slogan":null,"MPAA":null},{"id":706227,"rate":8.258,"rate_count":3901,"kpOrder":308,"name":"Артефакт","secondName":"Artifact","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Рассказывая горькую правду о современном музыкальном бизнесе, «Артефакт» предоставляет близкий доступ к музыканту/актёру Джареду Лето и его группе Thirty Seconds to Mars, в то время как они ведут борьбу со своим лейблом, предъявившим группе безжалостный судебный иск, и записывают свой альбом This Is War. Этот фильм - истинный артефакт нашего времени, поскольку в нём рассматривается борьба с важными проблемами, связанными с искусством, деньгами и честностью.","imdbId":"","duration":"1:45","slogan":"Sometimes we must fight in order to be free","MPAA":null},{"id":79741,"rate":8.201,"rate_count":30793,"kpOrder":308,"name":"Скорая помощь","secondName":"ER","type":"TV_SHOW","year":1994,"yearEnd":2009,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Герои остросюжетного сериала «Скорая помощь» - врачи чикагской городской больницы. Они оказывают экстренную помощь пациентам, спасают человеческие жизни, забывая порой о себе и совершенно не думая о том, что их каждодневная работа граничит с героизмом. Выполняя свой профессиональный долг, врачи «Скорой помощи» влюбляются, разводятся, плетут интриги, надеются на лучшее и... в общем, у них все как у людей, несмотря на трудную работу и высокое призвание.","imdbId":"","duration":"0:43","slogan":"A true medical marvel","MPAA":null},{"id":46019,"rate":8.257,"rate_count":42800,"kpOrder":309,"name":"Баллада о солдате","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Великая Отечественная война. Молодой солдат Алёша Скворцов совершает подвиг - подбивает два немецких танка. Командование собирается представить его к ордену, но Алёша просит дать ему отпуск, чтобы повидаться с мамой. Путь домой оказывается долог и непрост.","imdbId":"","duration":"1:29","slogan":"The Critics All Agree It's Great...And So Will You!","MPAA":null},{"id":517438,"rate":8.199,"rate_count":1483,"kpOrder":309,"name":"Ильджимэ","secondName":"Iljimae","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"История о корейском Робин Гуде - выходце из знатной семьи, который грабит богатых и бесчестных чиновников, помогая простым людям. Ильджимэ («одна ветвь сливы») - такое имя дали ему за то, что на местах преступления он всегда оставляет рисунок цветущей сливовой ветви.","imdbId":"","duration":"1:10","slogan":"Peasant by day, Hero by night, Iljimae.","MPAA":null},{"id":735188,"rate":8.257,"rate_count":2884,"kpOrder":310,"name":"Ну, погоди!","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Телевыпуск №1. Как Волк решил стать «моржом».\n\rТелевыпуск №2. Заяц спасает от Волка своих друзей.\n\rТелевыпуск №3. Заяц спасает Волка от разъяренного быка.","imdbId":"tt11779612","duration":"0:13","slogan":null,"MPAA":null},{"id":818971,"rate":8.198,"rate_count":66587,"kpOrder":310,"name":"Звёздная принцесса и силы зла","secondName":"Star vs. the Forces of Evil","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Канада","США","Филиппины"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"История о девочке, живущей в ином измерении, по имени Стар Баттерфляй, которая получила в 14 лет волшебную палочку. Но после того, как Стар чуть ли не превратила свой родной город в прах, родители отправили её в другое измерение, которое называется Земля, чтобы жить с семьёй Диаз, которая состоит из добродушных родителей и подростка по имени Марко. Все одноклассники и друзья считают его тихоней, который остерегается даже обыкновенного падения. Марко считает это неправдой, и из-за такой репутации подросток жаждет приключений и опасностей.","imdbId":"tt2758770","duration":"0:22","slogan":"In 2015. Star Butterfly will come to Earth and change the lives of the Diaz family forever!","MPAA":null},{"id":460264,"rate":8.257,"rate_count":596,"kpOrder":311,"name":"Последний герой: Двадцать лет спустя","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Последний герой: Двадцать лет спустя» - документальный фильм о жизни легендарного музыканта Виктора Цоя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":880719,"rate":8.197,"rate_count":22524,"kpOrder":311,"name":"Воскресший Эртугрул","secondName":"Dirilis: Ertugrul","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Турция"],"genres":["боевик","драма","приключения"],"age":null,"description":"Сериал унесет зрителей в глубину истории, когда начала формироваться Великая Османская империя и расскажет о жизни Эртугрула, отца Османа I. Эртугрул был лидером клана тюрок-огузов из рода Кайы и прибыл в Анатолию из Мерва (Туркменистана) с 400 всадниками, чтобы помочь сельджукам Рума против византийцев.\n\rЭртугрул по праву считается отцом Османской империи. Этот воин благодаря своей храбрости, терпению и упорству начал великие завоевания, которые впоследствии сформировали Османскую империю. За время своего правления ему удалось завоевать всю западную часть Малой Азии, а его поколения правили империей на протяжении шести веков.\n\rСериал расскажет о великом переселении, о завоевании новых земель, об исторических походах и, конечно же, о любви.","imdbId":"tt4320258","duration":"2:00","slogan":null,"MPAA":null},{"id":1181294,"rate":8.256,"rate_count":2522,"kpOrder":312,"name":"Анна Каренина. Мюзикл","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","мюзикл"],"age":12,"description":"Киноверсия популярного мюзикла.\n\r«Анна Каренина» — великий роман, известный каждому. Это шедевр мировой классики о взаимоотношениях мужчины и женщины. Драматическая история любви замужней дамы Анны Карениной и блестящего молодого офицера Алексея Вронского разворачивается на фоне блеска и роскоши дворянской жизни второй половины XIX века.","imdbId":"tt9471128","duration":"2:12","slogan":"Мировой шедевр на одном дыхании","MPAA":null},{"id":580390,"rate":8.197,"rate_count":3158,"kpOrder":312,"name":"Скандал в Сонгюнгване","secondName":"Seonggyungwan seukaendeul","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Великолепная четверка - талантливые, красивые и очень богатые ученики университета Сонгюнгван. Ли Сон-джун – их негласный лидер, амбициозный и принципиальный. Ку Ён-ха – красавчик и неисправимый ловелас. Мун Джэ-щин – решительный и упрямый бунтарь. И, наконец, Ким Юн-щик – самый необычный из Великолепной четверки. Он родом из бедной семьи, в Сонгюнгван попал совершенно случайно. А ещё есть у него один маленький секрет.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":256451,"rate":8.255,"rate_count":1055,"kpOrder":313,"name":"Необыкновенный концерт","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм"],"age":0,"description":"«Необыкновенный концерт» — это своего рода ревю. Здесь мы смеемся не над жанрами, а над такими артистами, которые своим дурным исполнением портят эти жанры, — говорил С. В. Образцов. Созданный выдающимся русским режиссером, «Необыкновенный концерт» и поныне является самым известным кукольным спектаклем ХХ века, уникальным явлением мирового сценического искусства. Премьера спектакля состоялась в 1946 году — и с этого момента началось его триумфальное шествие по всей планете.\n\rВсе жанры эстрады — в блистательном пародийно-сатирическом спектакле Театра Кукол им. С. В. Образцова.","imdbId":"tt11179032","duration":"1:30","slogan":null,"MPAA":null},{"id":958558,"rate":8.196,"rate_count":551,"kpOrder":313,"name":"Сквозь эпохи: Узы ракуго","secondName":"Showa genroku rakugo shinju","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Когда Ётаро отбывал срок в тюрьме, ему посчастливилось увидеть выступление одного знаменитого ракугоки - Якумо Юракутэя. Тогда этот рассказчик исполнил историю под названием «Синигами», которая глубоко вонзилась в сердце Ётаро. В тот момент парень по-настоящему осознал, что с этого момента ракуго — смысл его жизни, потому после освобождения сразу же отправился к Якумо Юракутэю, чтобы стать его учеником. Правда, этот рассказчик никогда ранее не брал никого в ученики, но к всеобщему удивлению он принял бывшего заключённого и дал ему место, где тот бы мог жить и учиться у своего новоиспечённого учителя.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":427901,"rate":8.255,"rate_count":709,"kpOrder":314,"name":"Запретные темы истории: Неизвестная Мексика","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Часть 1. Тайны города богов. \n\rДревний город богов Теотиуакан сохранил свидетельства своего строительства весьма высоко развитой цивилизацией, превышавшей по своим возможностям все известные историкам индейские культуры. К сожалению, эти свидетельства откровенно скрываются и замалчиваются, поскольку указывают на существование этой цивилизации еще во времена до Всемирного Потопа.\n\rЧасть 2. Жемчужина в джунглях.\n\rДревний город Паленке считается жемчужиной культуры майя. Но реальные факты указывают на то, что его первыми строителями за много тысяч лет до майя была высоко развитая цивилизация. Индейцы застали тут одни лишь руины, которые использовали в качестве стройматерила для своих построек. Это позволяет всерьез рассматривать версию того, что в знаменитой гробнице Пакаля похоронен вовсе не вождь майя, а его более могущественный предшественник.\n\rЧасть 3. Вопросы без ответов.\n\rПирамида в Чолуле превышает по объему даже знаменитую египетскую Великую пирамиду. Однако гора слухов и домыслов о ней гораздо больше. Пробиваясь через эту полуправду, авторы выдвигают версию строительства пирамиды в Чолуле еще до Всемирного Потопа представителями высокоразвитой цивилизации.\n\rЧасть 4. О тех, кого не было.\n\rСохранившиеся в Мексике артефакты указывают на существование в глубокой древности на территории Мезоамерики такой цивилизации, которая была сопоставима по уровню технологий с современной. Эти артефакты тщательно скрываются от широкой публики в закрытых для доступа зонах и в закромах музеев, поскольку само их наличие заставляет всерьез рассматривать версию Атлантиды или иной высоко развитой цивилизации планетарного масштаба.\n\rЧасть 5. Чужое знание.\n\rИзвестные историкам цивилизации Мезоамерики сохранили древние знания, которые поражают своей глубиной современных исследователей и ученых. Очень точный календарь, великолепные астрономические знания, понимание многомерности пространства-времени, информация о судьбе после физической смерти - все это примитивные общества индейцев могли получить только извне, от гораздо более развитой цивилизации. Впрочем, легенды и предания самих индейцев указывают именно на такой источник этого знания.\n\rЧасть 6. Мексиканская динотопия.\n\rВ Мексике сохранилась уникальная коллекция древних глиняных статуэток, которая насчитывает десятки тысяч экземпляров. Несмотря на многочисленные экспертизы подлинности этих статуэток, коллекция до сих пор считается фальшивкой в глазах представителей академической науки, поскольку в ней рядом с человеком присутствуют не только животные, вымершие еще до окончания Ледникового периода, но даже и динозавры. Коллекция ставит серьезные вопросы не только перед принятой ныне версией истории региона, но и перед теорией эволюции в целом.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":701714,"rate":8.195,"rate_count":3148,"kpOrder":314,"name":"Достоинство джентльмена","secondName":"Sinsaui pumgyeok","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Дорама о четырех мужчинах в самом расцвете сил - 40 лет, о мужской дружбе, любви, карьере, взлетах и падениях.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":4541,"rate":8.254,"rate_count":331316,"kpOrder":315,"name":"Шоу Трумана","secondName":"The Truman Show","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":0,"description":"Представьте себе, что вы вдруг начинаете понимать, что все вокруг вас — декорации, а люди — актеры, притворяющиеся теми, кем они вам кажутся. Весь ваш мир оказывается большим телесериалом, где вы исполняете главную роль, даже не подозревая об этом. Вся ваша жизнь — результат работы автора телешоу, которое вот уже тридцать лет смотрит вся планета, начиная с момента вашего рождения.\n\r В такой ситуации оказался Труман, главный герой картины. Будет ли он продолжать жить в безопасном мире, где, как он теперь знает, у него практически нет свободы выбора, или все-таки выйдет из «игры» и станет сам хозяином своей судьбы, в которой его ждет не запланированная сценарием девушка?","imdbId":"tt0120382","duration":"1:43","slogan":"Он в прямом эфире и даже не подозревает...","MPAA":"PG"},{"id":277927,"rate":8.194,"rate_count":1905,"kpOrder":315,"name":"Моя жена меня приворожила","secondName":"Bewitched","type":"TV_SHOW","year":1964,"yearEnd":1972,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Молодая хорошенькая ведьмочка Саманта влюбляется в «обычного» парня и, вопреки запрету Совета Ведьм и желаниям властной мамы-колдуньи, выходит за него замуж. До поры до времени Даррин и не догадывается, что на самом деле означает выражение «жена-волшебница». \r\n\r\nРади любви Саманта пытается покончить со своим магическим прошлым и стать самой обычной домохозяйкой, но из-за постоянных визитов «демонических» родственников, ей никак не удается сделать этого. Кроме того, сложно удержаться, чтобы иногда не решить даже самую банальную бытовую проблему щелчком пальцев.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":255349,"rate":8.252,"rate_count":2614,"kpOrder":316,"name":"Ханума","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Состоятельный тифлисский купец мечтает выдать свою дочь Сону замуж за разорившегося князя, чтобы получить дворянское звание. Между тем Сона в отчаянии. Она влюблена в своего учителя музыки и французского языка и не хочет выходить замуж за престарелого князя...","imdbId":"tt0290700","duration":"2:27","slogan":null,"MPAA":null},{"id":603845,"rate":8.194,"rate_count":500,"kpOrder":316,"name":"Эволюция метала","secondName":"Metal Evolution","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["Канада"],"genres":["документальный","музыка"],"age":null,"description":"Каждая из 11 серий этого проекта от канадских документалистов Сэма Данна и Скота Макфадьена, будет посвящена отдельной специфической области звука и культуры хэви-метал.Премьерный эпизод «Эволюции метала» поведает об эпохе до метала и о самых ранних зачатках метала, которые можно услышать в музыке Led Zeppelin, Deep Purple и Джими Хендрикса. В последующих эпизодах будут освещены самые разные жанры, начиная с британского хеви-метала и заканчивая глэм- и трэш-металом, а также такие группы как Iron Maiden, Kiss, Metallica и другие.","imdbId":"tt1978940","duration":"0:43","slogan":null,"MPAA":null},{"id":627,"rate":8.251,"rate_count":279095,"kpOrder":317,"name":"Изгой","secondName":"Cast Away","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Герой этого фильма, Чак Ноланд, - сотрудник всемирно известной службы доставки «Федерал Экспресс». Чак - скрупулезный практик и неисправимый педант. Жизнь Ноланда, высокопоставленного инспектора международных отделений «ФедЕкс» расписана по минутам. И этих драгоценных минут катастрофически не хватает ни на личную жизнь, ни на любимую женщину...\n\rОднако безжалостная судьба заставила Ноланда иначе взглянуть на отпущенное ему время... Самолет, на котором путешествует Чак, падает в океан. Инженер, единственный, кому посчастливилось остаться в живых, попадает на необитаемый остров. Здесь Ноланду предстоит провести мучительно долгие годы в жестокой битве за выживание...","imdbId":"tt0162222","duration":"2:23","slogan":"At the edge of the world, his journey begins","MPAA":"PG-13"},{"id":1115391,"rate":8.192,"rate_count":4841,"kpOrder":317,"name":"Хильда","secondName":"Hilda","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Жители планеты даже не догадываются, кто живет рядом с ними. Любознательная девочка Хильда умеет находить себе приключения. Каждый день для нее наполнен интересными и загадочными событиями. Её можно назвать смелой, ведь Хильда не боится встретиться со странными созданиями - такими как тролли, древесные люди и великаны.","imdbId":"tt6385540","duration":"0:24","slogan":null,"MPAA":null},{"id":12198,"rate":8.251,"rate_count":264780,"kpOrder":318,"name":"Игра","secondName":"The Game","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Николас Ван Ортон - само воплощение успеха. Он преуспевает, он невозмутим и спокоен, привык держать любую ситуацию под контролем. На день рождения Николас получает необычный подарок - билет для участия в «Игре».\n\rЕму обещают, что игра вернет яркие чувства, позволит ощутить вкус и остроту жизни. Вступив в игру, Николас начинает осознавать, что это игра всерьез, игра не на жизнь, а на смерть.","imdbId":"tt0119174","duration":"2:09","slogan":"Вы готовы играть?","MPAA":"R"},{"id":577325,"rate":8.191,"rate_count":6041,"kpOrder":318,"name":"Таинственный сад","secondName":"Sikeurit gadeun","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Жил да был на свете успешный бизнесмен. Был он умен, богат, хорош собой, скрытен и высокомерен. Случайное знакомство с яркой девушкой-каскадершей вносит сумятицу в его размеренную жизнь. Острый язычок девицы доставляет ему немало неприятных минут. Да и сама она не в восторге от такого чопорного зазнайки. Им бы прекратить всякое общение друг с другом, да не тут-то было. Судьба сыграла злую шутку, поменяв их телами.","imdbId":"tt1841321","duration":"1:05","slogan":null,"MPAA":null},{"id":1236679,"rate":8.251,"rate_count":1324,"kpOrder":319,"name":"Ленинград: Вояж","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","криминал"],"age":null,"description":"","imdbId":"tt9766600","duration":"0:05","slogan":null,"MPAA":null},{"id":584070,"rate":8.189,"rate_count":569,"kpOrder":319,"name":"Бесценное время","secondName":"Öyle Bir Geçer Zaman ki","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Турция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Любовь никогда не приходит слишком рано. Но очень часто она приходит слишком поздно, когда ничего нельзя изменить. Сериал «Бесценное время…» - откровения людей, которые попытались пойти против судьбы. Сериал, всколыхнувший Турцию. История со счастливым началом и непредсказуемым концом.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":409507,"rate":8.25,"rate_count":81901,"kpOrder":320,"name":"Ип Ман","secondName":"Yip Man","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":16,"description":"Ип Ман – признанный мастер кунг-фу, живущий в Фошане, городе, славном своими школами боевых искусств. Ип Ман практикует вин-чун и, хотя является сильнейшим бойцом города, своей школы у него нет, и он не берет учеников. Дома он проводит лишь легкие спарринги с приятелями. Проходят годы, Китай захватывают воинственные японцы, и Ип Ман оказывается одним из немногих, кто даже в жесточайших условиях оккупации не забывает о чести, достоинстве и, конечно же, мудрости, которую несет в себе кунг-фу.","imdbId":"tt1220719","duration":"1:46","slogan":"The celebrated Kung Fu master of Bruce Lee","MPAA":"R"},{"id":405644,"rate":8.188,"rate_count":69065,"kpOrder":320,"name":"КВН. Высшая лига","secondName":"","type":"TV_SHOW","year":1961,"yearEnd":1,"countries":["СССР"],"genres":["игра","комедия"],"age":12,"description":"Популярные юмористические игры, в которых команды различных коллективов (учебных заведений, вузов, предприятий и т.д.) соревнуются в импровизациях на заданные темы, разыгрывании заранее заготовленных сцен, остроумных ответах на вопросы и т.д.","imdbId":"tt0470013","duration":"1:50","slogan":null,"MPAA":null},{"id":14062,"rate":8.25,"rate_count":15730,"kpOrder":321,"name":"Обыкновенный фашизм","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["военный","документальный","история"],"age":18,"description":"«Показывая вам нашу картину, мы, разумеется, не рассчитывали  осветить все формы такого явления как фашизм. Это невозможно в  пределах одной картины. Да это невозможно хотя бы потому, что  многое, очень важное, не оставило никаких следов на пленке. Не было снято. Из огромного количества материала мы отобрали то, что  показалось нам самым поразительным, что дает нам возможность  вместе с вами поразмышлять...»","imdbId":"tt0059529","duration":"2:10","slogan":null,"MPAA":"R"},{"id":664424,"rate":8.188,"rate_count":6673,"kpOrder":321,"name":"Вызовите акушерку","secondName":"Call the Midwife","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"В 50-х годах акушерка Дженнифер Ли прибыла в беднейший район Лондона, поселилась в монастыре Ноннатус и вместе с монахинями взялась решать медицинские проблемы Ист Энда. В буднях из жизни акушерок, пациенток и их семей есть не только трагические, драматические и порой шокирующие моменты, но и комедийные.","imdbId":"","duration":"0:43","slogan":"In 1950's London, they delivered hope for all.","MPAA":null},{"id":596369,"rate":8.25,"rate_count":550,"kpOrder":322,"name":"Разочарованная","secondName":"Mylène Farmer: Désenchantée","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt1971381","duration":"0:10","slogan":null,"MPAA":"G"},{"id":1112703,"rate":8.186,"rate_count":1674,"kpOrder":322,"name":"Березовский – это кто?","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["биография","документальный"],"age":16,"description":"Противоречивая фигура Бориса Березовского вырастает из десятков уникальных интервью, записанных Петром Авеном. По атмосфере и интонации это откровенные, доверительные разговоры. Каждая серия - период в жизни Березовского, тех исторических и личных обстоятельств, которые создали его, и которые он создавал сам.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":3561,"rate":8.249,"rate_count":288909,"kpOrder":323,"name":"Дневник памяти","secondName":"The Notebook","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Это история отношений юноши и девушки из разных социальных слоев, живших в Южной Каролине. Ной и Элли провели вместе незабываемое лето, пока их не разделили вначале родители, а затем Вторая мировая война.\n\rПосле войны все изменилось: Элли обручилась с удачливым бизнесменом, а Ной жил наедине со своими воспоминаниями в старинном доме, который ему удалось отреставрировать. Когда Элли прочла об этом в местной газете, она поняла: ей нужно найти его и решить наконец судьбу их любви...","imdbId":"","duration":"2:04","slogan":"За каждой большой любовью стоит большая история","MPAA":"PG-13"},{"id":491632,"rate":8.184,"rate_count":1075,"kpOrder":323,"name":"Марс","secondName":"Mars","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Робкая и тихая девушка-художница Чи Ло, подвергшаяся в детстве изнасилованию собственным отчимом. Теперь она боится прикосновения любого мужчины, не может даже просто держать мальчика за руку. Она ни с кем не разговаривает и избегает людей.\n\rЛегкомысленный гонщик да к тому же известный бабник Лин, самый близкий человек которого, брат-близнец Шен, в 16 лет покончил жизнь самоубийством, и вместе с ним Лин потерял себя и собственное лицо, потому испытывает невыносимый страх перед зеркалами. Он гоняет с бешеной скоростью на мотоцикле, явно играя со смертью.\n\rОни совершенно разные, но их объединяет то, что в душе каждого живёт глубокая болящая рана. Перед нами не простая мелодрама. Это настоящая жизненная драма – пронзительная история о том, как люди учатся жить и любить, преодолевая собственные страхи и боль.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":958541,"rate":8.249,"rate_count":12864,"kpOrder":324,"name":"Легенда о волках","secondName":"WolfWalkers","type":"FILM","year":2020,"yearEnd":0,"countries":["Ирландия","Люксембург","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Ирландия, 1650 год. Вокруг города Килкенни идёт вырубка лесов, участились случаи нападения волков, поэтому вызванному из Англии охотнику приказано истребить хищников. Несмотря на строгий запрет отца, дочь охотника Робин не может усидеть дома и, желая помочь, пробирается в лесную чащу, где сталкивается со странной девочкой Мейв. Вскоре с Робин произойдёт удивительное событие, благодаря чему она узнает много интересного об ирландских лесах и о самой себе.","imdbId":"","duration":"1:43","slogan":"Be fierce. Be wild. Be free.","MPAA":"PG"},{"id":438466,"rate":8.182,"rate_count":7557,"kpOrder":324,"name":"Майти Буш","secondName":"The Mighty Boosh","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["Великобритания"],"genres":["комедия","мюзикл","фэнтези"],"age":16,"description":"Майти Буш - это английское культовое комедийное шоу о двух друзьях - Винсе Нуаре и Говарде Муне и их магических приключениях.","imdbId":"","duration":"0:27","slogan":"Come with us now on a journey through time and space... To the world of the Mighty Boosh!","MPAA":null},{"id":976458,"rate":8.249,"rate_count":822,"kpOrder":325,"name":"Линия","secondName":"The Line","type":"FILM","year":2016,"yearEnd":0,"countries":["Армения"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Фильм о человеческих ценностях, дружбе, любви и патриотизме. Герои фильма - четыре 25-летних парня, дружба которых началась еще со школьной скамьи. Судьбы их разные, однако история одна: Карабахская война, вокруг которой и развиваются основные события. В фильме показаны герои нашей современности, которые не пожалели жизни ради родины, нашей независимости и мира. Судьбами героев показана независимая Армения 25 лет назад и сегодня.","imdbId":"tt5674554","duration":"1:50","slogan":null,"MPAA":null},{"id":95232,"rate":8.181,"rate_count":58049,"kpOrder":325,"name":"Человек-паук","secondName":"Spider-Man","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Случайный укус радиоактивного паука на научной выставке даровал нескладному школьнику Питеру Паркеру невероятные паучьи способности. Когда грабитель убил его любимого дядю Бена, Питер решает использовать свои удивительные силы, чтобы защищать людей. Он навсегда запомнил слова своего дяди: «Чем больше сила, тем больше и ответственность!». Он становится Человеком-Пауком, бесстрашным героем в маске.","imdbId":"","duration":"0:22","slogan":"With Great power comes Great responsibility!","MPAA":null},{"id":460089,"rate":8.247,"rate_count":26217,"kpOrder":326,"name":"Океаны","secondName":"Océans","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Франция","Швейцария"],"genres":["документальный","драма","семейный"],"age":0,"description":"Почти три четверти земной поверхности покрыты водой. «Океаны» предлагают зрителю заглянуть в волшебный подводный мир, все еще остающийся загадкой для человека.","imdbId":"tt0765128","duration":"1:44","slogan":"Великое зрелище от великого Создателя","MPAA":"G"},{"id":401639,"rate":8.175,"rate_count":6551,"kpOrder":326,"name":"Хулиганы и ботаны","secondName":"Freaks and Geeks","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Действие сериала происходит в 1980 году и разворачивается вокруг Линдси Виер и её младшего брата Сэма, учащихся старшей школы в вымышленном городке неподалеку от Детройта. Линдси, прилежная ученица и участница математических олимпиад,начинает проводить время в компании «фриков», из-за влюбленности в обаятельного, но эгоистичного Дэниеля Дезарио, неформального лидера компании.\n\rПараллельно попыткам Линдси разобраться в себе и решить проблемы в отношениях с родителями и друзьями, сюжетные линии сериала демонстрируют непростые попытки Сэма и его компании «гиков» изменить своё место в школьной иерархии.","imdbId":"","duration":"0:43","slogan":"It's 1980 and this is what high school was like for the rest of us.","MPAA":null},{"id":257820,"rate":8.246,"rate_count":38855,"kpOrder":327,"name":"- Ишь ты, Масленица!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О бедняке, наказавшем богача за жадность.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":1309707,"rate":8.173,"rate_count":9504,"kpOrder":327,"name":"Тед Лассо","secondName":"Ted Lasso","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["комедия","спорт"],"age":null,"description":"Тренер сборной колледжа Канзаса по американскому футболу Тед Лассо - неисправимый оптимист, всеобщий любимец и звезда YouTube. Новая владелица одного заштатного английского футбольного клуба решает использовать его в своих хитрых планах и предлагает Теду должность главного тренера, рассчитывая, что тот развалит клуб. Ничего не смысля в этом виде спорта, Тед приступает к своим новым обязанностям со всем присущим ему энтузиазмом.","imdbId":"tt10986410","duration":"0:30","slogan":"Out of His League","MPAA":null},{"id":1289339,"rate":8.246,"rate_count":1906,"kpOrder":328,"name":"Дрянь","secondName":"National Theatre Live: Fleabag","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Флибэг – 30-летняя жительница современного Лондона, изо всех сил пытающаяся удержать на плаву небольшое кафе, доставшееся ей в наследство от погибшей подруги вместе с морской свинкой по имени Хиллари. Её жизнь – трагикомическая чехарда событий с то приходящим, то уходящим нервным бойфрендом, беспорядочными сексуальными связями, постоянной выпивкой, склонностью к клептомании, депрессивной сестрой-анорексичкой, медоточивой гадюкой-мачехой, чередой странных друзей и затаённой непреходящей болью.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":95231,"rate":8.171,"rate_count":86972,"kpOrder":328,"name":"Чип и Дейл спешат на помощь","secondName":"Chip «n» Dale Rescue Rangers","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["Корея Южная","США","Тайвань"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Чип и Дейл - самые большие шалуны, которых когда-либо создавала студия Дисней. Эти милые и очаровательные бурундучки вечно попадают в неприятности. ","imdbId":"tt0096557","duration":"0:22","slogan":null,"MPAA":null},{"id":104938,"rate":8.245,"rate_count":243948,"kpOrder":329,"name":"В погоне за счастьем","secondName":"The Pursuit of Happyness","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Крис Гарднер – отец-одиночка. Воспитывая пятилетнего сына, Крис изо всех сил старается сделать так, чтобы ребенок рос счастливым. Работая продавцом, он не может оплатить квартиру, и их выселяют.\n\rОказавшись на улице, но не желая сдаваться, отец устраивается стажером в брокерскую компанию, рассчитывая получить должность специалиста. Только на протяжении стажировки он не будет получать никаких денег, а стажировка длится 6 месяцев...","imdbId":"tt0454921","duration":"1:57","slogan":"Никому не позволяй говорить, будто ты чего-то не можешь... У тебя есть мечта - защищай её","MPAA":"PG-13"},{"id":260177,"rate":8.17,"rate_count":490,"kpOrder":329,"name":"Месть без предела","secondName":"Vengeance Unlimited","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Мистер Чепэл - эдакий неуловимый мститель, у которого очень серьезные претензии ко всей системе американского правосудия. Он создает свою юридическую компанию и берет на себя благородную миссию - помогать жертвам судебно-правовых ошибок и наказывать продажных адвокатов и других нечестных представителей закона. Девиз мистера Чепэла - правосудие для всех!","imdbId":"","duration":"0:50","slogan":"..И ещё одно правило - я запрещаю говорить: О Боже!","MPAA":null},{"id":908422,"rate":8.245,"rate_count":605,"kpOrder":330,"name":"Aerosmith: Crazy","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","мелодрама","приключения"],"age":null,"description":"Две девушки, ведущие сумасшедший образ жизни, путешествуют, попадают в нестандартные ситуации и обманным путём оставляют без штанов деревенского парня.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":885584,"rate":8.169,"rate_count":5528,"kpOrder":330,"name":"Путеводитель Диппера по необъяснимому","secondName":"Gravity Falls Shorts","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt3189976","duration":"0:02","slogan":null,"MPAA":null},{"id":44218,"rate":8.244,"rate_count":28107,"kpOrder":331,"name":"Отец солдата","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Противоестественность войны для человека - труженика, созидателя - показана на примере судьбы старого крестьянина-виноградаря из Грузии. Георгий Махарашвили едет повидаться с сыном, который ранен и находится в госпитале.\n\rНо пока отец добирается до места назначения, сын снова отправляется на фронт. Однако Георгий уже не может вернуться в родную деревню. Он вместе с советской армией проходит весь ее путь - путь до Берлина, до Победы над фашизмом.","imdbId":"tt0169828","duration":"1:27","slogan":null,"MPAA":null},{"id":756487,"rate":8.168,"rate_count":17951,"kpOrder":331,"name":"Наследники","secondName":"Sangsokjadeul","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История о группе привилегированных школьников, детях мировой элиты. Они растут, зная, что в будущем встанут во главе родительского бизнеса. Их жизнь течет по намеченному руслу. Лишь одно вне власти и самих будущих бизнесменов, и даже их всемогущих родителей – любовь.","imdbId":"","duration":"1:05","slogan":"The One Trying to Wear the Crown, Bears the Crown","MPAA":null},{"id":722399,"rate":8.244,"rate_count":2387,"kpOrder":332,"name":"Фредди Меркьюри. Великий притворщик","secondName":"The Great Pretender","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"Фредди Меркьюри – один из самых харизматичных представителей британского рока. Этот фильм не будет пересказывать историю группы Queen, а расскажет о сольных проектах рок-легенды. Фильм содержит архивные съемки, записи концертов, личные материалы, большинство из которых ранее были неизвестны, а также интервью с самим Меркьюри, его друзьями и коллегами.","imdbId":"tt2471626","duration":"1:47","slogan":null,"MPAA":null},{"id":1114921,"rate":8.167,"rate_count":1626,"kpOrder":332,"name":"Хроники Асдала","secondName":"Aseudal yeondaegi","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Ынсом был рождён, чтобы принести беды в Асдал. По прошествии нескольких лет молодой человек, некогда оставивший родные края, возвращается домой. Тагон - герой и самый сильный человек Асдала, который мечтает стать первым королём этих земель. Танъя - наследница племени Вахан. Она родилась с тем же проклятием, что и Ынсом, и тоже многое пережила - и всё для того, чтобы найти своё предназначение в политике.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":102522,"rate":8.244,"rate_count":1028,"kpOrder":333,"name":"Я люблю Люси","secondName":"I Love Lucy","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Полнометражный фильм, сделанный в формате специального удлинённого эпизода одноимённого сериала, на который нас приглашают главные герои.","imdbId":"tt0445461","duration":"1:20","slogan":"Lights...Camera...Laughter!","MPAA":null},{"id":445866,"rate":8.166,"rate_count":2907,"kpOrder":333,"name":"Эллен: Шоу Эллен ДеДженерес","secondName":"Ellen: The Ellen DeGeneres Show","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Развлекательное ток-шоу, ведущая - несравненная Эллен ДеДженерес. В свою студию она приглашает известных личностей - актеров, певцов, спортсменов - и любит ставить их в неловкое положение. Кроме звезд, шоу полно шуток, розыгрышей и различных заданий, которые звезды должны выполнить.","imdbId":"","duration":"0:43","slogan":"Have a little fun today.","MPAA":null},{"id":732659,"rate":8.243,"rate_count":1278,"kpOrder":334,"name":"Gossip Girl: XO XO","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","короткометражка"],"age":null,"description":"","imdbId":"tt2632646","duration":"0:32","slogan":null,"MPAA":null},{"id":277535,"rate":8.165,"rate_count":60541,"kpOrder":334,"name":"Анатомия страсти","secondName":"Grey's Anatomy","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В центре событий — молодая женщина-хирург Мередит Грей, дочь известного врача Эллис Грей. Она, как и её коллеги — такие же начинающие врачи, как она — работает в городской больнице Сиэтла. Хирурги оперируют и влюбляются, заводят истории болезни и служебные романы, хранят свои врачебные тайны, борются с осложнениями у пациентов и в собственной личной жизни. И зачастую отношения с противоположным полом волнуют их не меньше, чем вопрос приобретения ими профессионального опыта.","imdbId":"","duration":"0:43","slogan":"Operations. Relations. Complications.","MPAA":null},{"id":519,"rate":8.242,"rate_count":224567,"kpOrder":335,"name":"Человек дождя","secondName":"Rain Man","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"У Чарли, грубоватого и эгоистичного молодого повесы, в наследство от отца остались лишь розовые кусты да «Бьюик» 49-го года. Внезапным «сюрпризом» для него стало открытие того, что львиная доля наследства оставлена отцом его больному аутизмом брату Раймонду.\n\rЗадавшись целью отобрать свою «справедливую долю» семейного достояния, Чарли похищает старшего брата и держит его заложником. Но то, что было задумано им из эгоизма, перерастает в волшебную одиссею дружбы и самоосмысления, которая разводит границы обособленного мира Раймонда, а Чарли позволяет вырваться из оков своей некогда бесчувственной души.","imdbId":"tt0095953","duration":"2:13","slogan":"A journey through understanding and fellowship.","MPAA":"R"},{"id":230603,"rate":8.165,"rate_count":754,"kpOrder":335,"name":"Драконий жемчуг Зет","secondName":"Dragon Ball Z: Doragon bôru zetto","type":"TV_SHOW","year":1989,"yearEnd":1996,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В жизни простого человека Сон Гоку, никогда не было случая показать свою отвагу и героизм. Так судьба направляет на нашу планету в испытание этому герою – вражески настроенных существ. Они хотят захватить все ресурсы и дары Земли, и их ничем не остановить. Так начинается битва землян и пришельцев. Наш герой Сон также вступает в схватку с таким сильным и несокрушимым врагом, однако в последней битве он слабеет и вот-вот должен пасть от рук злодеев. И тут вступает в игру его сын Гохан...","imdbId":"tt0121220","duration":"0:24","slogan":"Here & back again ! Goku goes on ...... .","MPAA":null},{"id":71053,"rate":8.242,"rate_count":2049,"kpOrder":336,"name":"Любовь без слов","secondName":"Koyla","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":16,"description":"Богачу Радже на глаза попадается Гаури, деревенская красавица. Воспылав к девушке безумной страстью, он посылает ей предложение выйти замуж, вместе с фотографией Шанкара - своего безропотного слуги. Гаури влюбляется в Шанкара на фотографии.\n\rВ день свадьбы Гаури узнает в толпе Шанкара, срывает свадебный покров с жениха и ужасается от старого и злобного лица Раджи, покрытого морщинами. Не желая жить со стариком, Гаури вместе с Шанкаром убегают в джунгли. Разгневанный Раджа посылает за беглецами вооруженных людей на вертолетах и джипах…","imdbId":"tt0136352","duration":"2:46","slogan":null,"MPAA":null},{"id":260845,"rate":8.165,"rate_count":734,"kpOrder":336,"name":"Приключения в каникулы","secondName":"Spadla z oblakov","type":"TV_SHOW","year":1978,"yearEnd":0,"countries":["Чехословакия"],"genres":["семейный","фантастика","фэнтези"],"age":null,"description":"История о необычной инопланетной девочке Майке с планеты Гурун, попавшей к нам на Землю в небольшой словацкий городок Чабовец, где она знакомится с местными ребятами и с которыми переживает захватывающие приключения.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":440347,"rate":8.242,"rate_count":736,"kpOrder":337,"name":"Iron Maiden – рейс 666","secondName":"Iron Maiden: Flight 666","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный","музыка"],"age":16,"description":"«Iron Maiden: Flight 666» – это полнометражный документальный фильм о первом этапе мирового турне ‘Somewhere Back In Time World Tour’, ставшего самым смелым и неожиданным проектом в истории рок-музыки.","imdbId":"tt1361558","duration":"1:52","slogan":"50,000 miles. 5 Continents. 23 Concerts in just 45 Days.","MPAA":null},{"id":81038,"rate":8.161,"rate_count":13157,"kpOrder":337,"name":"В поисках капитана Гранта","secondName":"","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["приключения"],"age":12,"description":"Капитан Грант пустился в опасное плавание, чтобы основать вольное шотландское поселение на островах Тихого океана. Но его корабль терпит крушение, и лишь полуразмытая записка в бутылке доносит обрывочные сведения о Гранте.\n\rЛорд Гленарван на свой страх и риск отправляется на поиски, взяв с собой детей капитана - Мэри и Роберта. Путь отважных путешественников лежит через острова Атлантики, горы и пампасы Новой Зеландии и Австралии, просторы Тихого океана, где их поджидают всевозможные приключения.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":46789,"rate":8.241,"rate_count":185026,"kpOrder":338,"name":"12 стульев","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":6,"description":"Во время революции и последовавшего за ней краткого периода военного коммунизма многие прятали свои ценности как можно надежнее. И вот Ипполит Матвеевич Воробьянинов, бывший Старгородский предводитель дворянства и светский лев, а ныне - скромный делопроизводитель ЗАГСа, узнает от умирающей тещи, что некогда она спрятала свои бриллианты и жемчуга в общей сложности на 150 000 золотых рублей под обивку одного из двенадцати стульев гостиного гарнитура работы известного мастера Гамбса.\n\rБросив все, Воробьянинов бросается на поиски стульев, в чем ему, конечно же, небескорыстно, берется помочь молодой авантюрист, «великий комбинатор» Остап Бендер. Найти следы разрозненного гарнитура непросто. Не облегчает положения и то, что перед смертью теща Воробьянинова открыла тайну сокровищ и своему исповеднику, отцу Федору, всю жизнь мечтавшему о собственном свечном заводике в Самаре...","imdbId":"","duration":"2:33","slogan":"Amerika Be Seated!","MPAA":"PG-13"},{"id":796660,"rate":8.16,"rate_count":62532,"kpOrder":338,"name":"Лучше звоните Солу","secondName":"Better Call Saul","type":"TV_SHOW","year":2015,"yearEnd":2021,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"История об испытаниях и невзгодах, которые приходится преодолеть Солу Гудману, адвокату по уголовным делам, в тот период, когда он пытается открыть свою собственную адвокатскую контору в Альбукерке, штат Нью-Мексико.","imdbId":"tt3032476","duration":"0:46","slogan":"Make the call","MPAA":null},{"id":43816,"rate":8.24,"rate_count":7715,"kpOrder":339,"name":"Сказка сказок","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм о памяти, постоянно возвращающей автора к теме войны. Использованы произведения Баха и Моцарта, а также популярные мелодии 30-х годов. ","imdbId":"tt0079986","duration":"0:29","slogan":null,"MPAA":null},{"id":991739,"rate":8.16,"rate_count":29537,"kpOrder":339,"name":"Дрянь","secondName":"Fleabag","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"История остроумной сексуально озабоченной и упивающейся своими горестями женщины, которая бросается на баррикады повседневности современного Лондона.","imdbId":"tt5687612","duration":"0:27","slogan":null,"MPAA":null},{"id":682997,"rate":8.24,"rate_count":870,"kpOrder":340,"name":"сНежное шоу 3D","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Франция"],"genres":["документальный","семейный"],"age":0,"description":"Волшебная сказка, рассказанная знаменитым русским клоуном Славой Полуниным, теперь на большом экране в объемном 3D-формате.\n\rДля кого-то это шоу покажется лирическим воспоминанием о детстве, для кого-то станет пронзительным рассказом об одиночестве. Кто-то будет от души смеяться над желтым клоуном в лохматых красных тапочках и повторять вслед за ним: «Асисяй…» А у кого-то будут наворачиваться слезы от щемящей трепетности маленького человека в бездонной синеве вселенной... И любовь, словно паутина, окутает каждого в зале и заставит радоваться до слёз, не даст забыть, ещё долго будет будоражить странными чудесными воспоминаниями.","imdbId":"","duration":"1:00","slogan":"Буря, согревающая сердца...","MPAA":null},{"id":843778,"rate":8.16,"rate_count":6902,"kpOrder":340,"name":"Пиноккио","secondName":"Pinokio","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["детектив","мелодрама"],"age":16,"description":"Чхве Ин-ха страдает синдромом Пиноккио - стоит ей солгать, и у неё начинается икота. Вероятно именно поэтому она решает стать новостным репортером. Ведь репортер, по её мнению, должен говорить только правду. В отличии от неё, Чхве Даль-пхо, живущий под фальшивым именем, считает, что правда не всегда во благо. Но его красноречие и отличная память помогают ему в работе репортера пресс-бюро.","imdbId":"tt4201628","duration":"1:00","slogan":null,"MPAA":null},{"id":41519,"rate":8.239,"rate_count":647709,"kpOrder":341,"name":"Брат","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Демобилизованный из армии, Данила Багров вернулся в родной городок. Но скучная жизнь российской провинции не устраивала его, и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. Данила нашел брата. Но все оказалось не так просто - брат был наемным убийцей...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":445124,"rate":8.157,"rate_count":22722,"kpOrder":341,"name":"Разрушители легенд","secondName":"MythBusters","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["детектив","документальный","реальное ТВ"],"age":16,"description":"В нашей жизни существует множество разных легенд, поверий, интернетовских слухов или других мифов. И вот чтобы доказать или опровергнуть все эти истории, за дело берутся эксперты Адам Сэвидж и Джэми Хайнеман, а что из этого выходит, можно увидеть в каждом выпуске программы…","imdbId":"","duration":"0:43","slogan":"They don't just tell the myths; they put them to the test","MPAA":null},{"id":8124,"rate":8.239,"rate_count":453422,"kpOrder":342,"name":"Один дома","secondName":"Home Alone","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Американское семейство отправляется из Чикаго в Европу, но в спешке сборов бестолковые родители забывают дома... одного из своих детей. Юное создание, однако, не теряется и демонстрирует чудеса изобретательности. И когда в дом залезают грабители, им приходится не раз пожалеть о встрече с милым крошкой.","imdbId":"tt0099785","duration":"1:43","slogan":"When Kevin's Family Left For Vacation, They Forgot One Minor Detail: Kevin. But Don't Worry... He Cooks. He Cleans. He Kicks Some Butt","MPAA":"PG"},{"id":231025,"rate":8.157,"rate_count":16317,"kpOrder":342,"name":"Холм одного дерева","secondName":"One Tree Hill","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Помимо любви к баскетболу, кажется, что у Лукаса и Нейтена, двух молодых людей, нет ничего общего. За исключением темной тайны, заключающейся в том, что у них один отец. Высокомерный и уверенный, Нейтен — звезда баскетбольной команды средней школы и принадлежит самой богатой семье в городе.\n\rТихий и задумчивый, Лукас — единственный ребенок матери-одиночки. Он всегда держался на расстоянии от Нейтена. Но их жизни сталкиваются, когда Лукас попадает в команду Нейтена.","imdbId":"","duration":"0:43","slogan":"Where nothing ever changed until one outsider changed everything.","MPAA":null},{"id":730707,"rate":8.239,"rate_count":1226,"kpOrder":343,"name":"Доктор Кто: Пространство и время","secondName":"Doctor Who: Space and Time","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Рори по вине Эми случайно разорвал тепловые связи, что привело к «экстремальной материализации», то есть ТАРДИС должна была автоматически приземлиться  в самом безопасном доступном месте. Свет зажигается, и они видят, что ТАРДИС материализовалась в самом безопасном месте — внутри себя самой.","imdbId":"tt1861312","duration":"0:06","slogan":null,"MPAA":null},{"id":79760,"rate":8.157,"rate_count":5591,"kpOrder":343,"name":"Четыре танкиста и собака","secondName":"Czterej pancerni i pies","type":"TV_SHOW","year":1966,"yearEnd":1970,"countries":["Польша"],"genres":["военный","приключения"],"age":6,"description":"Сформированный польский экипаж танка «RUDY» участвует в военных операциях по освобождению территории Польши и стран Европы от немецко-фашистских захватчиков. Попадая во всевозможные истории, экипаж всегда выходит из них с честью.","imdbId":"tt0120948","duration":"0:55","slogan":null,"MPAA":"G"},{"id":257819,"rate":8.237,"rate_count":36098,"kpOrder":344,"name":"В синем море, в белой пене...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Мальчик и дедушка поймали в рыбные сети кувшин и когда открыли его, то оказалось что они освободили Владыку Моря.","imdbId":"tt0487132","duration":"0:08","slogan":null,"MPAA":null},{"id":568028,"rate":8.156,"rate_count":3202,"kpOrder":344,"name":"Полкино","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["комедия","новости","ток-шоу"],"age":16,"description":"«Полкино» — это нескучный разговор о премьерах недели в компании трёх веселых ведущих...","imdbId":"tt1838227","duration":"0:43","slogan":"О премьерах недели с юмором!","MPAA":null},{"id":1000020,"rate":8.237,"rate_count":8249,"kpOrder":345,"name":"Убить Билла: Кровавое дело целиком","secondName":"Kill Bill: The Whole Bloody Affair","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Режиссёрская версия фильма «Убить Билла».","imdbId":"tt6019206","duration":"4:07","slogan":null,"MPAA":null},{"id":471408,"rate":8.156,"rate_count":2886,"kpOrder":345,"name":"Семь поколений рок-н-ролла","secondName":"Seven Ages of Rock","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Документальный сериал обо всем, что было изобретено в рок-музыке с 60-х годов до нашего времени","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1846,"rate":8.234,"rate_count":48418,"kpOrder":346,"name":"Небесный замок Лапута","secondName":"Tenkû no shiro Rapyuta","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Альтернативная реальность, соответствующая началу XX века. В руках девочки по имени Сита находится Летающий Камень. За ним охотятся агенты правительства и пираты, потому что Камень представляет огромную ценность. Пытаясь скрыться от преследователей, Сита встречает Падзу, своего ровесника, работающего в шахтерском городке. Вместе дети выясняют, что Камень - ключ к таинственному летающему острову Лапуте.","imdbId":"tt0092067","duration":"2:05","slogan":null,"MPAA":"PG"},{"id":417846,"rate":8.155,"rate_count":34561,"kpOrder":346,"name":"Сыны анархии","secondName":"Sons of Anarchy","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сериал рассказывает о клубе байкеров, которые пытаются защитить свой городок от наркотиков и влияния извне, хотя сами грешат торговлей оружием. Молодой лидер клуба не слишком уверен в том, что выбрал правильный путь, и пытается что-то изменить, к неудовольствию своих мамы и отчима.","imdbId":"tt1124373","duration":"0:45","slogan":"Let freedom ride","MPAA":null},{"id":1045501,"rate":8.153,"rate_count":589,"kpOrder":347,"name":"Мистер Солнечный Свет","secondName":"Miseuteo Syeonsyain","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":null,"description":"В 1871 году в Чосон приплывает американская экспедиция. Корейский мальчик попадает на борт корабля и отправляется в Америку, а много лет спустя он возвращается на родину уже в качестве американского солдата.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":822309,"rate":8.234,"rate_count":516,"kpOrder":348,"name":"Все на улицу","secondName":"Everybody Street","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Сербия и Черногория"],"genres":["биография","документальный","история"],"age":null,"description":"Документальный фильм, который рассказывает о том, как работают знаменитые нью-йоркские уличные фотографы.","imdbId":"tt2784462","duration":"1:23","slogan":null,"MPAA":null},{"id":687595,"rate":8.152,"rate_count":202166,"kpOrder":348,"name":"Кухня","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Во все времена еда была рядом с людьми. Она искушает, вдохновляет, восхищает, отвращает. Но человек не может без еды, а значит тот, кто создает еду, может управлять миром...». Так думал Максим Лавров, когда шел осуществлять свою мечту – устраиваться поваром в один из самых дорогих ресторанов столицы.\n\rМечта сбылась, вот только на деле все вышло не так вкусно. Шеф-повар ресторана Виктор Баринов – настоящая звезда гастрономического бомонда, знающая как угодить взыскательной публике. Оборотная сторона этого идеального образа – злоупотребление алкоголем, страсть к азартным играм и невыносимый характер. В гневе Баринов страшен, в загуле – неукротим.\n\rАрт-директор Виктория Гончарова – настоящая снежная королева, карьеристка с ледяным сердцем, однако именно с ней Макс проводит ночь до того, как пойти на новую работу. А вся команда поваров только и ждет промашки новичка, чтобы от души посмеяться.","imdbId":"tt2930610","duration":"0:25","slogan":"Вкусная комедия","MPAA":null},{"id":258581,"rate":8.152,"rate_count":602,"kpOrder":349,"name":"Долина Волков","secondName":"Kurtlar Vadisi","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Турция"],"genres":["боевик","драма","триллер"],"age":null,"description":"В основе сюжета лежит рассказ о могущественной преступной группировке и о людях, противостоящих ей. Цель этой группировки, имеющей строгую дисциплину и военную иерархию, которая начинается с уличных бойцов и завершается обладающей невероятной мощью Советом, - держать в своих руках контроль над всей Турцией.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":988128,"rate":8.231,"rate_count":527,"kpOrder":350,"name":"Ещё раз с чувством","secondName":"One More Time with Feeling","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt5777628","duration":"1:53","slogan":null,"MPAA":"PG"},{"id":796834,"rate":8.15,"rate_count":2435,"kpOrder":350,"name":"Тайна","secondName":"Bimil","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"У наследника богатой семьи Мин-хёка холодное сердце, и он не верил в любовь, пока не встретил Ю-джон. Та недавно вышла из тюрьмы, где отбывала срок за то, что попала в аварию и стала причиной смерти девушки. Но на самом деле в этом виноват её парень До-хун, преуспевающий прокурор, а Ю-джон взяла на себя вину. Как это часто случается, в обмен на преданность До-хун бросает девушку и начинает встречаться с богатой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":433758,"rate":8.23,"rate_count":1909,"kpOrder":351,"name":"Лебеди Непрядвы","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"В героико-романтической форме фильм рассказывает о подготовке и ходе Куликовской битвы.","imdbId":"tt2328663","duration":"0:25","slogan":null,"MPAA":null},{"id":1002686,"rate":8.149,"rate_count":10600,"kpOrder":351,"name":"Моб Психо 100","secondName":"Mob Psycho 100","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сигэо Кагэяма, также известный как Моб, - восьмиклассник с психическими способностями. Он умеет сгибать ложки и поднимать вещи силой мысли с ранних лет, но затем он постепенно начал сдерживаться от использования способностей на публике. И теперь единственное, чего он хочет - это подружиться с одноклассницей Цубоми. Вместе со своим психическим наставником (у которого нет психических способностей), он продолжает свою повседневную жизнь, пытаясь понять свое назначение в жизни.","imdbId":"tt5897304","duration":"0:24","slogan":null,"MPAA":null},{"id":468785,"rate":8.23,"rate_count":940,"kpOrder":352,"name":"...за имя Мое","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"1947 год. Первые послевоенные голодные годы: еще долетают осколки затерявшихся похоронок, фабрикуется Дело врачей, набирают обороты борьба с безродным космополитизмом и новая волна гонений на священство - в одной из отдаленных деревень травят маленькую пятилетнюю девочку, обзывают ее фашисткой, поскольку ее мать вернулась из концлагеря с ребенком, а значит, нагуляла его от немца. Многодетная Авдотья пытается заботиться о девочке, но у самой семеро по лавкам... Только когда на пути затравленного ребенка появляется сельский священник отец Александр, начинается новая история - история приручения и любви.","imdbId":"tt3427882","duration":"0:27","slogan":null,"MPAA":null},{"id":575908,"rate":8.148,"rate_count":1963,"kpOrder":352,"name":"Мононокэ","secondName":"Mononoke","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"По Японии странствует таинственный Аптекарь, занятый не столько торговлей снадобьями, сколько борьбой со злыми духами мононокэ. Они не рождаются в человеческом мире, но существуют в нем благодаря человеческим порокам и слабостям. Чтобы обезвредить мононокэ, Аптекарю нужно знать их форму, сущность и желание, поэтому перед тем как исполнить свои обязанности экзорциста, ему сперва приходится выступать в роли детектива и исповедника.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":181860,"rate":8.23,"rate_count":789,"kpOrder":353,"name":"Непохищенная невеста 2","secondName":"Nuvvostanante Nenoddantana","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":16,"description":"Молодой индиец Сантош из богатой семьи, живущий в Лондоне, приезжает в Индию на свадьбу двоюродной сестры Лалиты. Там он встречает лучшую подругу Лалиты Шири, которая приехала на свадьбу из деревни, где живёт со своим старшим братом. Сантош и Шири полюбили друг друга, но за спиной Сантоша его мать договаривается о свадьбе с дочерью друга семьи. Шири, узнав об этом, уезжает и Сантош против воли родителей едет за ней в деревню, чтобы просить её руки у брата...","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":1002974,"rate":8.148,"rate_count":697,"kpOrder":353,"name":"Мерли","secondName":"Merlí","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сериал про учителя философии, который вдохновляет студентов мыслить свободно, используя при этом нестандартные методы.","imdbId":"tt4580372","duration":"0:58","slogan":null,"MPAA":null},{"id":43772,"rate":8.229,"rate_count":4309,"kpOrder":354,"name":"Шумный день","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"На обычной московской улице в ничем не примечательном доме дружно живет семья: мать и четверо детей. Но в один «прекрасный» день в этой семье происходит жестокий конфликт из-за мебели, которой забита квартира.\n\rВпрочем, мебель - только повод. На самом деле сталкиваются два мировоззрения, разные представления о жизненных ценностях...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":450329,"rate":8.148,"rate_count":504,"kpOrder":354,"name":"Серебряный конь","secondName":"The Silver Brumby","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","приключения"],"age":null,"description":"Конь Таура живет на просторах Австралии, вместе со своей подругой, и своими друзьями - кенгуру, страусами, филином, и другими зверьками. С ними постоянно случаются всякие переделки с участием местных охотников. \n\rЗвери часто сталкиваются с сыном охотника, помогают ему, он отплачивает им добром, поэтому все попытки охотника поймать и приручить дикого мустанга или его друзей, оканчиваются неудачей. Так же Таура постоянно ведет борьбу за свою территорию со своим заклятым врагом - злым конем Бролгой.","imdbId":"","duration":"0:25","slogan":"The adventures of the magnificent silver colt Thowra and his friends the bush animals.","MPAA":null},{"id":251957,"rate":8.229,"rate_count":3565,"kpOrder":355,"name":"Джеки Чан: Мои трюки","secondName":"Jackie Chan: My Stunts","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг"],"genres":["документальный"],"age":null,"description":"Успех таких хитов, как «Разборки в Бронксе», «Первый удар» и «Час пик» утвердил Джеки Чана как одного из самых популярных в мире актеров. Стиль исполнения им самим поставленных на экране трюков сделал его имя известным на всей планете. \n\rТеперь Джеки берет Вас за кулисы, чтобы показать, как он совершенствует свое опасное ремесло. Впервые имеется возможность взглянуть изнутри на то, как Джеки и его команда ставят драки, падения, перестрелки, взрывы и авиакатастрофы и их последствия.","imdbId":"tt0242546","duration":"1:37","slogan":null,"MPAA":null},{"id":705745,"rate":8.147,"rate_count":6513,"kpOrder":355,"name":"Кошечка из «Сакурасо»","secondName":"Sakurasou no Pet na Kanojo","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В старшей школе искусств университета Суймэй есть множество общежитий, а есть доходный дом «Сакурасо». Если в общежитиях действуют строгие правила, то в «Сакурасо» можно все, недаром ее местное прозвище – сумасшедший дом. Так как в искусстве гений и сумасшествие всегда где-то рядом, то обитатели вишневого сада - талантливые и интересные ребята, слишком уж выбивающиеся из общего болота. Взять хотя бы шумную Мисаки, что продает мейджор-студиям собственное аниме, ее друга и сценариста плейбоя Дзина или программиста-затворника Рюносукэ, что общается с миром лишь по интернету и телефону. По сравнению с ними главный герой Сората Канда – простак, попавший в психушку всего лишь за… любовь к кошкам!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1006542,"rate":8.229,"rate_count":654,"kpOrder":356,"name":"Суперсоник","secondName":"Supersonic","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":null,"description":"Лучшая английская группа со времен The Beatles – так когда-то охарактеризовали журналисты манчестерскую группу Oasis, взорвавшую музыкальные чарты своим первым же синглом.\n\rOasis – суперзвезды не только в родной Великобритании, но и по всему миру: всего они продали более 70 миллионов копий своих пластинок. На протяжении всей карьеры безумные выходки Oasis постоянно освещались в СМИ; а знаменитое противостояние с другой популярной британской группой того времени – Blur – и по сей день остается предметом бесконечных шуток как фанатов, так и самих музыкантов.\n\rДокументальный фильм изучает историю этой легендарной группы: их стремительный взлёт, хаотичные времена на самой вершине Олимпа и эпическое падение. В фильме представлены уникальные документальные кадры из архивов самих участников Oasis, которые до этого никто в мире не видел.","imdbId":"tt5213534","duration":"2:02","slogan":"The incredible true story of the band that defined an era.","MPAA":"R"},{"id":259356,"rate":8.147,"rate_count":654,"kpOrder":356,"name":"Пиратские острова","secondName":"Pirate Islands","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["семейный","фантастика","фэнтези"],"age":null,"description":"До чего могут довести виртуальные компьютерные игры? До реальных приключений! Пятнадцатилетняя Кейт Реддинг и ее младшие брат и сестра так увлекаются новой компьютерной игрой, что их затягивает в другую реальность! Они попадают в край пиратов, сокровищ и таинственных островов.\n\rНе зная, как вернуться назад, в свой мир, дети разбивают лагерь на лоне экзотической природы. Лагерь превратится в небольшую военную базу, когда им придется отбиваться от Капитана Черное Сердце с компанией пиратов и от банды детей-бродяг. Кейт, Николас и Сара узнают, что единственный способ вернуться домой - закончить игру, победив всех врагов в неравной битве, и отыскав пиратский клад.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":10179,"rate":8.228,"rate_count":92183,"kpOrder":357,"name":"Блеф","secondName":"Bluff storia di truffe e di imbroglioni","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":16,"description":"Белль Дюк имеет старые счеты с Филиппом Бэнгом, который отбывает свой срок за решёткой. Для того чтобы поквитаться с Филиппом, Белль Дюк вступает в сговор с другим аферистом по имени Феликс, чтобы тот организовал побег Филиппа Бенга из тюрьмы.\n\rПобег удаётся, но парочка заодно обманывает и Белль Дюк, исчезнув прямо из-под её носа. Выясняется, что и Филипп Бэнг, в свою очередь, не прочь отомстить Белль Дюк. Для этого он задумывает грандиозную мистификацию, сродни покерному блефу…","imdbId":"tt0076101","duration":"1:50","slogan":"История обмана и мошенничества","MPAA":"PG"},{"id":668245,"rate":8.146,"rate_count":4375,"kpOrder":357,"name":"Реутов ТВ","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Россия"],"genres":["комедия","реальное ТВ"],"age":12,"description":"Реутов ТВ — комедийная программа, подражающая региональным телевизионным каналам.","imdbId":"tt6369526","duration":"0:25","slogan":"Реутов ТВ - это не смешно!","MPAA":null},{"id":45336,"rate":8.228,"rate_count":9981,"kpOrder":358,"name":"Живые и мертвые","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Журналиста Ивана Синцова известие о вероломном нападении нацистской Германии застает во время южного отпуска. Как фронтовой корреспондент он становится свидетелем тяжелых событий первых месяцев войны - многочисленных отступлений 1941 года.","imdbId":"","duration":"3:21","slogan":null,"MPAA":null},{"id":104122,"rate":8.144,"rate_count":201616,"kpOrder":358,"name":"Остаться в живых","secondName":"Lost","type":"TV_SHOW","year":2004,"yearEnd":2010,"countries":["США"],"genres":["детектив","фантастика","фэнтези"],"age":16,"description":"Красавец-лайнер, совершающий полет из Сиднея в Лос-Анджелес, неожиданно терпит крушение. 48 пассажиров оказываются на пустынном острове посреди океана. Люди в панике.\n\rНадежда быть найденными довольно призрачна. Поэтому остается только одно: собраться с силами и постараться выжить на острове, начиненном множеством опасностей...","imdbId":"","duration":"0:43","slogan":"On this island, survival is not a game","MPAA":null},{"id":86617,"rate":8.228,"rate_count":798,"kpOrder":359,"name":"Родной ребенок","secondName":"Aulad","type":"FILM","year":1987,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Ребенок, в результате железнодорожной катастрофы разлученный с матерью, попадает к чужой женщине. Причем, ни ребенок, ни новая мама не подозревают о том, что они не родные. Но родная-то мать жива...","imdbId":"tt0186838","duration":"3:00","slogan":null,"MPAA":null},{"id":401467,"rate":8.144,"rate_count":1657,"kpOrder":359,"name":"Цветочки после ягодок 2","secondName":"Hana yori dango 2","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Домёдзи улетел в Америку и поначалу всё шло хорошо. Но три месяца назад он перестал отвечать на звонки. Макино летит в штаты, чтобы лично во всём разобраться. Однако кроме неприятностей она там ничего не находит. Сначала сумку украли, потом на хулиганов нарвалась, а тут ещё и Домёдзи ей заявляет, что вырос и больше не собирается играть в её детские игры. В общем в Японию Макино возвращается одна и с разбитым сердцем.\n\rТем временем мать Цукасы заявляет, что он должен вернуться в Токио, где состоится вечеринка по поводу празднования его дня рождения. Макино также туда приглашает. Но на этом сюрпризы не заканчиваются. На самом приёме она объявляет о помолвке Домёдзи и представляет общественности, и в первую очередь самой Макино, его невесту...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":86297,"rate":8.226,"rate_count":1665,"kpOrder":360,"name":"Управляющий Сансё","secondName":"Sansho dayu","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["драма","история"],"age":null,"description":"Средневековая Япония. История о женщине и двух её детях, попавших к работорговцам; о нелегкой судьбе детей и о тех трудностях, которые им пришлось пережить, соблюдая заветы отца.","imdbId":"tt0047445","duration":"2:04","slogan":"A film of unparalleled beauty by the great Japanese Master Kenji Mizoguchi","MPAA":null},{"id":1006739,"rate":8.142,"rate_count":15607,"kpOrder":360,"name":"Фея тяжёлой атлетики","secondName":"Yeokdoyojeong Gim Bok-ju","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Корея Южная"],"genres":["комедия","мелодрама","спорт"],"age":null,"description":"История о 20-летней тяжёлоатлетке и её первой любви.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":44302,"rate":8.225,"rate_count":5429,"kpOrder":361,"name":"Друг","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Невероятная история о дружбе пьяницы и говорящей собаки, которая лучше людей понимает, что значит быть настоящим человеком.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1252364,"rate":8.142,"rate_count":5353,"kpOrder":361,"name":"Мегрэ","secondName":"Maigret","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Великобритания"],"genres":["детектив","драма"],"age":16,"description":"Комиссар Мегрэ распутывает самые загадочные преступления.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":44360,"rate":8.225,"rate_count":1436,"kpOrder":362,"name":"Двое","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка","мелодрама"],"age":6,"description":"Гуляя по шумным улицам Риги, студент консерватории Сергей вдруг увидел красивую девушку. Она действительно красива какой-то своеобразной, необычной красотой. И вдруг юноша остановился в изумлении...","imdbId":"tt0374631","duration":"0:37","slogan":null,"MPAA":null},{"id":402506,"rate":8.142,"rate_count":1532,"kpOrder":362,"name":"Приключения Шерлока Холмса","secondName":"The Adventures of Sherlock Holmes","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Бесстрашный детектив и его верный спутник, доктор Ватсон, разгадывают тайны лесных буков, греческого переводчика, норвудского строителя, пациента стационара, лиги красноголовых и одной последней проблемы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":46285,"rate":8.224,"rate_count":18164,"kpOrder":363,"name":"На войне как на войне","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Младшего лейтенанта, только закончившего военное училище, назначили командиром «самоходки» с экипажем опытных и бывалых бойцов. Об их жизни, боевой и будничной рассказывает этот фильм.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":573694,"rate":8.141,"rate_count":768,"kpOrder":363,"name":"История: Наука или вымысел?","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Знаем ли мы свою историю?\r\n\r\nНаучные книги и музейные экспозиции, исторические романы и кинофильмы убеждают нас, что об истории человечества известно почти все и практически на любой вопрос пытливого разума у историков обязательно найдется готовый ответ. Однако если мы вглядимся в наше прошлое более пристально, то обнаружим там множество странностей и нестыковок...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":502270,"rate":8.222,"rate_count":4050,"kpOrder":364,"name":"Гонка на вымирание","secondName":"Racing Extinction","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["документальный","новости","приключения"],"age":null,"description":"Группа энергичных и неравнодушных активистов поставила перед собой цель пролить свет на две основные угрозы живой природе на Земле. Первая исходит от международной торговли животными и растениями и всевозможных лже-лекарств и тоников, которые производятся в ущерб фауне и потом продаются, ставя под угрозу существование целых видов живых существ, населяющих нашу планету вот уже миллионы лет. Вторая – скрытые выбросы углекислого газа, смертельные для живых организмов.","imdbId":"tt1618448","duration":"1:30","slogan":"Winning is the only option","MPAA":null},{"id":295052,"rate":8.141,"rate_count":601,"kpOrder":364,"name":"Аргай","secondName":"Argaï: La prophétie","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Франция"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Принц Аргай живёт в королевстве Тирлох в 1250 году. Его невеста Энджел была отравлена Чёрной Королевой и уснула смертельным сном. Одно пророчество гласит, что Аргай найдёт решение в будущем. Так он попадает в 2075 год в Нью-Йорк. Там встречает он детектива Оскара Лайтбалба и его ассистента Барнаби. Вместе они сражаются с Чёрной Королевой и принимают участие в захватывающем путешествии во времени, чтобы свершилось пророчество.","imdbId":"tt0443301","duration":"0:24","slogan":null,"MPAA":null},{"id":326313,"rate":8.221,"rate_count":1237,"kpOrder":365,"name":"Майкл Джексон: Лучшие клипы – История","secondName":"Michael Jackson: Video Greatest Hits - HIStory","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","мелодрама"],"age":null,"description":"Сборник клипов Майкла Джексона.","imdbId":"tt0167988","duration":"1:29","slogan":null,"MPAA":null},{"id":1006699,"rate":8.14,"rate_count":804,"kpOrder":365,"name":"Романтичный доктор Ким Са-бу","secondName":"Nangmandakteo Kim Sa-boo","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Пу Ён-джу когда-то был известным хирургом, его даже называли Руки Бога. Но однажды он прост исчез, и никто не знал, куда. Сейчас Ён-джу - простой учитель, который любит называть себя романтичным доктором.\n\rКан Дон-джу стал врачом, чтобы победить, Юн Со-джун - чтобы получить признание. Но после встречи с учителем Кимом они поняли, в чём на самом деле заключается профессия врача.","imdbId":"tt6157190","duration":"1:15","slogan":null,"MPAA":null},{"id":42461,"rate":8.22,"rate_count":55623,"kpOrder":366,"name":"Ежик в тумане","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По вечерам Ёжик ходил к Медвежонку в гости считать звёзды. Они усаживались на брёвнышке и, прихлёбывая чай, смотрели на звездное небо. Оно висело над крышей, прямо за печной трубой. Справа от трубы были звёзды Медвежонка, а слева — Ёжика.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":252106,"rate":8.137,"rate_count":11803,"kpOrder":366,"name":"Звездные врата: Атлантида","secondName":"Stargate: Atlantis","type":"TV_SHOW","year":2004,"yearEnd":2009,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Доктор Дэниел Джексон, используя технологии древних, находит координаты затерянного города Атлантида, и доктор Элизабет Вейр собирает международную экспедицию для его исследования. Проблемой становится только то, что он находится в другой галактике — галактике Пегаса. Но для путешествия даже между галактиками через звёздные врата требуется очень много энергии — столько, сколько может выдать только МНТ. Но на Земле есть только один такой источник энергии. Таким образом, изначально предполагается, что если в Атлантиде не найдётся другой МНТ, то это будет путешествие в один конец.","imdbId":"","duration":"0:43","slogan":"A new gate will open. A lost city will rise again","MPAA":null},{"id":438262,"rate":8.22,"rate_count":48348,"kpOrder":367,"name":"Умка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О дружбе белого медвежонка и мальчика.","imdbId":"tt3336054","duration":"0:10","slogan":null,"MPAA":null},{"id":474751,"rate":8.136,"rate_count":82881,"kpOrder":367,"name":"Сваты 3","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Главные герои сериала «Сваты» - девочка Женя и ее такие разные бабушки и дедушки: городские интеллигенты Ковалевы и типичные сельские жители Будько.\n\rРодители Женечки – Маша и Максим - уезжают в Голландию и оставляют дочь в поселке на попечение Будько. Ковалевы приезжают помочь присмотреть за любимой внучкой, а заодно подготовить ее к поступлению в лицей! Так под одной крышей оказываются две семьи – городская и сельская. Противостояние между ними, сближение и объединение против общего врага обеспечивает сериал событиями и приключениями на все 12 серий!","imdbId":"tt1867358","duration":"0:52","slogan":null,"MPAA":null},{"id":340071,"rate":8.22,"rate_count":1591,"kpOrder":368,"name":"Rammstein: Кинотеатр","secondName":"Rammstein: Lichtspielhaus","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["документальный","музыка"],"age":null,"description":"Релиз группы Rammstein под названием «Lichtspielhaus». Все хитовые видеоклипы, куча документальных записей и лучших концертных выступлений.","imdbId":"tt0420737","duration":"3:30","slogan":null,"MPAA":null},{"id":94103,"rate":8.136,"rate_count":39039,"kpOrder":368,"name":"Бандитский Петербург 2: Адвокат","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"«Адвокат» - история о судьбах двух университетских друзей, влюбленных в одну девушку. Один после Афганистана попадает в преступную группировку. Другой стал следователем, но ушел из прокуратуры, пытаясь всеми средствами найти убийц своих родителей.\n\rДевушка же вышла замуж за богатого и влиятельного человека. Через многое пришлось пройти героям: преданность и предательство, любовь и ненависть, отчаяние и сострадание, жестокую безжалостную борьбу за выживание. Нелегким будет их окончательный выбор...","imdbId":"","duration":"6:06","slogan":"Власть в руках криминала","MPAA":null},{"id":44842,"rate":8.219,"rate_count":1636,"kpOrder":369,"name":"Когда наступает сентябрь...","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":0,"description":"Пенсионер Левон Погосян прилетел в Москву из Армении, чтобы поздравить внука с первым школьным днем. И совсем неважно, что Левон уже в преклонном возрасте и неизлечимо болен. Главное - доставить радость близким людям и новым знакомым, которых много в этом большом, шумном городе...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":970171,"rate":8.136,"rate_count":1460,"kpOrder":369,"name":"Страна Советов. Забытые вожди","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Россия","Украина"],"genres":["документальный","история"],"age":12,"description":"Это проект, рассказывающий о ключевых фигурах в руководстве Советского Союза в период с 1917 по 1953 годы. Феликс Дзержинский, Климент Ворошилов, Семен Буденный, Вячеслав Молотов, Андрей Жданов, Виктор Абакумов, Лаврентий Берия. Их имена известны всей стране и сегодня, но мало кто помнит, какими они вошли в историю, и что сделали для своего государства. Они находились в пучине гражданского противостояния и социальных потрясений, меняя ход истории. В их честь называли города, улицы и горные вершины, им возводили памятники, об их победах рассказывали в школах, но они не могли знать, что спустя годы их биографии подвергнутся тщательной редактуре, а все достижения предадутся забвению.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":107124,"rate":8.219,"rate_count":704,"kpOrder":370,"name":"Распутница","secondName":"Mylène Farmer: Libertine","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","музыка"],"age":null,"description":"История непримиримой вражды и кровавой мести разворачивается во Франции в середине XVIII века между двумя женщинами.","imdbId":"tt0126393","duration":"0:11","slogan":null,"MPAA":null},{"id":689887,"rate":8.135,"rate_count":3489,"kpOrder":370,"name":"Принц с чердака","secondName":"Oktapbang wangseja","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Наследный принц династии Чосон хотел видеть своей женой красивую и умную девушку, которая могла бы поддержать светскую беседу и продолжить знатный род. Повстречав такую красавицу по имени Хва-ён, принц женился на ней, но вскоре девушку обнаружили утонувшей в местном пруду. Не веря в злосчастное стечение обстоятельств, принц принимается за поиски убийц супруги и во время ночного преследования злоумышленников он каким-то необъяснимым образом попадает в будущее. Принц оказывается в квартире девушки Пак-а вместе с свитой из трёх человек. Хозяйка квартиры не растерялась и с первых минут принялась отчаянно защищать свои владения подвернувшейся под руку сковородой.\n\rКак теперь быть наследному принцу, оказавшемуся в неведомом будущем? Здесь уже не до поисков убийц жены, здесь новые трудности приспособления к жизни в мегаполисе с небоскребами и автомобилями, интернетом и телевидением, автомобилями и метрополитеном. Ну а принц вместо преступников находит новую любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":4996,"rate":8.217,"rate_count":146883,"kpOrder":371,"name":"Общество мертвых поэтов","secondName":"Dead Poets Society","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":6,"description":"Джон Китинг — новый преподаватель английской словесности в консервативном американском колледже. От чопорной массы учителей его выгодно отличают легкость общения, эксцентричное поведение и пренебрежение к программе обучения. \n\rОднажды он посвящает своих подопечных в тайну Общества мёртвых поэтов. С этого момента каждый из учеников старается обрести свой собственный голос в безликом хоре, взглянуть на окружающий мир, высоко подпрыгнув над серой школьной оградой.","imdbId":"tt0097165","duration":"2:08","slogan":"He was their inspiration. He made their lives extraordinary","MPAA":"PG"},{"id":1044457,"rate":8.135,"rate_count":521,"kpOrder":371,"name":"Мифы Древней Греции","secondName":"Les Grands Mythes","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Франция"],"genres":["документальный","мультфильм","фэнтези"],"age":null,"description":"Мифы и легенды Древней Греции – величайшее культурное наследие человечества, интерес к которым не ослабевает в современном мире. Греческая мифология складывалась веками, передаваясь из уст в уста, из поколения в поколение и оказала серьезное влияние на развитие культуры и искусства всего мира, положила начало бесчисленному количеству религиозных представлений о человеке, богах и героях. Она дошла до нас в поэзии Гесиода и Гомера, а также в произведениях греческих драматургов Эсхила, Софокла, Еврипида и других.","imdbId":"tt6258754","duration":"0:26","slogan":null,"MPAA":null},{"id":260036,"rate":8.217,"rate_count":2247,"kpOrder":372,"name":"Пингвины","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Занимательная история, произошедшая в далекой Антарктиде, куда на лето приплывают пингвины выводить своих птенцов.","imdbId":"tt6059092","duration":"0:15","slogan":null,"MPAA":null},{"id":790336,"rate":8.134,"rate_count":18020,"kpOrder":372,"name":"Вселенная Стивена","secondName":"Steven Universe","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":12,"description":"Мультфильм повествует о Стивене – пухлом пареньке, совсем недавно попавшем в число группы интергалактических воителей, каждый из которых символизирует свой камень. Гранат, Аметист и Жемчуг заключёны в их телах и дают своим хозяевам магические силы. Воители, как мы и привыкли, будут бороться с космическим злом повсеместно.","imdbId":"tt3061046","duration":"0:11","slogan":"Believe in Steven.","MPAA":null},{"id":635553,"rate":8.213,"rate_count":19988,"kpOrder":373,"name":"В лес, где мерцают светлячки","secondName":"Hotarubi no mori e","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Маленькая девочка Хотару заблудилась в заколдованном лесу, населенном привидениями. Она встречает мальчика в маске по имени Гин, но считает его лесным духом, который может растаять от одного прикосновения. С помощью нового друга Хотару выбралась из леса, но она не может забыть Гина.","imdbId":"tt2061702","duration":"0:45","slogan":null,"MPAA":null},{"id":400841,"rate":8.13,"rate_count":3695,"kpOrder":373,"name":"Для тебя во всем цвету","secondName":"Hana zakari no kimi tachi e: Ikemen paradaisu","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["драма","комедия","спорт"],"age":null,"description":"Школа Осака Гакуэн может по праву считаться необычной, так как она является не просто закрытой частной школой для мальчиков, но и местом, куда могут поступить лишь... настоящие красавчики! И именно в это странное учреждение необходимо попасть девушке Асии Мидзуки, чтобы решить одну очень важную для нее проблему... Вот только как сделать, чтобы мальчики-красавчики приняли ее в свои ряды не почуяв неладное?","imdbId":"","duration":"0:50","slogan":"Hottie Paradise","MPAA":null},{"id":431075,"rate":8.212,"rate_count":1665,"kpOrder":374,"name":"Девочка и дельфин","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Поэтический этюд о дружбе девочки и дельфина.","imdbId":"tt4866834","duration":"0:10","slogan":null,"MPAA":null},{"id":1147693,"rate":8.129,"rate_count":106337,"kpOrder":374,"name":"Сексуальное просвещение","secondName":"Sex Education","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Cтеснительный и необщительный подросток-девственник Отис живёт с мамой, которая работает секс-терапевтом. Объединившись с одноклассницей Мэйв, Отис проводит сеансы терапии для своих сверстников, чтобы помочь им разобраться с неловкими и запутанными ситуациями.","imdbId":"tt7767422","duration":"0:45","slogan":"Experience is overrated.","MPAA":null},{"id":689,"rate":8.21,"rate_count":469605,"kpOrder":375,"name":"Гарри Поттер и философский камень","secondName":"Harry Potter and the Sorcerer's Stone","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Жизнь десятилетнего Гарри Поттера нельзя назвать сладкой: родители умерли, едва ему исполнился год, а от дяди и тёти, взявших сироту на воспитание, достаются лишь тычки да подзатыльники. Но в одиннадцатый день рождения Гарри всё меняется. Странный гость, неожиданно появившийся на пороге, приносит письмо, из которого мальчик узнаёт, что на самом деле он - волшебник и зачислен в школу магии под названием Хогвартс. А уже через пару недель Гарри будет мчаться в поезде Хогвартс-экспресс навстречу новой жизни, где его ждут невероятные приключения, верные друзья и самое главное — ключ к разгадке тайны смерти его родителей.","imdbId":"tt0241527","duration":"2:32","slogan":"Путешествие в твою мечту","MPAA":"PG"},{"id":568144,"rate":8.129,"rate_count":3747,"kpOrder":375,"name":"Криминальная Россия","secondName":"","type":"TV_SHOW","year":1995,"yearEnd":2007,"countries":["Россия"],"genres":["документальный","криминал"],"age":12,"description":"Каждый фильм из серии «Криминальная Россия» представляет собой законченную историю, основанную на подлинных материалах уголовных дел.","imdbId":"tt4617562","duration":"0:45","slogan":null,"MPAA":null},{"id":77282,"rate":8.209,"rate_count":74663,"kpOrder":376,"name":"Обыкновенное чудо","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл","фэнтези"],"age":0,"description":"Пришло время - волшебник женился, остепенился, занялся хозяйством. Но однажды, встретив в лесу медведя, все-таки не вытерпел: взял и превратил его в прекрасного юношу, поставив условие, что тот снова станет медведем, если его поцелует принцесса...","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":841878,"rate":8.129,"rate_count":3502,"kpOrder":376,"name":"Игра. Реванш","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Прошло три года с тех пор, как полковник Павел Белов и отчаянный преступник Алексей Смолин столкнулись в смертельной схватке. Смолин отбывает пожизненное заключение, Белов сменил место работы и должность, теперь он начальник службы безопасности крупного банка. Он сам, его жена и дочь спокойно спят по ночам, не боясь внезапного нападения. \n\rНо однажды Белов видит Смолина на улице и понимает, что ничего еще не закончилось. Каким образом преступнику удалось выйти на свободу и будет ли он мстить своему личному врагу и его семье? Но Белов даже не представляет, с какими по-настоящему страшными людьми ему придется бороться. По сравнению с ними Смолин окажется меньшим из зол.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":15204,"rate":8.206,"rate_count":38428,"kpOrder":377,"name":"Ромео и Джульетта","secondName":"Romeo and Juliet","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","мелодрама"],"age":12,"description":"На балу во дворце Капулетти зарождается любовь двух юных существ, судьбою обреченных на ненависть. Ромео Монтекки и Джульетта Капулетти полюбили друг друга на свою беду, ведь их семьи ведут смертельную вражду уже многие, многие годы…\n\rНо их любовь сильнее родовой вражды, сильнее предрассудков и непреодолимых препятствий. Великая сила этой любви побеждает все, даже смерть…","imdbId":"tt0063518","duration":"2:18","slogan":"No ordinary love story...","MPAA":"G"},{"id":730947,"rate":8.128,"rate_count":2079,"kpOrder":377,"name":"Школа","secondName":"Hakgyo","type":"TV_SHOW","year":1999,"yearEnd":2013,"countries":["Корея Южная"],"genres":["детектив","драма"],"age":null,"description":"В сериале рассказывается о реальных проблемах, с которыми подростки сталкиваются в школе.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":474668,"rate":8.206,"rate_count":4364,"kpOrder":378,"name":"Я и другие","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Насколько мы самостоятельны в своих суждениях? Как влияют на нас другие люди? Быть как все - естественное стремление ребенка. Он часто поддается внушению и выдает чужое мнение за свое. Но для взрослого - это потеря личности, приспособленчество, конформизм, формирующий психологию раба.","imdbId":"tt4023290","duration":"0:49","slogan":null,"MPAA":null},{"id":826743,"rate":8.127,"rate_count":48318,"kpOrder":378,"name":"Тест на беременность","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В экспериментальный научно-медицинский центр приходит новая заведующая акушерским отделением – молодая и талантливая Наталья Бахметьева. В первый же день работы она вызывает бурю эмоций у своих новых коллег. Наташа восхищает их своим бесспорным профессионализмом и возмущает своим жестким характером.\n\rНаташа не придает значения мгновенно появившимся вокруг нее поклонникам и завистникам. Она привыкла жить независимо и замкнуто, полагаться только на себя. Такой образ жизни стал следствием ее многолетнего тайного романа с Юрием Колмогоровым, крупным чиновником, который когда-то был её научным руководителем в институте.\n\rОсознав, что ради неё Юрий не уйдёт из семьи, Наташа решает порвать с ним, переезжает в другой район, выходит на новую должность и как будто начинает жизнь с чистого листа. Скоро Наташа узнает, что беременна от Юрия. Героиня встает перед тяжёлым выбором: оставить ребенка или прервать беременность?\n\rСпасая каждый день жизни, помогая пациенткам принять правильное решение, Наташа не знает, как поступить ей самой…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":16003,"rate":8.206,"rate_count":503,"kpOrder":379,"name":"Представьте себе: Джон Леннон","secondName":"Imagine: John Lennon","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Джон Леннон, как он есть, в любительских видеосъемках друзей и близких! Снятый командой лауреатов престижных кинопремий во главе с режиссером, сценаристом и продюсером Эндрю Солтом фильм является квинтэссенцией обширного видео-архива музыканта.\n\rИнтереснейшие люди и более 30 незабываемых, всеми любимых мелодий в документальном музыкальном фильме, где сам Джон Леннон рассказывает о своей жизни и друзьях, о творчестве и философских взглядах.","imdbId":"tt0095360","duration":"1:40","slogan":"Discover John...the angry youth, the musician, the radical, the husband, the father, the lover, the idealist...through his own words and personal collection of film and music.","MPAA":"R"},{"id":501717,"rate":8.127,"rate_count":8098,"kpOrder":379,"name":"Раскол","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"В фильме «Раскол» запечатлен тяжелейший и малоизвестный период российской истории. История раскола русской Православной церкви в XVII веке. Эта картина о судьбах исторических лиц - царя Алексея Михайловича и его сына Федора Алексеевича, братьев Морозовых, боярыни Феодосии Морозовой, о церковных реформах патриарха Никона и ярых противниках этих преобразований во главе с протопопом Аввакумом.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":740615,"rate":8.206,"rate_count":514,"kpOrder":380,"name":"Джонатан Айв: Дизайнер с большой буквы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Джонатан Айв - это второй после Джобса человек, благодаря которому компания Apple такая, какая она есть. Ее продукты обладают самобытным и непревзойденным дизайном, потрясающей функциональностью и в то же время чрезвычайной простотой. Они сочетают, казалось бы, несочетаемое, то, что при стандартном подходе реализовать было бы попросту невозможно. Но Джонатан Айв не обычный дизайнер. Он - дизайнер с большой буквы.\n\rЭтот фильм повествует о жизненном пути Джони и о том, как он оказался в Apple. Его история весьма увлекательна, ведь карьера Айва не сразу начала складываться так удачно. В начале девяностых он проводил бессмысленные годы в своей лаборатории, разрабатывая прототипы, которые не вызывали интереса у тогдашнего руководства компании. И только в 1997 году, после возвращения в компанию Стива Джобса, все радикально поменялось: Джонатан был назначен на руководящую должность и уже через несколько лет стал самым влиятельным промышленным дизайнером в мире, задающим тенденции для всей отрасли. Ведь именно перу гениального дизайнера Джонатана Айва принадлежат так любимые многими iPhone, iPod и компьютеры Mac.","imdbId":"","duration":"0:43","slogan":"Хороший дизайн виден сразу. Отличный дизайн незаметен","MPAA":null},{"id":444728,"rate":8.127,"rate_count":3375,"kpOrder":380,"name":"Злостный видеоигровой задрот","secondName":"The Angry Video Game Nerd","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Злобный геймер делает обзоры по плохим видеоиграм.","imdbId":"","duration":"0:15","slogan":"He's going to take you back to the past.","MPAA":null},{"id":213515,"rate":8.205,"rate_count":1162,"kpOrder":381,"name":"Солнце неспящих","secondName":"Udzinarta mze","type":"FILM","year":1992,"yearEnd":0,"countries":["Грузия"],"genres":["драма","криминал"],"age":0,"description":"Драматическая история врача Гелы, в течение многих лет в одиночку пытающегося получить вакцину против рака, и его сына Дато, связавшегося с бандой преступников…","imdbId":"tt0108429","duration":"2:03","slogan":null,"MPAA":null},{"id":1032606,"rate":8.126,"rate_count":73485,"kpOrder":381,"name":"Тьма","secondName":"Dark","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Германия","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"История четырёх семей, живущих спокойной и размеренной жизнью в маленьком немецком городке. Видимая идиллия рушится, когда бесследно исчезают двое детей и воскресают тёмные тайны прошлого.","imdbId":"tt5753856","duration":"1:00","slogan":null,"MPAA":null},{"id":77632,"rate":8.205,"rate_count":1044,"kpOrder":382,"name":"На чужбине","secondName":"Pardes","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Приехавшему из Индии много лет тому назад Кишору Лале удается обосноваться на Американской земле и сколотить многомиллионное состояние. Но все годы на чужбине он не забывает о родине. Для того, чтобыпривить сыну любовь к индийской культуре, он решает подобрать ему традиционную индийскую жену. Выбор падает на дочку его старого друга.\n\rЗамыслы успешно претворяются в жизнь и сын, съездив с братом в Индию, привозит  в  Америку молодую невесту. Смогут ли молодые люди, выросшие в таким различных социальных условиях, быть счастливы?","imdbId":"","duration":"3:06","slogan":"American Dreams... Indian Soul","MPAA":null},{"id":1047775,"rate":8.126,"rate_count":2562,"kpOrder":382,"name":"Ох, уж этот экстрасенс Сайки Кусуо!","secondName":"Saiki Kusuo no Psi Nan","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":221803,"rate":8.205,"rate_count":993,"kpOrder":383,"name":"Ах, как хочется спать","secondName":"Sleepy-Time Tom","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0044047","duration":"0:07","slogan":null,"MPAA":null},{"id":408532,"rate":8.125,"rate_count":1029,"kpOrder":383,"name":"Путешествие Кино","secondName":"Kino no tabi","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Континент разделён между множеством небольших государств, практически не контактирующих друг с другом и имеющих разный уровень развития науки и техники: примитивные фонографы и печатающие машинки соседствуют с гравитолётами и роботами. Юная путешественница по имени Кино ездит по этим странам на говорящем мотоцикле Гермесе, узнавая историю и традиции каждого города, нигде не останавливаясь более чем на трое суток.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77203,"rate":8.204,"rate_count":91794,"kpOrder":384,"name":"Покровские ворота","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Если вы развелись, и ваша бывшая жена снова вышла замуж - это еще не значит, что вы свободны. Если вы пригласили девушку на свидание, и она пришла, это еще не значит, что она будет вашей. Но если при этом ваш сосед по коммуналке - аспирант Костик, то можете быть уверены - все будет хорошо.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":252058,"rate":8.124,"rate_count":643,"kpOrder":384,"name":"BBC: Тело человека","secondName":"The Human Body","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Документальный сериал «Тело человека» - это очень необычный и увлекательный рассказ о том, как в действительности функционирует организм человека, как взаимодействуют между собой его основные системы и органы.\n\rУникальные технологии съемки с использованием миниатюрных видеокамер, внедряемых в человеческое тело, и применение специально разработанной компьютерной графики, позволяют изумленному зрителю как бы изнутри проследить за работой и основными этапами развития организма человека: с момента зачатия до рождения, от младенчества к юности, от возраста половой зрелости к старости, угасанию и смерти.\n\rСериал состоит из 8 фильмов по 50 минут:\n\r1. История жизни\n\r2. Обыкновенное чудо\n\r3. Первые шаги\n\r4. Период полового созревания\n\r5. Мозг человека\n\r6. Проходят годы\n\r7. Таинство смерти\n\r8. История создания сериала\n\r","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":570066,"rate":8.203,"rate_count":528,"kpOrder":385,"name":"Побег","secondName":"Runaway","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1756714","duration":"0:34","slogan":null,"MPAA":null},{"id":585183,"rate":8.124,"rate_count":454,"kpOrder":385,"name":"Чингисхан","secondName":"Genghis Khan","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Китай","Монголия"],"genres":["биография","драма","история"],"age":null,"description":"800 лет назад монгольская степь была заселена множеством племен, самыми многочисленными из которых были кераиты, меркиты, татары, найманы и монголы. Эти пять крупных племен были независимыми и не подчинялись друг другу. Династия Цзинь в отношении них осуществляла политику «разделяй и властвуй», проводила разбойные набеги, сокращая население этих племен. Эта вражда привела к длительным войнам как на территории монгольской степи, так и за её пределами, в ходе которых многие монгольские племена и их ханы пролили свою кровь и лишились жизни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":46080,"rate":8.202,"rate_count":30079,"kpOrder":386,"name":"Белые росы","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Ветеран труда и трех войн, уважаемый человек в деревне Белые росы – Федор Ходас уже давно овдовел и имеет трех взрослых сыновей. Старший чрезмерно расчетлив, младший чересчур весел. Средний уехал на Курилы и каков он теперь отцу неведомо. Но за всех у старика душа болит, особенно за младшего балагура.","imdbId":"tt0085227","duration":"1:24","slogan":null,"MPAA":null},{"id":708668,"rate":8.122,"rate_count":1876,"kpOrder":386,"name":"Вернуться в 1997","secondName":"Eungdaphara 1997","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сон Щи-вон - обычная энергичная школьница. Но энергию она тратит не на учёбу и раздумья о будущем, а на любовь к популярной группе H.O.T. и, в особенности, к одному из её участников - Тони Ану. Она готова сутками караулить у дома любимой звезды и уверена, что однажды станет его женой. \n\rЕё подружка по безумию Мо Ю-джон гораздо менее верная и постоянно в кого-нибудь влюбляется. Но однажды она спрашивает Щи-вон, стоит ли ей признаться в любви Юн-джэ. Юн Юн-джэ - лучший ученик в классе и по совместительству друг детства Щи-вон. Они росли вместе, и теперь Юн-джэ в неё влюблён. Однако, в соперниках у него не только Тони Ан, но ещё и лучший друг Кан Джун-хи, увлекающийся танцами и скрывающий одну тайну.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null}]