[{"id":260258,"rate":7.763,"rate_count":6666,"kpOrder":2615,"name":"Как казаки инопланетян встречали","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм о встрече казаков с инопланетянами. В этой серии на казаков падает летающая тарелка. Забавные маленькие инопланетяне даже немного похожи на самих казаков...","imdbId":"tt5939246","duration":"0:18","slogan":null,"MPAA":null},{"id":408648,"rate":7.156,"rate_count":525,"kpOrder":2615,"name":"Отныне Мао, король демонов!","secondName":"Kyô kara maô!","type":"TV_SHOW","year":2004,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Юри Сибуя все пятнадцать лет своей жизни считал себя обыкновенным мальчиком, который просто ходит в школу и интересуется бейсболом. Он даже не мог предполагать, чем всё обернётся, когда увидел своего одноклассника, Кэна Мурату, в окружении троих хулиганов, и решил помочь Кэну…","imdbId":"","duration":"0:25","slogan":"One fight to end them all!","MPAA":null},{"id":46499,"rate":7.763,"rate_count":6053,"kpOrder":2616,"name":"Конек-Горбунок","secondName":"The Magic Pony","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР","США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"Жил старик и было у него три сына. Два старших поумнее, а младший Иван - дурак. Вот кто - то стал пшеницу топтать у них на полях! Стали братья сторожить по очереди. Старшие проспали всю ночь и никого не увидели, а младший Иван не спал и поймал кобылицу. \n\rРодила та кобылица трех коней, двух красавцев, а одного маленького Конька - Горбунка. И велела с этим коньком Ивану не расставаться никогда. Вот Иван с ним и отправился в столицу, да оказался царским конюхом. Чего только не желает царь все Иван сделает. А помогать ему будет Конек - Горбунок!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":838553,"rate":7.155,"rate_count":1227,"kpOrder":2616,"name":"Тайны Лауры","secondName":"The Mysteries of Laura","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Лаура Даймонд – блестящий детектив из отдела убийств департамента полиции Нью-Йорка. Каждый день ей приходится справляться не только со своей нелегкой работой, но и с сумасшедшей семейной жизнью – у нее двое непослушных мальчиков-близнецов и муж-полицейский, с которым они вот-вот должны развестись.","imdbId":"tt3187578","duration":"0:42","slogan":"Catching bad guys, raising naughty ones.","MPAA":null},{"id":13704,"rate":7.763,"rate_count":5017,"kpOrder":2617,"name":"Моя жизнь","secondName":"My Life","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Полный надежд и одержимый работой молодой мужчина Боб Джонс узнаёт, что у него рак почек и жить осталось недолго. Его жена Гейл ожидает ребёнка, но Боб, возможно, не доживёт до счастливого момента. Он начинает снимать себя на видеокамеру для своего будущего сына или дочери.","imdbId":"tt0107630","duration":"1:57","slogan":"Каждое мгновение бесценно...","MPAA":"PG-13"},{"id":842416,"rate":7.155,"rate_count":1106,"kpOrder":2617,"name":"Маргарита Назарова","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Художественный фильм о легендарной дрессировщице и актрисе Маргарите Назаровой, которая прошла путь от жизни в немецком плену и презрения со стороны  окружения до всемирно известной дрессировщицы и актрисы. Жизненный путь  Маргариты Назаровой не был простым  и лёгким. Встречались и недруги, и завистники, но не обошла стороной любовь и верные друзья. Её жизнь - ЧУДО, которое Маргарита Назарова подарила всем нам... Это чудо: её роли, её аттракционы, её любовь... к цирку, к мужу, к Родине...","imdbId":"tt6204466","duration":"0:52","slogan":"Триумф силы и великой любви","MPAA":null},{"id":45461,"rate":7.763,"rate_count":1731,"kpOrder":2618,"name":"Человек родился","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Юную провинциалку, приехавшую поступать в столичный институт, ждет цепь неудач и жестоких разочарований. В конце концов, брошенная любимым человеком, она остается с ребенком на руках - не верящая никому и ни во что. Жизнь, однако, берет свое, и в душе героини вновь затеплится огонек надежды...","imdbId":"tt0173725","duration":"1:36","slogan":null,"MPAA":null},{"id":399974,"rate":7.155,"rate_count":762,"kpOrder":2618,"name":"Граф Монте-Кристо","secondName":"Gankutsu-ô","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Альберт де Морсер, молодой парижский аристократ из знатной семьи, пресытившись столичной жизнью, отправляется с другом Францем в далёкое путешествие. Во время странствий по миру он встречается со сказочно богатым дворянином по имени граф Монте-Кристо. Живущий в шикарных отелях, окружённый красивыми женщинами и мускулистыми телохранителями обаятельный, но загадочный граф оказывает на юношу неизгладимое впечатление. А когда тот спасает Альберта от неминуемой мучительной смерти, благодарности де Морсера нет границ. \n\rИ он охотно соглашается на просьбу Монте-Кристо представить его в элитном кругу парижского общества. Наивный юноша даже не подозревает, какую беду навлекает на свою семью и друзей. Ведь у таинственного графа свои счёты с рядом ключевых фигур столичного высшего света, включая отца и мать самого Альберта. Возмездия за содеянное в прошлом не миновать никому...","imdbId":"tt0437719","duration":"0:24","slogan":null,"MPAA":null},{"id":44922,"rate":7.763,"rate_count":1231,"kpOrder":2619,"name":"Корабли штурмуют бастионы","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":12,"description":"Второй фильм кинодилогии об адмирале Ушакове. Историко-биографический фильм о прославленном русском флотоводце. Франция начинает захватнические войны. Русские и союзные войска, освобождающие Италию, возглавляет А.В.Суворов. Победу в крепости Корфу обеспечивает операция адмирала Ушакова.","imdbId":"tt0045973","duration":"1:34","slogan":null,"MPAA":null},{"id":1295920,"rate":7.154,"rate_count":5078,"kpOrder":2619,"name":"Зомболодка!","secondName":"Zomboat!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":18,"description":"Спасаясь от зомби-апокалипсиса в Бирмингеме, сестры Кэт и Джо оказываются на катере Гранд-Юнион вместе со случайными попутчиками Санни и Амаром. Во время плавания компания понимает, что от обычной жизни невозможно сбежать даже во время нападения зомби.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":229139,"rate":7.763,"rate_count":960,"kpOrder":2620,"name":"Коломбо: Коломбо теряет терпение","secondName":"Columbo: Double Exposure","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Доктор Барт Кеппл специализируется на сублимационной рекламе - это значит, что он умело пользуется изобретенным еще до него приемом. Вмонтированный в кинопленку 25 кадр, не видимый человеческим глазом, закладывает в подсознание любую информацию о любом продукте.\n\rДля того чтобы расправиться с неудобным клиентом Виктором Харрисом, он устраивает просмотр фильма с рекламой вызывающий желание пить. Харрис, объевшийся перед просмотром соленой икрой, не выдерживает следующего сеанса. Он постоянно выходит пить. Вот тут-то его и подкарауливает Кеппл с револьвером.\n\rА все его гости думают, что он сидит в зале и комментирует фильм. Вместо настоящего Кеппла в рубке вертится магнитофонная пленка с его комментарием. От нагромождения всех этих сложностей Коломбо начинает терять терпение.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":308127,"rate":7.154,"rate_count":847,"kpOrder":2620,"name":"Женский клуб расследований убийств","secondName":"Women's Murder Club","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Участницы «Женского клуба расследования убийств» - это четыре разные по характеру и отношению к жизни героини, которых объединяет работа по расследованию сложных преступлений. Но детектив Линдсей, помощница следователя Джилл, судмедэксперт Клэр (а позже и журналистка Синди) не только гоняются за преступниками. Они еще и близкие подруги, поэтому не думайте, что разговор в сериале будет идти только об убийствах. Здесь и взаимоотношения, и любовь, и дружба, и ссоры - в общем, всё, как положено.","imdbId":"","duration":"0:42","slogan":"Friends who are always on each others case","MPAA":null},{"id":105082,"rate":7.763,"rate_count":822,"kpOrder":2621,"name":"Море, которое мыслит","secondName":"De zee die denkt","type":"FILM","year":2000,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Алису из Страны Чудес уговаривал сказочник уснуть и увидеть сон, про то, как она спит и видит сон во сне о том, что она уснула. Этот фильм тоже о самом себе. Оптические иллюзии смещают границу между реальностью, изображением и сознанием. Фильм о сценаристе, пишущем сценарий, снимающем фильм и записывающим то, что он делает.","imdbId":"tt0261277","duration":"1:40","slogan":"Remember: Forget everything!","MPAA":null},{"id":652771,"rate":7.153,"rate_count":27595,"kpOrder":2621,"name":"Метод Фрейда","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В следственный отдел прокуратуры введен специальный консультант, гражданский человек Роман Фрейдин, психолог по образованию. Его появление обусловлено необходимостью применения нетрадиционных методов борьбы с преступностью. В молодости Фрейдин объездил всю Россию и Европу, общался с людьми самых разных профессий – от квалифицированных психоаналитиков до народных колдунов и гадалок, от признанных ученых до карточных игроков с сомнительной репутацией. В расследовании преступлений Фрейдин опирается на интуицию и использует научные методики, воссоздает биокинетические картины событий, психофизические портреты преступников, прогнозирует действия бандитов. И каждый раз «залезая в голову» преступника, Фрейдин понимает, что трагедии можно было избежать, и что зачастую человек, нарушивший закон, не мрачный злодей, а запутавшаяся в жизненных обстоятельствах душа.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":259915,"rate":7.763,"rate_count":585,"kpOrder":2622,"name":"Крепыш","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Зимой в неравной схватке с Волком погибает мать щенка Крепыша. Осиротевшего, полузамерзшего крепыша приютила Зайчиха. Всю зиму проводит щенок в семье зайцев, храбро защищая своих новых друзей от лесных хищников.","imdbId":"tt1794834","duration":"0:19","slogan":null,"MPAA":null},{"id":406347,"rate":7.153,"rate_count":2072,"kpOrder":2622,"name":"Сестра Джеки","secondName":"Nurse Jackie","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Медсестра Джеки — волевая и талантливая, но очень испорченная и грубая женщина. Она пытается отыскать баланс между тяжёлой работой в центральной нью-йоркской больнице и сложной личной жизнью. Католичка, отошедшая от церкви, которая не может побороть слабость к таким обезболивающим, как Аддеролл и Викодин, вершит в госпитале свою справедливость. Почти каждый рабочий день она делает выбор между собственными слабостями, докторами и пациентами.","imdbId":"","duration":"0:22","slogan":"Life is full of little pricks","MPAA":null},{"id":327456,"rate":7.763,"rate_count":536,"kpOrder":2623,"name":"Преступление и наказание","secondName":"Crime and Punishment","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Бедный студент Родион Раскольников идет на преступление, за которым неизбежно следуют муки совести: его душа, отягощенная грехом убийства, мечется между верой и безверием, надеждой и отчаянием. Расследование сыщика Порфирия Петровича в конечном итоге выводит следствие на Раскольникова, но еще до знакомства со следователем, Родион встречает настоящую любовь. Она поможет ему прийти к покаянию.","imdbId":"tt0307734","duration":"3:20","slogan":null,"MPAA":null},{"id":400093,"rate":7.153,"rate_count":1836,"kpOrder":2623,"name":"Черный ворон","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":16,"description":"Это история, охватывающая более полувека - от 1940-х годов до наших дней. Речь в ней идет о судьбе двух женщин, рожденных от одного отца и носящих одно имя - Татьяна. Женщины незнакомы друг с другом и не подозревают о своем родстве, однако их встреча предопределена...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":11076,"rate":7.763,"rate_count":499,"kpOrder":2624,"name":"Мое путешествие по Италии","secondName":"Il mio viaggio in Italia","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия","США"],"genres":["документальный"],"age":16,"description":"Обзор творчества величайших итальянских режиссеров и рассказ о том, как фильмы выдающихся соотечественников повлияли на творчество самого Скорсезе. В этом масштабном документальном проекте подробно представлены основные вехи развития итальянского кино: от неореализма послевоенной Италии к новой драме периода экономического бума, а позднее – к сюрреалистской фантазии.","imdbId":"tt0173772","duration":"4:06","slogan":null,"MPAA":"PG-13"},{"id":1254048,"rate":7.153,"rate_count":1762,"kpOrder":2624,"name":"Как выйти замуж. Инструкция","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"Успешная, но очень одинокая журналистка Полина не заводит серьёзных отношений с мужчинами – пережив измену, она боится снова ошибиться с правильным выбором. Однажды работа Полины приносит ей интересное знакомство и необычный подарок – магический браслет. С его помощью она может «примерить жизнь» с понравившимся ей мужчиной и перенестись на три года вперед, чтобы проверить, как сложится их совместное будущее. Полина отправляется в увлекательное путешествие по своим альтернативным судьбам, но поиски идеального жениха затягиваются.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":252037,"rate":7.762,"rate_count":25903,"kpOrder":2625,"name":"Новогодние приключения Маши и Вити","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["музыка","семейный","фэнтези"],"age":6,"description":"Они такие разные - младшеклассники Витя, верящий только в технику, и Маша, верящая в чудеса. Вместе с другими ребятами они украшают ёлку, но Дед Мороз поведал им, что Снегурочку похитил Кащей, чтобы устроить Новый год для своей нечисти. Маша и Витя с помощью Дед-Мороза отправляются в сказку на помощь Снегурочке. Кащей, узнав об этом, посылает им навстречу нечистую силу - вокально-инструментальную троицу «Дикие гитары»: Бабу-Ягу, Лешего и Дикого Кота Матвея.","imdbId":"tt0756321","duration":"1:11","slogan":null,"MPAA":null},{"id":1049778,"rate":7.153,"rate_count":1060,"kpOrder":2625,"name":"Приберись получше","secondName":"Ildan tteugeopge cheongsohara","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Парень с боязнью микробов влюбляется в неряшливую девушку, и теперь ему придётся преодолеть свой страх.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":8238,"rate":7.762,"rate_count":25142,"kpOrder":2626,"name":"Питер Пэн","secondName":"Peter Pan","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Уолт Дисней зовет нас с собой в волшебную страну Неверленд, где живет удивительный мальчик, который умеет летать и отказывается взрослеть. Это веселый выдумщик, храбрец и проказник Питер Пэн!\n\rОднажды в поисках собственной тени Питер попадает в Лондон нашего мира и становится другом маленькой Венди и ее братьев Майкла и Джона, и, конечно же, он берет своих ночных друзей с собой в Неверленд, навстречу потрясающим приключениям.\n\rГероям предстоит встретиться с феей Тинкербелл и дружной ватагой Питера Пэна, спасти индейскую принцессу Тигровую Лилию из лап пиратов и сразиться с их демоническим главарем капитаном Крюком!..","imdbId":"","duration":"1:17","slogan":"It will live in your heart forever!","MPAA":"G"},{"id":564877,"rate":7.152,"rate_count":26980,"kpOrder":2626,"name":"Галилео","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2015,"countries":["Россия"],"genres":["документальный","семейный"],"age":null,"description":"Научно-развлекательная программа. Каждая серия «Галилео» состоит из студийной части и видео сюжетов на самые разные научно-популярные темы. Полёт мысли Галилео не знает границ. Галилео не боится никаких запутанных вопросов, поэтому темы для видео сюжетов программы Галилео неисчерпаемы.\n\rБлагодаря этой программе отвечать на бесконечные детские «Почему?» не составит труда:  Почему швейцарские часы никогда не отстают? Почему Наполеон проиграл в шахматы первому роботу? Как производят самые роскошные автомобили и обеспечивают безопасность их пассажиров? Как паста в тюбиках становится разноцветной?\n\rНо и для взрослых Галилео имеет множество интересных сюжетов. Не каждый взрослый человек может посмотреть на мир глазами ребенка и задуматься о, казалось бы, очевидных фактах. Поэтому Галилео берется удивлять, и удивляет даже самого скептически настроенного зрителя.","imdbId":"","duration":"0:48","slogan":"Мир интересней чем нам кажется!","MPAA":null},{"id":9448,"rate":7.762,"rate_count":16687,"kpOrder":2627,"name":"Ненависть","secondName":"La haine","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":18,"description":"Париж, середина 1990-х годов. После беспорядков, спровоцированных полицейским произволом в отношении арабского подростка Абделя, в бедных кварталах, вдали от туристических маршрутов, трое друзей находят револьвер. Еврейский юноша, чернокожий боксёр и молодой араб хотят жестоко отомстить. Ненависть порождает ненависть.","imdbId":"tt0113247","duration":"1:38","slogan":"Пока всё хорошо...","MPAA":null},{"id":1114943,"rate":7.152,"rate_count":2041,"kpOrder":2627,"name":"Между нами, девочками. Продолжение","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Оказывается, начинать семейную жизнь непросто ни в двадцать, ни в сорок, ни даже в шестьдесят лет. Лена сначала даже рада – она, беременная, впервые в жизни может не думать о работе и заниматься только собой и Левандовским в его прекрасном подмосковном доме. Но она совсем не готова к тому, что ей станет скучно. \n\rОлеся и Никита переезжают в Москву, где их отношения не раз подвергнутся серьезной проверке. Бытовые проблемы и вмешательство в их жизнь родителей только усугубят противоречия между молодоженами. Но где кроется настоящая угроза их браку? \n\rУ Ираиды в Тетюшеве тоже масса дел. Во-первых, из филармонии, наконец, увольняют директора, а исполняющим обязанности назначают Сан Саныча. Ираида спешит вновь стать примой, но вместо этого она вынуждена ломать голову над тем, как сохранить на плаву филармонию, которая оказалась в плачевном финансовом состоянии.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3921,"rate":7.762,"rate_count":15388,"kpOrder":2628,"name":"Успеть до полуночи","secondName":"Midnight Run","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джек Уолш - опытный профессионал, мастер своего дела. Когда-то он служил в полиции, а теперь занимается частным сыском. Его специализация - операции по поимке беглых преступников. В этот раз Джек занят поисками Джонатана Мардукаса, известного под кличкой «Герцог». Мардукас, скромный и интеллигентный бухгалтер, умудрился украсть у мафии 15 миллионов долларов. По договоренности Джек должен поймать «Герцога», заковать в наручники и доставить на самолете из Нью-Йорка в Лос-Анджелес в условленный срок. За это Уолш получит целых сто тысяч долларов.\n\rДля искушенного «охотника за головами» подобное задание - сущий пустяк. Но Джек не учел, что помимо него за Мардукасом активно охотятся гангстеры, ФБР и вероломный коллега-конкурент. Более того, Мардукас панически боится летать и Джеку предстоит везти Герцога через всю Америку.","imdbId":"tt0095631","duration":"2:06","slogan":"A tough bounty hunter. A sensitive criminal.","MPAA":"R"},{"id":426323,"rate":7.152,"rate_count":1080,"kpOrder":2628,"name":"Подручный Луизы-Нулизы 2","secondName":"Zero no tsukaima: Futatsuki no kishi","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После удачной победы над врагами Сайто упустил возможность вернутся обратно в свой мир. Но он ничуть не расстроился, так как рядом его любимая Луиза, и их опять ждут новые приключения. Ведь Сайто так и не выполнил данного обещания вернуть кольцо деве воды, да и враги не совсем разбиты. Они просто взяли маленькую передышку и готовят новое полномасштабное наступление!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":506,"rate":7.762,"rate_count":8370,"kpOrder":2629,"name":"Полуночный ковбой","secondName":"Midnight Cowboy","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Джо Бак, жизнерадостный и наивный парень из крохотного техасского городка, направляется в Нью-Йорк, чтобы использовать свои незаурядные сексуальные способности для удовлетворения потребностей богатых женщин за плату. Но дела у него идут не слишком хорошо, и вскоре уличный бомж-туберкулезник Риццо убеждает Джо, что ему необходим менеджер.\n\rХотя Джо не в восторге от того, что ему приходится обслужить в сортире гомосексуалистов, он и Риццо становятся настоящими друзьями. Они хотят заработать много денег и уехать во Флориду...","imdbId":"tt0064665","duration":"1:53","slogan":"For those who have never seen it and those who have never forgotten it. (1980 re-release)","MPAA":"R"},{"id":738813,"rate":7.151,"rate_count":1321,"kpOrder":2629,"name":"Настоящие люди","secondName":"Äkta människor","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Швеция"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Это фантастическая история о мире, где роботы внешне почти не отличимы от людей. Но всё же есть качества, которые делают их непохожими друг на друга...","imdbId":"","duration":"0:58","slogan":"What does it really mean to be 'human'?","MPAA":null},{"id":846875,"rate":7.762,"rate_count":7113,"kpOrder":2630,"name":"Восточный ветер 2","secondName":"Ostwind 2","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Наступили летние каникулы, и Мика возвращается в Кальтенбах в тревоге за своего вороного друга Оствинда. В поместье бабушки тоже не все гладко: Кальтенбах на грани банкротства, и единственный шанс спасти его от разорения – принять участие в очередном турнире. Также Мике придется выяснить, откуда у Оствинда странные шрамы, узнать, кто такая Тридцать Третья, и пойти на сделку с незнакомцем, утверждающим, что он может помочь девушке выиграть турнир.","imdbId":"tt3849938","duration":"1:43","slogan":null,"MPAA":null},{"id":414882,"rate":7.151,"rate_count":1212,"kpOrder":2630,"name":"Путейцы","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Под размеренный перестук колес несется скорый Москва-Сочи. Каждый в нем занят своим делом: проводники, пассажиры и даже начальник поезда - полковник в отставке Петр Кириллов. Отправляясь в каждый рейс, его бригада запасается не только смекалкой и чувством юмора, но и смелостью, мужеством и профессионализмом. Все это помогает проводникам справиться с разными ситуациями, происходящими в вагонах 55-го скорого.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42004,"rate":7.762,"rate_count":3220,"kpOrder":2631,"name":"Эскадрон гусар летучих","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Денис Давыдов - поэт и герой, человек, еще при жизни ставший легендой, буквально покорил свое поколение. Пушкин, Вяземский, Жуковский, Баратынский и многие другие поэты воспевали в своих стихах военный и поэтический талант, огромное обаяние и прямодушное благородство, отчаянную храбрость и энергию неудержимого на выдумки гусара и партизана, героя славного и бурного для России времени.","imdbId":"","duration":"2:44","slogan":null,"MPAA":null},{"id":829727,"rate":7.15,"rate_count":2538,"kpOrder":2631,"name":"Любовь на Манхэттене","secondName":"Manhattan Love Story","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сериал рассказывает о различиях между мужчинами и женщинами через неотфильтрованные мысли и зачастую противоречивые действия новой пары, которая только начала встречаться.","imdbId":"tt3514886","duration":"0:30","slogan":null,"MPAA":null},{"id":424591,"rate":7.762,"rate_count":2706,"kpOrder":2632,"name":"Свалка","secondName":"Waste Land","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Великобритания"],"genres":["документальный"],"age":16,"description":"Оставив свой дом в Нью-Йорке, известный художник Вик Мунис возвращается на родину в Бразилию, чтобы запечатлеть самую большую мусорную свалку в мире Жардим-Грамашо, расположенную на окраине Рио-де-Жанейро, и ее обитателей — катадорес, занимающихся сортировкой отходов. Поначалу Мунис собирался «написать» серию портретов при помощи мусора. Оказалось, что общение с художником в работе над этими портретами позволило им по-новому взглянуть на себя и свою жизнь.","imdbId":"tt1268204","duration":"1:39","slogan":"Волшебная сила искусства творит чудеса","MPAA":null},{"id":1056155,"rate":7.15,"rate_count":2064,"kpOrder":2632,"name":"Чёрный понедельник","secondName":"Black Monday","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"После так называемого Чёрного понедельника — 19 октября 1987 года - когда произошел крупнейший обвал фондового рынка в истории Уолл-стрит, группа финансистов-любителей находит способ заработать на этом, в одночасье превратив свою унылую жизнь в сплошной праздник.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":77257,"rate":7.762,"rate_count":2137,"kpOrder":2633,"name":"Визит дамы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм по мотивам пьесы Ф. Дюрренматта «Визит старой дамы». История миллионерши, приехавшей через много лет к себе на родину, в маленький провинциальный городок, дает повод для острого сатирического обличения многочисленных пороков современного общества.","imdbId":"tt0127966","duration":"2:24","slogan":null,"MPAA":null},{"id":79828,"rate":7.15,"rate_count":1007,"kpOrder":2633,"name":"Идеальная пара","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Авантюрно – приключенческая история, главными героями которой являются два шикарных мошенника – Он и Она. Два элегантных, образованных, вполне респектабельных человека, которые занимаются феерическими аферами.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":45647,"rate":7.762,"rate_count":1635,"kpOrder":2634,"name":"В яранге горит огонь","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Фильм по мотивам северных народных сказок. Он рассказывает о непослушных детях, в момент беды, не задумываясь, бросившихся на поиски и спасение мамы.","imdbId":"tt0219384","duration":"0:21","slogan":null,"MPAA":null},{"id":566513,"rate":7.149,"rate_count":3707,"kpOrder":2634,"name":"Сверхъестественное: Анимация","secondName":"Supernatural: The Animation","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["США","Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"В оригинальном сериале рассказывается о приключениях братьев Винчестеров - Сэма и Дина, которые разъезжают по Соединенным Штатам на черном «Шевроле» 1967 года и расследуют разнообразные паранормальные явления, лихо сражаясь с зловещими демоническими сущностями.\n\rВ аниме-проекте не только будут воссозданы лучшие эпизоды оригинального сериала, но также появятся моменты, не вошедшие в американскую версию. Мы увидим новые эпизоды, повествующие о детстве Винчестеров; у главных героев возникнут особые анимешные враги, а также полнее будут раскрыты образы некоторых второстепенных персонажей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":739612,"rate":7.149,"rate_count":578,"kpOrder":2635,"name":"Миксология","secondName":"Mixology","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Это история о десяти незнакомцах, одном вечере и тех глупых, позорных и нелепых вещах, что они творили, чтобы найти любовь. Каждый эпизод рассказывает о паре-тройке персонажей, как они впервые познакомились и как пришли к финалу сезона, концу вышеупомянутого вечера.","imdbId":"tt2727600","duration":"0:21","slogan":null,"MPAA":null},{"id":568453,"rate":7.762,"rate_count":1617,"kpOrder":2636,"name":"Потерянный Валентин","secondName":"The Lost Valentine","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Во время Второй мировой войны лейтенант Нил Томас отправляется на войну, оставляя его молодую беременную жену по имени Кэролайн. После рождения ребёнка ей приходит весть о том, что её муж пропал без вести. В течение следующих 65 лет каждый день Святого Валентина Кэролайн приходит туда, где она рассталась с мужем. Тележурналист Сьюзан Эллисон узнаёт о трогательной истории и приступает к расследованию. Что же случилось с Нилом 65 лет назад?","imdbId":"tt1709157","duration":"1:27","slogan":"Love can stand the test of time","MPAA":null},{"id":988801,"rate":7.149,"rate_count":503,"kpOrder":2636,"name":"Алкион","secondName":"The Halcyon","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"История шумного, гламурного пятизвездочного отеля в самом сердце Лондона, за пределами которого — мир в состоянии войны.","imdbId":"tt5808318","duration":"1:00","slogan":"Dark days, bright nights.","MPAA":null},{"id":425017,"rate":7.762,"rate_count":1543,"kpOrder":2637,"name":"Ошибка дядюшки Ау","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Во втором фильме из серии о волшебном лесном человечке главный герой принимает решение сделать опись своего имущества по книге, которая была оставлена ему дедушкой. Ау сажает зелёное дерево, ухаживает за ним, поливает его супом.\n\rЕсли бы бедный дядюшка Ау знал, во что превратится его растение, то отбросил бы эту идею навсегда...","imdbId":"tt3486540","duration":"0:17","slogan":null,"MPAA":null},{"id":1259371,"rate":7.147,"rate_count":858,"kpOrder":2637,"name":"Разморозь меня нежно","secondName":"Nal nokteojuo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Поучаствовав в эксперименте по заморозке человека на 24 часа, мужчина и женщина приходят в себя спустя 20 лет. И теперь, чтобы внезапно не умереть, обоим нужно поддерживать температуру тела на уровне 31,5°C.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":259941,"rate":7.762,"rate_count":881,"kpOrder":2638,"name":"Варвара – злая сестра Айболита","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":414931,"rate":7.146,"rate_count":1713,"kpOrder":2638,"name":"Морской патруль","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Патруль морской милиции несет свою службу в одном из городов Черноморского побережья. Днем и ночью обходит он на катере свои «владения»: порт, где на причале стоят грузовые суда, частные катера и яхты, городские пляжи, скалистые заповедные бухты, лиманы с рыболовецкими хозяйствами и еще две морские мили в открытое море. Жизнь в этих местах неспокойна, и неизвестно, что произойдет в очередную смену – мелкое происшествие или серьезное преступление...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":18739,"rate":7.762,"rate_count":642,"kpOrder":2639,"name":"Индийский наследник английской семьи","secondName":"English Babu Desi Mem","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Семью крупного бизнесмена Викрама Майура, имеющего индийские корни, но уже англичанина в пятом поколении, давно ничего не связывает с родиной. И только младший брат Викрама – белая ворона в семье, бредящая Индией. В конечном итоге он сбегает туда, где следы его теряются.\n\r Восемь лет спустя выясняется, что у Викрама в Бомбее растет законный наследник, которого после смерти родителей поставила на ноги маленькая девочка, младшая сестра индийской жены брата. Викрам незамедлительно отправляется туда с твердым намерением откупиться от девчонки и привезти наследника в Англию. Но все не так просто…","imdbId":"tt0136153","duration":"2:50","slogan":null,"MPAA":null},{"id":271929,"rate":7.146,"rate_count":885,"kpOrder":2639,"name":"Говорящий с призраками","secondName":"Haunted","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Фрэнк Тэйлор - самый необычный частный детектив не только в родном Лос-Анджелесе, но и, пожалуй, в целом свете. Имея на руках даже минимум улик, Фрэнк раскрывает самые громкие преступления в Городе Ангелов.\n\rОн может связать воедино события, которые, на первый взгляд, не имеют ничего общего, как, например, самоубийство нищего ветерана Вьетнама и исчезновение светской львицы. Полицейские завидуют успехам Фрэнка Тэйлора, но при этом считают, что этот парень «с приветом».\n\rКлиенты Фрэнка Тэйлора никогда ему не платят, более того, от них можно ожидать любой выходки. И вот еще одно... первая встреча Фрэнка с клиентами обычно происходит в морге... так как он обычно берется за расследование нового дела, получив «сигнал» с того света. Жертвы убийств обращаются к Фрэнку в надежде, что с его помощью смогут добиться справедливого возмездия и наказать злодеев.\n\rПривидения - особенные клиенты, с ними невозможно побеседовать по душам, и их просьбы невозможно игнорировать. Иногда они дают Фрэнку всего один ключ к раскрытию преступления - какую-то фразу, предмет или видение. А дальше Фрэнк должен уже действовать сам, полагаться на собственную интуицию и поддержку друзей.\n\rНастоящих друзей у Фрэнка трое, и по иронии судьбы, все они его бывшие: экс-напарник из полиции - Маркус, экс-супруга - Джесс, она же мать их пропавшего без вести сына, а также экс-преступник, на которого Фрэнк когда-то сам надел наручники, а потом отпустил - Данте.\n\rДанте уже давно исправился и готов, если понадобится, пройти вместе с Фрэнком все девять кругов ада. Иногда мертвые возвращаются, иногда тайны, унесенные в могилу, удается раскрыть.","imdbId":"","duration":"0:43","slogan":"Dead Men Do Tell Tales.","MPAA":null},{"id":8764,"rate":7.762,"rate_count":577,"kpOrder":2640,"name":"Брат Солнце, сестра Луна","secondName":"Fratello sole, sorella luna","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["биография","военный","драма"],"age":null,"description":"Рассказ о юности святого Франциска Ассизского, вступившего в конфликт с догматами католической церкви и самим римским папой, а затем основавшего собственное учение — францисканство.","imdbId":"tt0069824","duration":"2:02","slogan":"A Motion Picture That Celebrates The Timeless Joy of Original Innocence","MPAA":"PG"},{"id":391104,"rate":7.146,"rate_count":525,"kpOrder":2640,"name":"Детектив Конан","secondName":"Meitantei Conan","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Великобритания","Италия","Мексика"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Любому мужчине известно - либо девушкой занимайся, либо мировыми проблемами! Стоило 17-летнему Синъити Кудо на прогулке с подругой детства Ран Мори отвлечься на деяния подозрительных лиц, как злые бандиты схватили его и заставили принять странную пилюлю, которая обратила парня в 7-летнего мальчика. Чудом выживший Кудо бросился за помощью к другу, но даже гениальный профессор Агаса не смог ничего поделать. А уж когда в дом профессора ворвалась взволнованная Ран и спросила незнакомого ребенка, кто он такой, бедняга смог только скользнуть взглядом по книжным полкам и выдавить: «Эдогава… Конан».\n\rПойти против зловещего Черного Синдиката – не шутка, но герои и не думали отступать. Родители Кудо покинули страну, а малыш Конан поселился в семье Мори вместе с любимой Ран и ее отцом Когоро, бывшим полицейским. Благодаря собственному незаурядному уму, связям Когоро и технической поддержке профессора, мальчик-детектив вместе с друзьями активно включился в расследование преступлений и очищение Японии от криминала. Ну а главный вопрос сериала прост – сможет ли юный Эдогава побороть вражеские замыслы прежде, чем ненаглядная Ран сообразит, с кем живет под одной крышей?","imdbId":"tt0131179","duration":"0:25","slogan":"One truth prevails","MPAA":null},{"id":404235,"rate":7.762,"rate_count":544,"kpOrder":2641,"name":"Пронзенный","secondName":"Struck","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Однажды по пути на работу грудь Джоула прокалывает трех-футовая стрела. Это не навредило его здоровью, но в то же время стрела не хочет выходить у него из груди. Джоулу придется привыкнуть к его новообретенному выступу и болезненому одиночеству. Он пробует ходить на работу, на свидания к женщинам, но никто не готов принять его странный дефект. Но он не знает, о том что скоро его жизнь изменится навсегда...","imdbId":"tt1169167","duration":"0:07","slogan":null,"MPAA":null},{"id":1228297,"rate":7.145,"rate_count":1306,"kpOrder":2641,"name":"Пять невест","secondName":"Gotoubun no Hanayome","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Чтобы подзаработать старшеклассник Футаро Уэсуги становится репетитором собственных одноклассниц, пятерых сестёр-близнецов. Они терпеть не могут учёбу и находятся на грани отчисления. О том, чтобы сделать из них отличниц и речи пока нет, сначала придётся потрудиться для того, чтобы просто завоевать их доверие.","imdbId":"tt9584920","duration":"0:24","slogan":null,"MPAA":null},{"id":456889,"rate":7.762,"rate_count":503,"kpOrder":2642,"name":"Гокусэн: Фильм","secondName":"Gokusen: The Movie","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Всем известная Кумико Ямагути работает учителем вот уже 7 лет. В новом учебном году ей снова достается класс 3Д - сборище хулиганов, доставляющих постоянные проблемы.","imdbId":"tt1392158","duration":"1:58","slogan":null,"MPAA":null},{"id":628887,"rate":7.145,"rate_count":567,"kpOrder":2642,"name":"Шаповалов","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Майор милиции Юрий Шаповалов трудится оперативником в одном из столичных ОВД. Начальство навязывает ему в помощники вчерашнего выпускника юрфака, молодого оперативника по фамилии Гусь. Герои притираются друг к другу, однако сближение не мешает им продолжать конфликтовать по любому поводу.\n\rПомимо работы в уголовном розыске, у Шаповалова есть ещё один, нелегальный, источник дохода: за помощью к Шаповалову, имеющему заслуженную репутацию классного сыщика, то и дело обращаются многочисленные знакомые и знакомые знакомых. По их просьбе он проводит неофициальные расследования. Причём берётся Шаповалов не за всё подряд, а лишь за те дела, которые представляют для него особый интерес, профессиональный и, что тоже играет не последнюю роль, финансовый.\n\rВниманием со стороны женщин Шаповалов не обделён. Он же поддерживает длительные отношения с Анной, женой весьма состоятельного человека, который за границей проводит больше времени, чем на родине.\n\rГибель бывшей жены вносит существенные коррективы в жизнь героя: пятнадцатилетняя дочь Маша переезжает к нему, а вместе с ней появляются новые заботы, проблемы и родительские обязанности. Теперь он уже не может позволить себе, как раньше, в любой момент забыться с помощью алкоголя, чтобы хоть на время заглушить не дающее ему покоя чувство вины…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397494,"rate":7.761,"rate_count":210748,"kpOrder":2643,"name":"Район №9","secondName":"District 9","type":"FILM","year":2009,"yearEnd":0,"countries":["Новая Зеландия","США","ЮАР"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Более 20 лет назад инопланетяне установили первый контакт с Землей. Люди были готовы ко всему - от враждебного вторжения до невероятного технологического прорыва. Ни того, ни другого не произошло. Пришельцы оказались беженцами со своей собственной планеты, и пока мировое сообщество решало, что с ними делать дальше, для них был организован временный лагерь в южноафриканском Районе №9.","imdbId":"tt1136608","duration":"1:52","slogan":"Им здесь не место","MPAA":"R"},{"id":1354943,"rate":7.143,"rate_count":5645,"kpOrder":2643,"name":"Зёма","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Сериал наполнен простыми, бытовыми, жизненными диалогами. Проблемы и ситуации, показанные в Зёме, знакомы почти каждому из нас.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":2868,"rate":7.761,"rate_count":129651,"kpOrder":2644,"name":"Эйс Вентура: Розыск домашних животных","secondName":"Ace Ventura: Pet Detective","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Он - лучший в своем деле, единственный и неповторимый! Он - Эйс Вентура, детектив по розыску домашних любимцев. Когда таинственные злоумышленники похищают дельфина по кличке Снежинка, талисман местной футбольной команды «Дельфины», Эйс тут же приступает к работе, проявляя чудеса изобретательности.\n\rИстория принимает странный оборот, когда похищают еще и ведущего игрока «Дельфинов». Теперь Эйсу приходится разыскивать сразу двух млекопитающих. Он сталкивается нос к носу с акулой-людоедом, спасает любимую команду и очаровывает женщин. Находится ли он под прикрытием, под огнем или под водой, он обязательно найдет то, что ищет!","imdbId":"","duration":"1:26","slogan":"Он вне конкуренции! (Потому что нет конкурентов)","MPAA":"PG-13"},{"id":652742,"rate":7.143,"rate_count":1977,"kpOrder":2644,"name":"У меня мало друзей","secondName":"Boku wa Tomodachi ga Sukunai","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"17-летний Кодака Хасэгава – полуяпонец, полуангличанин, блондин с нестандартной внешностью. Старая история – в каждой школе нормального и хозяйственного парня принимают за хулигана и обходят стороной, вот и академия Св. Хроники не стала исключением. Слоняясь в одиночестве по коридорам, Кодака заглянул в пустующий класс и не поверил глазам: одноклассница Ёдзора Микадзуки, умница, красавица, но такая же угрюмая одиночка, как он сам, весело болтала с подругой… увы, воображаемой. Слово за слово, ребята заговорили о жизни, о дружбе, и поняли, что, несмотря на всю внешнюю крутизну, хотели бы завести друзей, но не знают как. Решение оказалось на поверхности – надо создать новый клуб!\n\rТворить добро легко и приятно, потому герои мобилизовали все свои недюжинные способности. Очень скоро согласно канону жанра в новом «клубе соседей», разместившемся в школьной церкви, начали собираться самые разные личности, притянутые харизмой основателей. Молодая монахиня Мария, не умеющая ладить с людьми. Звезда школы Сэна Касивадзаки, вместо поклонения захотевшая обычной дружбы. Юная сумасшедшая ученая, по совместительству – фанатка сенен-ай. Весьма симпатичный парень, обожающий косплей и кроссдрессинг. Умильная сестренка главного героя… Да, да, все это уже было! Но ведь хорошие вещи можно смотреть бесконечно!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":757898,"rate":7.761,"rate_count":71216,"kpOrder":2645,"name":"Воровка книг","secondName":"The Book Thief","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","США"],"genres":["военный","драма"],"age":12,"description":"Германия, канун Второй мировой войны. Смерть готовится начать свою жатву. Девятилетняя Лизель переезжает в Мюнхен к своим приемным родителям и с их помощью учится читать. С каждым днем чтение становится ее жизненной потребностью, и Лизель начинает воровать книги — единственную отраду ее жизни. Все, что она узнает из них, помогает ей понять события, происходящие вокруг нее — гонение на евреев, антифашистское движение, унижения и голод. Все это, в конце концов, сложится в ее собственную историю, историю ее жизни.","imdbId":"tt0816442","duration":"2:11","slogan":"Отвага без лишних слов","MPAA":"PG-13"},{"id":230883,"rate":7.761,"rate_count":1878,"kpOrder":2646,"name":"Стрелки Шарпа","secondName":"Sharpe's Rifles","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"1809 год. Ричард Шарп, сержант 2-го батальона 95-го стрелкового полка, за спасение жизни сэру Артуру Уэйсли получает звание лейтенанта. Вскоре выясняется, что отданные ему под командование солдаты — это недисциплинированная банда отбросов общества, не собирающаяся его принимать в качестве офицера.\n\rПервое его задание - найти Джеймса Ротшильда, пропавшего в Каса Антигуа агента с ценными бумагами. Тут же Шарп влюбляется в лидера испанских партизан — Терезу Морено…","imdbId":"tt0108108","duration":"1:42","slogan":null,"MPAA":null},{"id":838495,"rate":7.143,"rate_count":1166,"kpOrder":2646,"name":"Очевидное","secondName":"Transparent","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История обыкновенной семьи из Лос-Анджелеса. В центре сюжета сериала — события, которые полностью перевернули жизнь взрослых детей и главы семьи. Оказывается, что у отца семейства есть свой секрет — он транссексуал. Его родные неоднозначно воспринимают этот факт.\n\rСобытие приводит к разногласиям, и эта ситуация накладывает отпечаток не только на прошлое, но и на будущее всех членов семьи. Сериал показывает, что у всех героев есть серьезные проблемы с понятием «личного пространства». И свои темные тайны...","imdbId":"tt3502262","duration":"0:30","slogan":null,"MPAA":null},{"id":18504,"rate":7.761,"rate_count":1822,"kpOrder":2647,"name":"Нежная кожа","secondName":"La peau douce","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Пьер Ланше богат и успешен, у него прекрасная семья - красавица-жена Франке и очаровательная десятилетняя дочь Сабина. Казалось бы, что ещё нужно? Но когда Пьер знакомится с ослепительной Николь, он понимает, что ради любви, пусть даже ради такой внезапной и возможно бесперспективной, готов бросить семью...","imdbId":"tt0058458","duration":"1:53","slogan":"The Eternal Triangle At Its Most Eternal","MPAA":null},{"id":392545,"rate":7.143,"rate_count":685,"kpOrder":2647,"name":"Нуар","secondName":"Noir","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Два ангела. Двое наемных убийц. Две девушки, несущие смерть. Одно прошлое, которое таит в себе множество кровавых тайн. Мирей  зарабатывает на жизнь тем, что выполняет заказные убийства; она -  наемный убийца-профессионал.\n\rКирика ничего не помнит из своей прошлой жизни, но умеет она только одно: убивать. Убивать жестоко, эффективно, беспощадно. Между ними нет ничего общего, кроме этой исключительной способности - нести смерть. Они - друзья, потому что, кроме друг друга, у них никого нет. Они - враги, потому что рано или поздно кто-то из них должен будет умереть…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":593,"rate":7.761,"rate_count":1281,"kpOrder":2648,"name":"Арарат","secondName":"Ararat","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","Франция"],"genres":["военный","драма"],"age":16,"description":"Фильм повествует о съемках исторического фильма о геноциде армян 1915 года. Впечатления о событиях почти вековой давности, меняют жизнь восемнадцатилетнего юноши, работающего шофером на съемках этой картины.\n\rПараллельно эпическому сюжету, в фильме развивается история личных взаимоотношений Ани — искусствоведа, приглашенного в качестве консультанта на «Арарат», ее мужа, заключенного в тюрьму после покушения на турецкого дипломата и их детей. Ее приемная дочь Клара не верит, что ее отец покончил самоубийством и обвиняет в его смерти Ани.","imdbId":"tt0273435","duration":"1:55","slogan":"In a world full of denial, how do you determine who's telling the truth?","MPAA":"R"},{"id":321817,"rate":7.142,"rate_count":2649,"kpOrder":2648,"name":"Богатые и знаменитые","secondName":"Ricos y famosos","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Аргентина"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Вся история начинается на дороге Буэнос-Айреса, при столкновении двух машин. За минуту до этого юная Валерия репетировала по дороге слова из пьесы «Ромео и Джульетта» для школьного спектакля, Диего размышлял о грядущем празднике, об учёбе в университете и невесте Сабрине. Разгневанная Валерия вышла из машины, накричала на парня и уехала. Диего же, забыв обо всём, спрашивал себя: «Кто же ты?».\n\rЛучшая подруга Сабрина пригласила Валерию на день рождения своего жениха, которого та никогда не видела, но знала, что он живет в роскошном особняке.\n\rНа празднике герои узнают друг друга — несколько часов назад они уже встречались. Сабрина, которую оставил завидный жених, пытается препятствовать их роману, но все её попытки тщетны. Основную роль в их разлуке сыграл скандал, который опустился на плечи их отцов. Много препятствий будут преодолевать современные Ромео и Джульетта...","imdbId":"","duration":"0:43","slogan":"The rich and the famous, an endless love.","MPAA":null},{"id":889375,"rate":7.761,"rate_count":946,"kpOrder":2649,"name":"Imagine Dragons: I Bet My Life","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"","imdbId":"tt4430058","duration":"0:04","slogan":null,"MPAA":null},{"id":427906,"rate":7.141,"rate_count":956,"kpOrder":2649,"name":"Примадонна","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Три подруги из провинциального городка - Жанна, Зойка и Миледи - после окончания школы отправляются воплощать мечту чеховских трех сестер. В Москву! В Москву! Город грез, исполнения желаний и чудес - таким он кажется им издалека. Жанна мечтает о лаврах великой певицы, Зойка - о муже - настоящем полковнике и куче ребятишек, а Миледи – о славе супермодели или, на худой конец, кинозвезды.  Но реальная жизнь вносит свои коррективы в планы девушек. Радужные мечты грозят лопнуть как мыльный пузырь. За их осуществление еще надо побороться, пуская в ход и хитрость, и локти, и когти.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":259942,"rate":7.761,"rate_count":891,"kpOrder":2650,"name":"Коварный план Бармалея","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":407017,"rate":7.141,"rate_count":831,"kpOrder":2650,"name":"Мануэла","secondName":"Manuela","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["драма","мелодрама"],"age":null,"description":"Это драматическая история любви, начало которой нужно искать далеко в прошлом, а точнее: в сороковых годах на Сицилии… Параллельно с главной линией событий разворачиваются и побочные линии, однако режиссер и сценаристы четко придерживаются сюжета, не уходя в сторону. Неторопливое повествование из жизни людей самых различных классов постепенно становится все более драматическим, с каждой серией происходят все новые события — шантажи, предательства, убийства, обманы, расследования — и с каждой серией нарастает напряжение. Только лишь в финале телесериала произойдет развязка, и все встанет на свои места.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2941,"rate":7.76,"rate_count":153285,"kpOrder":2651,"name":"Армагеддон","secondName":"Armageddon","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Тень гигантского астероида легла на Землю. До рокового столкновения остаются считанные дни. Наступает Армагеддон, трагический финал мировой истории. Чтобы предотвратить катастрофу, необходимо чудо - или совместные усилия лучших из лучших вместе с технологической мощью всего созданного человеком. Сможет ли горстка людей противостоять вселенской стихии?..","imdbId":"","duration":"2:24","slogan":"Во имя любви. Во имя чести. Во имя человечества","MPAA":"PG-13"},{"id":840101,"rate":7.14,"rate_count":4206,"kpOrder":2651,"name":"Непутёвый ученик в школе магии","secondName":"Mahoka Koko no Rettosei","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Еще в XX веке наука объяснила сущность магии, но не смогла решить две проблемы – дефицит ресурсов и перенаселение Земли. Увы, в XXI веке это сделала Третья мировая, после которой человечество уменьшилось вдвое, а власть окончательно перешла к магическим кланам, корпорациям и прочим хунтам. Теперь мощь страны определяется не ракетами, а волшебниками, поэтому в Японии юные таланты собирают в Первую старшую школу при столичном магическом университете. Миюки Сиба легко прошла в элитную группу, которую здесь зовут «цветами», а вот ее старший брат по ряду причин попал в разряд «сорняков», почти лишенных дара. Строго наказав сестренке молчать, Тацуя Сиба приготовился учиться, терпеть и не отсвечивать.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":730665,"rate":7.76,"rate_count":37804,"kpOrder":2652,"name":"Сад изящных слов","secondName":"Koto no ha no niwa","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":12,"description":"Юноша по имени Такао встречает таинственную молодую женщину. Их случайные и как будто ни к чему не ведущие встречи в парке, где Такао прогуливает занятия, работая над достижением своей странной мечты — посвятить жизнь конструированию и изготовлению обуви — повторяются снова и снова, правда, только в ненастные дни. Сердца молодых людей начинают приоткрываться друг другу, но на это нужно время, а впереди уже маячит конец сезона дождей.","imdbId":"tt2591814","duration":"0:46","slogan":"Этот дождь пахнет небом","MPAA":null},{"id":844016,"rate":7.14,"rate_count":1637,"kpOrder":2652,"name":"И шарик вернется","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Таня, Вера, Шура и Светик – одноклассницы и закадычные подруги. Непохожие друг на друга, но всюду неразлучные девчонки, кажется, и по жизни пойдут рука об руку. Но на школьном выпускном происходит страшное событие, вдребезги разбившее радужные мечты о светлом и счастливом мире. Спасая подругу Шуру от хулиганов, Тане не удается уберечься самой, и девушку насилуют. Подруги не приходят ей на помощь - каждая оказывается увлечена своими делами.\n\rПосле произошедшей трагедии дружба распадается, как карточный домик: Таня не может простить предательства, хочет забыть прошлое и начать жизнь с чистого листа. Девушкам предстоит пройти немало испытаний, переоценить свои поступки и научиться прощать, прежде чем обрести свой путь, найти счастье, и понять, что они связаны судьбой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":463,"rate":7.76,"rate_count":18616,"kpOrder":2653,"name":"Поговори с ней","secondName":"Hable con ella","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"В поисках интересного персонажа для статьи журналист Марко встречается со знаменитой женщиной-тореро Лидией. Их знакомство перерастает в страстную любовь, но все надежды рушит трагедия на корриде: удар разъяренного быка повергает Лидию в кому. Проводя дни и ночи в больнице, Марко знакомится с медбратом Бениньо. Он не первый год заботится о впавшей в кому Алисии, которую страстно любит, не надеясь на взаимность.\n\rСхожие судьбы объединяют мужчин, но Бениньо счастлив, а Марко страдает, будучи не в силах выразить Лидии свои чувства. Видя отчаяние друга, Бениньо дает ему совет: «Поговори с ней». Теперь только сокровенные разговоры связывают любимых, и может быть, простые слова однажды сотворят чудо, на которое так надеются Марко и Бениньо…","imdbId":"tt0287467","duration":"1:52","slogan":null,"MPAA":"R"},{"id":591914,"rate":7.139,"rate_count":5868,"kpOrder":2653,"name":"Страна чудес смертников","secondName":"Deadman Wonderland","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Школьник Ганта Игараси живёт обычной жизнью подростка. Однажды всё вокруг него меняется в одно мгновение — таинственный Красный Человек убивает всех его одноклассников, а в грудь юноши выстреливает неким кристаллом. Через несколько дней Ганта объявляется единственным подозреваемым, а затем приговаривается к смерти и отправляется в тюрьму «Страна чудес смертников», где каждый заключённый вынужден развлекать посетителей своим участием в смертельно опасных аттракционах. Подчиняясь жестоким правилам тюрьмы, Ганта решил во что бы то ни стало найти тех, кто убил его школьных друзей, подставил его самого, и жестоко рассчитаться.","imdbId":"","duration":"0:25","slogan":"Death is the main attraction.","MPAA":null},{"id":252036,"rate":7.76,"rate_count":17157,"kpOrder":2654,"name":"Чистилище","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"В центре сюжета этой военной драмы бои за больничный комплекс в Грозном, занятый российскими солдатами во главе с раненым полковником, потерявшим глаз. Между ним и командиром подразделения армии Ичкерии ведется диалог в эфире. Все экранное время занимают интенсивные боевые действия, снятые в полудокументальной, натуралистической манере.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":921982,"rate":7.139,"rate_count":2725,"kpOrder":2654,"name":"Красноволосая Белоснежка","secondName":"Akagami no Shirayuki-hime","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История повествует о молодой девушке по имени Cираюки – обладательнице редчайших волос, таких же красных, как спелые наливные яблоки. Несмотря на щедрый подарок природы, писаную и необычную красоту, девушка ведет образ жизни простолюдинки, которой нет дела до роскошного королевского замка, возвышающегося посреди ее родного города. А до его высокородных обитателей ей нет дела вдвойне.\n\rНо однажды равнодушие улетучивается. Причиной тому становится богатый, но прослывший своей глупостью принц, влюбившийся в девушку с первого взгляда. Невзирая на ее собственные желания и чувства, принц решает во что бы то ни стало добиться расположения красноволосой девицы. Поглощенная мыслями о том, как избавиться от свалившейся на нее напасти, Cираюки обрезает прекрасные волосы и решает спастись от напористого мужа королевских кровей, иммигрировав в соседнюю страну.\n\rУдирая через лес, беглянка знакомится с молодым человеком по имени Дзен, который помогает ей избавиться от погони. Что теперь произойдет с Cираюки, потерявшей возможность вернуться на родину? И кто на самом деле ее загадочный новый друг?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":161160,"rate":7.76,"rate_count":14483,"kpOrder":2655,"name":"Человек-оркестр","secondName":"One Man Band","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Короткая лента-мюзикл, повествующая о двух уличных музыкантах, которые состязаются в своем ремесле за единственную монетку бедной крестьянской девочки.","imdbId":"tt0479113","duration":"0:04","slogan":null,"MPAA":"G"},{"id":402929,"rate":7.138,"rate_count":863,"kpOrder":2655,"name":"Виртуальная реальность","secondName":"VR.5","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":12,"description":"Сидни Блюм открывает дверь виртуального мира. Перед ней открываются безграничные возможности. Чтобы лучше разобраться в законах жизни виртуального мира, она обращается к доктору Моргану, который помогает ей стать членом секретной правительственной организации под названием Комитет.. Теперь ей предстоит выполнить не одну опасную миссию в виртуальных джунглях.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":406387,"rate":7.76,"rate_count":4640,"kpOrder":2656,"name":"Близкие друзья","secondName":"Dostana","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Самира и Кунала выгоняют из съемной квартиры, потому что хозяйка не хочет, чтобы они приставали к ее молодой и сексуальной племяннице Нехе, они идут по плану «Г» - притворяются геями, чтобы получить квартиру. Все хорошо, пока они не знакомятся с обворожительной сиреной Нехой, и не начинается самое большое испытание их дружбы. Тем более, что есть еще третий - босс Нехи Абхиманью...","imdbId":"tt1185420","duration":"2:25","slogan":"A story about two guys... a girl... and one little lie. Believe it!","MPAA":null},{"id":701756,"rate":7.137,"rate_count":49820,"kpOrder":2656,"name":"Агенты «Щ.И.Т.»","secondName":"Agents of S.H.I.E.L.D.","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Действия сериала разворачиваются после событий фильма «Мстители». Агент Фил Колсон возвращается в правоохранительную организацию под названием Щ.И.Т., собрав небольшую команду профессионалов, он начинает работу над новыми делами, которые порой бывают очень странными.","imdbId":"tt2364582","duration":"0:45","slogan":"Not all heroes are super. (season 1)","MPAA":null},{"id":3013,"rate":7.76,"rate_count":2447,"kpOrder":2657,"name":"День Шакала","secondName":"The Day of the Jackal","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фильм, действие которого происходит во Франции в начале 60-х годов, основан на реальных событиях. Картина воспроизводит историю покушения на жизнь президента Франции Шарля де Голля, предпринятую ультраправой террористической организацией ОАС. Исполнителем воли преступников стал опытный наемный убийца по кличке Шакал, согласившийся выполнить эту работу на полмиллиона долларов.","imdbId":"","duration":"2:25","slogan":"Fred Zinnemann's film of...","MPAA":"PG"},{"id":161262,"rate":7.136,"rate_count":7353,"kpOrder":2657,"name":"Ее звали Никита","secondName":"La Femme Nikita","type":"TV_SHOW","year":1997,"yearEnd":2001,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Девушка по имени Никита осуждена за преступление, которого не совершала и вынуждена жить по суровому закону «убей или будешь убита».\n\rНиките сделали предложение, от которого она не смогла отказаться: она стала членом суперсекретного подразделения под названием Первый Отдел, где несчастные, объявленные вне закона, убийствами добивались для себя помилования. Однако, в отличие от них, у нее еще сохранилась совесть - фатально непозволительная роскошь для таких отверженных, как она…","imdbId":"","duration":"0:43","slogan":"Mistakes are not an option. (Season 1)","MPAA":null},{"id":256768,"rate":7.76,"rate_count":1115,"kpOrder":2658,"name":"Танго","secondName":"Tango","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":18,"description":"История «заселения» небольшой комнатки тридцатью шестью персонажами.","imdbId":"tt0341038","duration":"0:08","slogan":null,"MPAA":null},{"id":591840,"rate":7.136,"rate_count":6029,"kpOrder":2658,"name":"Не верь су*** из квартиры 23","secondName":"Don't Trust the B---- in Apartment 23","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":16,"description":"Однокамерная комедия рассказывает о Джун, искренней, честной и оптимистичной провинциальной девушке, которая по независящим от неё причинам была вынуждена съехаться с привлекательной и крайне непостоянной тусовщицей из Нью-Йорка, взгляды которой больше похожи на пиратские.","imdbId":"tt1819509","duration":"0:22","slogan":null,"MPAA":null},{"id":1574,"rate":7.759,"rate_count":59216,"kpOrder":2659,"name":"Мизери","secondName":"Misery","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Писатель Пол Шелдон не помнит сильного снегопада, из-за которого он разбился на своей машине где-то в горах. Он также не помнит, как его нашла и спасла от неминуемой смерти женщина.\n\rВсе, что он помнит, это лишь то, как он проснулся в доме Энни Вилкс - ярой поклонницы его романов, которая не желает расставаться со своим любимым автором...","imdbId":"tt0100157","duration":"1:47","slogan":"Paul Sheldon used to write for a living. Now, he's writing to stay alive","MPAA":"R"},{"id":181581,"rate":7.136,"rate_count":3758,"kpOrder":2659,"name":"Настоящие охотники за привидениями","secondName":"The Real Ghost Busters","type":"TV_SHOW","year":1986,"yearEnd":1991,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Команда учёных в составе заумного Игона Спенглера, Рея Стентца, остроумного Питера Венкмана и серьёзного Уинстона Зедмора организовали в старой пожарной части контору по борьба с привидениями. Вместе с отважной секретаршей Жанин и забавным привидением по имени Лизун они днём и ночью защищают Нью-Йорк от нападений призраков, то и дело появляющихся в разных уголках мегаполиса.","imdbId":"","duration":"0:22","slogan":"They're here to save the world again!","MPAA":null},{"id":44940,"rate":7.759,"rate_count":25765,"kpOrder":2660,"name":"Кошкин дом","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Жила-была Кошка на свете. И жила она не так, как другие кошки: спала не на рогожке, а в уютной спаленке. И был у нее самый настоящий Кошкин дом. Однажды кошка не пустила несчастных котят, которые попали в беду. А вот когда с ней случилось несчастье, котята приютили ее...","imdbId":"tt0211470","duration":"0:29","slogan":null,"MPAA":null},{"id":839599,"rate":7.136,"rate_count":2083,"kpOrder":2660,"name":"Сталкер","secondName":"Stalker","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История о детективах, работающих в отделе по контролю за угрозами департамента полиции Лос-Анджелеса. Они занимаются любыми делами, связанными с преследованием, от вуайеризма до кибер-преследования.","imdbId":"tt3560094","duration":"1:00","slogan":"You can*t chose who loves you.","MPAA":null},{"id":673,"rate":7.759,"rate_count":19607,"kpOrder":2661,"name":"Четыре пера","secondName":"The Four Feathers","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"1884 год. Перед самой отправкой британских войск в Судан молодой офицер Гарри Фэвершем подает в отставку. Его близкие и родные воспринимают этот поступок как проявление трусости, и Гарри, чтобы спасти свою честь, принимает решение тайно отправиться на африканский континент…\n\rУ Гарри было все: отец — генерал, любимая девушка, лейтенантская должность в непобедимой английской армии, верные друзья. В один день он лишился всего, с ним осталось только четыре пера позора…","imdbId":"","duration":"2:05","slogan":"Freedom. Country. Honor. Passion.  To save his best friend, one man must risk everything he loves","MPAA":"PG-13"},{"id":444492,"rate":7.136,"rate_count":872,"kpOrder":2661,"name":"Другая жизнь","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Полина родилась и выросла в провинциальном местечке под названием Рабочий поселок. Совсем недалеко от Москвы - 4 часа езды. Как все, окончила школу, вышла замуж, родила сына. И только после этого серьезно задумалась: а какая жизнь ждет ее впереди в этом забытом богом месте? Дом, огород, муж, помешанный на своих мотоциклах, плачущий ребенок, обветренная кожа и усталый, потускневший взгляд преждевременно состарившейся женщины...\n\rА ведь есть же другая жизнь, радостная и сытая, есть счастье, деньги и успех. Да и за примером далеко ходить не надо. 12 лет назад одна из поселковых девиц Алена уехала в Москву, вышла замуж за москвича. Некоторое время спустя она приехала в поселок на красивом как мечта ярко-красном автомобиле, забрала дочку и исчезла навсегда. Говорят, муж ее стал банкиром, они богаты и счастливы. У Алены все получилось. Чем Полина хуже? \n\rЕй тоже повезет. Она молода, красива и неглупа. Пожалуй, стоит рискнуть. Да и чего боятся, когда терять-то особо нечего. И Полина принимает решение: вызнав московский адрес Алены и оставив ребенка у матери, она отправляется в столицу на поиски лучшей доли. Ее цель - начать другую, пока неизвестную, но так страстно желаемую жизнь. Назад дороги нет, Полина просто обязана победить.","imdbId":"","duration":"8:40","slogan":null,"MPAA":null},{"id":8342,"rate":7.759,"rate_count":5460,"kpOrder":2662,"name":"Дьяволицы","secondName":"Les diaboliques","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Директор частной школы Мишель Деласаль – плохой муж и очень плохой человек. Его не выносят коллеги, жена Кристина и даже его любовница Николь. Супруга, которой на самом деле принадлежит школа, хочет развода, но Мишель заявляет, что скорее убьёт её. Доведенные до предела бывшие соперницы решаются на крайний шаг – утопить мучителя. Останется только спрятать труп, заявить в полицию об исчезновении и забыть об этом кошмаре. Но вдруг тело исчезает, а Кристину начинают преследовать странные видения. Тем временем отставной полицейский Фише начинает поиски исчезнувшего мужа директрисы.","imdbId":"","duration":"1:54","slogan":"See it, be amazed at it, but... BE QUIET ABOUT IT! (original Finnish poster tagline)","MPAA":null},{"id":381644,"rate":7.136,"rate_count":637,"kpOrder":2662,"name":"Прогулки с монстрами будущего","secondName":"The Future Is Wild","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","мультфильм","фантастика"],"age":16,"description":"Вы хотите узнать, что ждет нашу планету в далеком будущем? Как преобразится Земля, пережив глобальные катаклизмы, губительные изменения климата, столкновения материков и нашествие удивительных и невероятных существ? Теперь у Вас есть уникальная возможность заглянуть в неведомое грядущее вместе с создателями сенсационного фильма «Дикий мир будущего»! \n\rБез машины времени Вы перенесетесь в будущее на 5 000 000, 100 000 000 и 200 000 000 лет, чтобы увидеть мир, достойный пера гениального фантаста. Но то, что предстанет Вашему взору, вовсе не выдумка! Пользуясь сложнейшими расчетами, строго обоснованными прогнозами и богатейшими познаниями в биологии и геологии, ведущие ученые из США, Великобритании, Германии и Канады вместе с мастерами компьютерной анимации создали портрет нашей планеты и ее обитателей спустя много веков после того, как ее покинет последний человек.","imdbId":"tt0455253","duration":"0:25","slogan":"Земля через 5 миллионов лет","MPAA":null},{"id":13977,"rate":7.759,"rate_count":4305,"kpOrder":2663,"name":"Какими мы были","secondName":"The Way We Were","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Юная радикалка Кэти мечтает стать писательницей. Но день и ночь она озабочена несправедливостью этого мира. Кэти всё время отдаёт митингам и демонстрациям, что вызывает горячую поддержку одних её друзей и постоянные насмешки со стороны других. Но совершенно неожиданно для себя оригиналка Кэти понимает, что влюблена в первого красавца школы Хаббла. \n\rОна некрасива и чувствует себя несчастной. Но через годы, в 1945-м, они встречаются, и между ними вспыхивает любовь. Более непохожих людей представить себе невозможно. Расставание неизбежно. Но пока они вместе, их счастье бесконечно.","imdbId":"tt0070903","duration":"1:58","slogan":"Everything seemed so important then .. even love!","MPAA":"PG"},{"id":412338,"rate":7.135,"rate_count":8774,"kpOrder":2663,"name":"Беверли-Хиллз 90210: Новое поколение","secondName":"90210","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Ремейк популярного сериала 1990 года «Беверли Хиллз 90210». История старшеклассников из школы «Беверли Хиллз, 90210» будет продолжена. Гарри Уилсон перевозит жену, дочь Энни и сына Диксона из Канзаса в Лос-Анджелес. В школе появятся дети разных рас и религий, и большинство учеников будут жить в обычных (по меркам богатого Беверли Хиллз) домах, появятся свои лидеры и изгои, с новыми героями вернутся старые проблемы...","imdbId":"","duration":"0:43","slogan":"There's a new class at West Beverly Hills High...","MPAA":null},{"id":45992,"rate":7.759,"rate_count":2599,"kpOrder":2664,"name":"Взрослые дети","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Анатолий Кузьмич вышел на пенсию и получил отдельную квартиру в новом доме. Они с женой счастливы и строят радужные планы на будущее: как станут ходить в театры, музеи, читать любимые книги. \r\n\r\nНо их дочь Люся неожиданно выходит замуж. Не желая с ней расставаться, Королёвы уговаривают молодых супругов жить вместе с ними в новой квартире. Вскоре рождается ребенок, и постепенно совместная жизнь становится невыносимой...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":399967,"rate":7.135,"rate_count":1108,"kpOrder":2664,"name":"Пустынная крыса","secondName":"Sunabôzu","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Великая пустыня Канто. Выжженное палящим солнцем кладбище нынешней цивилизации, столетия спустя пришедшей в полный упадок и оставившей в память о себе мрачные остовы покинутых строений. Разбросанные по пустыне люди влачат жалкое существование в примитивной борьбе за выживание, руководствуясь законом джунглей - кто сильнее, тот и прав. \n\rСунабодзу, прозванный Демоном пустыни, чувствует себя в этом мире, как рыба в воде. В отсутствие системы правосудия он за вознаграждение восстанавливает справедливость для своих клиентов. Небольшого роста и постоянно скрывающий лицо под маской и широкополой шляпой, Сунабодзу обладает поистине невероятными способностями и оружием, делающими его непобедимым в бою с подонками всех мастей. Однако, подобно всем мужчинам, он имеет слабость к противоположному полу и особенно к полногрудым красоткам, что его и губит...","imdbId":"tt0440988","duration":"0:25","slogan":"What will become of our lovable anti-hero?","MPAA":null},{"id":496974,"rate":7.759,"rate_count":1767,"kpOrder":2665,"name":"Изгой","secondName":"The Outcast","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"1957 год. Молодой Льюис Олдридж возвращается домой, отсидев два года за преступление, которое шокировало сонное графство Суррей. Льюису суждено пройти путь разочарований и потерь, не рассчитывая на поддержку окружающих, подвергаясь опасности быть сломленным. И только на грани отчаяния ему снова будет дарована любовь, любовь как спасение.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1112477,"rate":7.134,"rate_count":13591,"kpOrder":2665,"name":"Жила-была царевна","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":447696,"rate":7.759,"rate_count":1936,"kpOrder":2666,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 2. Завещание императрицы","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Возведя на престол жену Петра Великого и свою любовницу Екатерину I, Меншиков получает неограниченную власть, вызывая тем самым зависть и возмущение своих прежних союзников по перевороту. Воспользовавшись его отсутствием, они составляют заговор против Светлейшего. Но вновь удача сопутствует смелому любимцу фортуны: получив предупреждение о смертельной опасности, он уходит от ареста и проникает в будуар императрицы.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":94687,"rate":7.134,"rate_count":529,"kpOrder":2666,"name":"Мумии возвращаются!","secondName":"Mummies Alive!","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Канада","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Силы зла атакуют планету. Противостоять им могут только четверо воинов, воскрешенных силами Добра и возвращенных из древнего Египта в современный мир, где им приходится адаптироваться к реальности.\n\rПопадая в самые невероятные и забавные ситуации, четверо воинов, прозванных «мумиями» защищают интересы Добра.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":468109,"rate":7.132,"rate_count":1854,"kpOrder":2667,"name":"Психовилль","secondName":"Psychoville","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Великобритания"],"genres":["детектив","комедия","ужасы"],"age":18,"description":"Все они живут в разных уголках Британии: Дейвид – маменькин сынок с наклонностями серийного убийцы и его мамашка Морин, Мистер Джелли – злобный клоун с крюком вместо руки, мистер Ломакс – слепой старец миллионер, собирающий очень странную коллекцию, Джой – ненормальная акушерка с ребенком-куклой и Роберт, карлик влюбленный в Белоснежку. Но всех их связывает таинственный шантажист, в один прекрасный день, пославший им письма, в которых написана только одна фраза: «Я знаю, что ты сделал...»","imdbId":"","duration":"0:22","slogan":"Be afraid. Be very afraid.","MPAA":null},{"id":12285,"rate":7.758,"rate_count":33189,"kpOrder":2668,"name":"Роман с камнем","secondName":"Romancing the Stone","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Джоан Уайлдер, автор популярных женских романов, находит в своем почтовом ящике пакет, присланный из Колумбии ее сестрой. Телефонный звонок подтверждает самые страшные опасения - сестра похищена, и похитители требуют вернуть пакет.\n\rЗабыв обо всем на свете, Джоан летит на помощь сестре и теряется в первые часы после прилета. Ее пытаются убить, и только вмешательство Джека Колтона, американского наемника, спасет девушку от гибели.\n\rВместе их ждут экстремальные приключения в джунглях, поиск сокровищ и, конечно, романтическая любовная история.","imdbId":"tt0088011","duration":"1:46","slogan":"She's a girl from the big city. He's a reckless soldier of fortune. For a fabulous treasure, they share an adventure no one could imagine... or survive","MPAA":"PG"},{"id":1179155,"rate":7.13,"rate_count":567,"kpOrder":2668,"name":"Охота. Монте-Пердидо","secondName":"La caza. Monteperdido","type":"TV_SHOW","year":2019,"yearEnd":2021,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"В поселке Монте-Пердидо пропали две девочки, Ана и Лусия. Спустя 5 лет Ана возвращается. Расследование открывается вновь, теперь все пытаются выяснить, что же случилось со второй девочкой.","imdbId":"tt8787372","duration":"1:10","slogan":null,"MPAA":null},{"id":8229,"rate":7.758,"rate_count":22747,"kpOrder":2669,"name":"Порко Россо","secondName":"Kurenai no buta","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Марко Пагот, отважный пилот и герой Первой мировой войны, потерял веру в человечество. Это стало проклятием, которое превратило его в человекообразную свинью, и теперь Марко известен как Порко Россо. Порко занялся охотой на воздушных пиратов, грабящих суда и яхты, но однажды ему самому предстоит стать мишенью. Сможет ли он избежать преследования и вернуть человеческий облик?","imdbId":"tt0104652","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":891439,"rate":7.129,"rate_count":4392,"kpOrder":2669,"name":"Завучи","secondName":"Vice Principals","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Черная комедия про двух истеричных завучей средней школы, которые по иронии судьбы отвечают за дисциплину и учебный план. После того, как директор уходит на пенсию, завучи затевают эпическую борьбу за трон.","imdbId":"tt3766376","duration":"0:30","slogan":"We all need someone to look up to.","MPAA":null},{"id":43899,"rate":7.758,"rate_count":12477,"kpOrder":2670,"name":"Солдат Иван Бровкин","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","приключения"],"age":6,"description":"Деревенский паренек Иван Бровкин считался «непутевым», потому председатель колхоза старался держать от него подальше свою дочь Любашу. Захар Силыч попробовал сделать из Ивана шофера. Но Иван подвел своего наставника, утопив в речке колхозный грузовик. Лишь заступничество матери за сына и… повестка в армию помогли избежать серьезных последствий. \r\n\r\nНе сразу Иван стал умелым воином, но солдатская дружба и взаимовыручка, помощь и внимание командиров помогли ему достичь успехов в службе. А Люба ждала своего возлюбленного и отвергала ухаживания «интеллигентного» бухгалтера. \r\n\r\nЕфрейтор Иван Бровкин прибыл на побывку уже другим человеком, и Люба теперь не боялась колкостей и злословий со стороны односельчан в адрес своего суженного. Из «непутевого» парня армейская служба превратила Ивана в самостоятельного человека, готового к любым трудностям.\r\n","imdbId":"tt0048639","duration":"1:27","slogan":null,"MPAA":null},{"id":503546,"rate":7.129,"rate_count":988,"kpOrder":2670,"name":"Голубая кровь","secondName":"Blue Bloods","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Френк Рейган – глава полиции Нью-Йорка и патриарх семейства Рейганов, которым он управляет столь же дипломатично, как управляет полицией, даже когда имеет дело с политикой, что досаждала его чрезмерно смелому отцу, Генри, когда тот был главой полиции. Источником гордости и беспокойства Френка является его старший сын, Дэнни, опытный детектив, семейный человек и ветеран войны в Ираке, который иногда прибегает к сомнительным методам для раскрытия дел.\n\r Единственная женщина в семье, Эрин, работает помощником прокурора Нью-Йорка, мать-одиночка, которая служит компасом закона для братьев и отца. Джейми – младший из Рейганов, недавно закончил юридический Гарварда и считается «золотым ребенком» семьи. Но он решил следовать семейной традиции, и отказался от работы в престижной юридической фирме, чтобы стать копом. Его решение вроде как поддерживает его девушка, красавица Сидни, начинающий адвокат. Жизнь Джейми внезапно берет крутой поворот, когда ему предлагают участвовать во внутреннем расследовании, о котором не знает даже его отец, и которое может повлиять на всю семью.","imdbId":"tt1595859","duration":"0:43","slogan":null,"MPAA":null},{"id":1109,"rate":7.758,"rate_count":10573,"kpOrder":2671,"name":"Умереть молодым","secondName":"Dying Young","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Хилари О`Нил бросает ее приятель, и она решает кардинально изменить свою жизнь. Девушка устраивается сиделкой к гениальному, но умирающему от лейкемии человеку. Постепенно взаимная симпатия перерастает в пламенную страсть, но эта любовь обречена, ибо неизлечимая болезнь набирает силу.","imdbId":"tt0101787","duration":"1:51","slogan":"She's giving him something nobody else could. A reason to live","MPAA":"R"},{"id":838243,"rate":7.129,"rate_count":910,"kpOrder":2671,"name":"Все мы живем в общежитии Кавай","secondName":"Bokura wa minna kawaisou","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Не указано"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Уса только-только окончил ненавистную среднюю школу. Он решил начать жизнь с чистого листа, да так, чтоб каждый день его был наполнен спокойствием и уютом. Первым шагом на пути к этой цели стало переселение в общежитие. Но тут он обнаружил, что его сосед – жуткий извращенец, а соседка – не кто иная, как любовь с первого взгляда, которой он еще в средней школе никак не решался признаться...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42142,"rate":7.758,"rate_count":7940,"kpOrder":2672,"name":"Русь изначальная","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Действие картины происходит в Древней Руси - в те времена, когда славянам, объединившимся в войско под предводительством Ратибора, сына Всеслава, удалось одержать первые победы над племенами кочевников.","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":394031,"rate":7.129,"rate_count":666,"kpOrder":2672,"name":"На земле и на небесах","secondName":"Tenjho tenge","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Они готовы на все, чтобы добиться победы. Сражение - превыше всего. На земле и на небесах им нет равных. \r\n\r\nСоитиро Наги и Боб Макихара - настоящие уличные бойцы. Цель их жизни - одержать победу над этим миром. Никто и ничто не может противостоять им.  Академия Тодо - ровно сотая школа на их пути. Они были абсолютно уверены, что добьются победы и здесь. Однако издревле академия считалась оплотом боевых искусств. \r\n\r\nТаинственные силы ведут свою неведомую игру, и в этой игре главные герои - лишь пешки...","imdbId":"","duration":"0:24","slogan":"Welcome to the school of hard knocks!","MPAA":null},{"id":295535,"rate":7.758,"rate_count":1412,"kpOrder":2673,"name":"Возвращаясь к матрице","secondName":"The Matrix Revisited","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм, рассказывает о том, как создавалась «Матрица», о ее героях, музыкальном оформлении, визуальных эффектах, созданных под руководством Джона Гаеты (John Gaeta), а также о том, как были поставлены сцены единоборств, хореографом которых стал мастер кунг-фу Ву-пинг Юен (Woo-ping Yuen).","imdbId":"tt0295432","duration":"2:03","slogan":null,"MPAA":null},{"id":1112258,"rate":7.129,"rate_count":675,"kpOrder":2673,"name":"У меня на районе","secondName":"On My Block","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"История взросления четырех веселых и умных подростков, которые вместе учатся в школе южного Лос-Анджелеса.","imdbId":"tt7879820","duration":"0:30","slogan":null,"MPAA":null},{"id":224446,"rate":7.758,"rate_count":628,"kpOrder":2674,"name":"Розовый пройдоха","secondName":"The Pink Phink","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера спорит с декоратором по поводу того, какого цвета должен быть дом...","imdbId":"tt0058472","duration":"0:07","slogan":"Remember me? First I was a movie title... Now I'm a movie Star!!!","MPAA":null},{"id":1008398,"rate":7.128,"rate_count":7067,"kpOrder":2674,"name":"Вольная грамота","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама"],"age":16,"description":"Она была рождена госпожой, а стала рабыней. После смерти своего благодетеля, князя Головина, Полина Лебедева узнает, что на самом деле она крепостная и теперь будет продана с аукциона вместе с другим имуществом покойного дворянина. Хозяином юной красавицы становится сосед и злейший враг Головина, жестокий и порочный граф Андрей Кречетский…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7374,"rate":7.757,"rate_count":85308,"kpOrder":2675,"name":"Крепкий орешек 2","secondName":"Die Hard 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"В канун Рождества группа террористов захватила международный аэропорт и теперь удерживает тысячи путешествующих в качестве заложников. Террористы - банда отступников из первоклассно вооруженных коммандос, возглавляемых одержимым жестокостью офицером. Их цель - спасти наркобарона.\n\rБанда подготовлена ко всевозможным случайностям, за исключением одной - встречи с Джоном Макклейном. Брюс Уиллис возвращается в роли супергероя-полицейского, который сражается не только с террористами, но и с некомпетентным шефом полиции аэропорта, тупоголовым начальником антитеррористического подразделения и страшным снежным бураном.\n\rЗаложники мечутся, смертельно испуганные и растерянные. А Джон Макклейн ведет схватку и со временем. Его жена находится в одном из самолетов, кружащих над аэропортом. А топливо - на пределе...","imdbId":"tt0099423","duration":"2:04","slogan":"Yippee Ki Yay, All over again!","MPAA":"R"},{"id":94104,"rate":7.128,"rate_count":1219,"kpOrder":2675,"name":"Ворон","secondName":"The Crow: Stairway to Heaven","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Узнав, что кто - то пользуется документами покойной Шэлли Вэбстер, Эрик Дрейвен выходит на след крупной мафиозной группировки. Шайка преследует девушку, которая может многое рассказать в суде о грязных махинациях безжалостных бандитов.\n\rВместе с детективом Альбрехтом он спасает ей жизнь и разоблачает продажных агентов ФБР, запятнавших себя связью с убийцами. Вернувшись в родной квартал, Эрик узнает, что его заклятый враг, жестокий Том Доллар вырвался на свободу и убивает всех, кто когда - то помог полиции упрятать его за решетку.\n\rТеперь бесстрашный и загадочный Ворон должен раз и навсегда разделаться с кровожадным маньяком и успеть добраться до Портала, по ту сторону которого томится в ожидании его возлюбленная.","imdbId":"tt0166425","duration":"0:43","slogan":"The Epic Tale of Supernatural Vengeance Takes Flight Again","MPAA":null},{"id":24713,"rate":7.757,"rate_count":17739,"kpOrder":2676,"name":"Закусочная на колесах","secondName":"Kuai can che","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Два энергичных китайца организовали в Барселоне передвижную закусочную. Их желтый фургончик дарит людям вкусную еду и очаровательный китайско-испанский сервис. Но однажды всю их выручку похищает хитрая синьорита Сильвия.","imdbId":"tt0087578","duration":"1:48","slogan":"Not since Don Quixote has Spain had so much fun!","MPAA":null},{"id":574522,"rate":7.128,"rate_count":499,"kpOrder":2676,"name":"Громокошки","secondName":"Thundercats","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Многие поколения жителей Тандеры, о судьбе которой рассказывает анимационный фильм «Громовые коты» (Thundercats), жили и процветали, пока однажды на их королевство не напала армия злобных ящеров, возглавляемая колдуном Мамм-Ра. Порабощенную Тандеру еще можно спасти, и небольшая группа выживших жителей, возглавляемая молодым наследником трона, Лайоном-О, отправляется на поиски артефакта, который может помочь победить в этой войне. \n\rГлавному герою аниме «Громовые коты» в этом непростом деле помогает то, что у него есть Меч Предзнаменований, обладающий удивительной силой.","imdbId":"","duration":"0:23","slogan":"The Cats are coming out to play.","MPAA":null},{"id":1064,"rate":7.757,"rate_count":8256,"kpOrder":2677,"name":"Вонг Фу, с благодарностью за всё! Джули Ньюмар","secondName":"To Wong Foo Thanks for Everything, Julie Newmar","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Направляясь из Нью-Йорка в Голливуд на ежегодный конкурс трансвеститов, три «красотки» вынуждены волей случая остановиться в захолустном городишке Снайдерсвилл.\n\rИз-за поломки машины, троице предстоит провести несколько дней в богом забытом местечке, но они не падают духом и извлекают максимум удовольствия из неприятной ситуации. Вскоре заспанные жители маленького городка заражаются жизнерадостным задором эксцентричного трио.","imdbId":"tt0114682","duration":"1:49","slogan":"Attitude is everything.","MPAA":"PG-13"},{"id":988143,"rate":7.127,"rate_count":2252,"kpOrder":2677,"name":"Шелест","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Павел Шелест, у которого фамилия, как у других «кликуха», — подполковник ярославского уголовного розыска. Он возглавляет отдел, сотрудников которого подбирал лично под себя. Специфика его отдела — громкие преступления: заказные убийства, ограбления банков и нападения на инкассаторов, похищения людей... Шелест часто действует неправомерно — организовывает подставы для преступников, берёт в заложники родственников бандитов, может даже преступнику ногу прострелить. Ему наплевать на статистику по раскрываемости, он просто спасает людей и наказывает преступников, многие из которых могли бы ускользнуть от закона. Его принцип: с отморозками нужно разговаривать на их же языке. Но у бандитов свои принципы, поэтому работы у Шелеста всегда выше крыши.","imdbId":"tt12015806","duration":"0:46","slogan":null,"MPAA":null},{"id":532,"rate":7.757,"rate_count":7701,"kpOrder":2678,"name":"Наемный убийца","secondName":"Dip huet seung hung","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о двух мужчинах, которые становятся друзьями, потому что не желают продаваться, не желают вести жизнь, не отвечающую их чувствам и устремлениям. Джеффри - профессиональный убийца, который, выполняя задание, случайно лишает зрения певицу Дженни.\n\rМежду слепой певицей и убийцей возникает взаимная привязанность, но самые близкие отношения у Джеффри завязываются с идущим по его следу полицейским инспектором, который признает в наемном убийце родственную душу.\n\rДжеффри хочет оплатить Дженни операцию по восстановлению зрения, но, чтобы добыть деньги, он должен согласиться на совершение еще одного, последнего, как он надеется, задания.","imdbId":"tt0097202","duration":"1:51","slogan":"One Vicious Killer.  One Relentless Cop... ...Ten Thousand Bullets","MPAA":"R"},{"id":681413,"rate":7.127,"rate_count":2129,"kpOrder":2678,"name":"Ускоренный мир","secondName":"Accel World","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"С внешностью 14-летнему Харуюки Арите не повезло. Толстый коротышка – он и в 2040 году такой; девушки не любят, хулиганы обижают, а за человека считают лишь друзья детства Тиюри и Такуму. Благодаря вживленному нейролинку тридцать лет спустя люди ходят в виртуал, как мы в Интернет, но и там бедняге не легче. Аватар зависит от реальных возможностей и самовосприятия, если ты душой и телом баран, то львом уже не станешь. Вот и бегает по виртуальной школе одинокий поросенок, отводит душу игрой в теннис со стенкой, где и правда добился успехов. Но вдруг случилось странное – Хару пригласила на разговор сама Куроюкихимэ, принцесса Черноснежка, самая красивая и загадочная девушка школы!\n\rЧерноснежка предложила Арите разорвать шаблон и выйти из образа неудачника путем участия в программе «Взрыв мозга». У испытуемого тысячекратно ускоряется мышление, мир застывает и меняется реальностью второго порядка – Ускоренным миром, действовать в котором могут только избранные. А дальше просто – жестокая игра, в которой надо выжить, в идеале собрать свой клан и одолеть конкурентов. Конечно же, Хару согласился, ведь теперь в миг ускорения он не поросенок, а Серебряный Ворон, плечистый красавец и верный слуга Черного Лотоса, своей подруги, учителя и госпожи. Осталась самая малость – победить во имя любви!","imdbId":"tt2339875","duration":"0:24","slogan":null,"MPAA":null},{"id":41876,"rate":7.757,"rate_count":2033,"kpOrder":2679,"name":"Ты не одинок","secondName":"Koi... Mil Gaya","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Санжай Мехра - ученый, одержимый идеей вступить в контакт с неземной жизнью. Наконец он создает компьютер, способный отправлять послания в космос. Его мечта становится реальностью, когда, в ответ на сигнал компьютера, в небе появляется космический корабль.\n\rНо прежде чем Санжай смог насладиться своим успехом, с ним и его женой Соней происходит автокатастрофа, в результате которой Санжай умирает. Сын Санжая - Рохит - умственно отсталый ребенок, чья жизнь превращается в муку и пытку. Его единственный друг - Ниша, чье сострадание притягивает ее к Рохиту.\n\rОднажды Рохит находит старый компьютер своего отца и Просит Нишу помочь ему. Они оба поражаются картинам и конструкциям, которые появляются на мониторе и продолжают экспериментировать с машиной, не представляя себе последствий этого.\n\rЗалив космическим светом весь город, в ночном небе появляется огромный инопланетный корабль. Городу Рохита предстоят и другие странные находки - отпечаток ступней, которые не принадлежат ни одному живому существу на земле. Что бы это значило? Кого найдут Рохит и Ниша? Не притаилось ли где-то рядом зло? Вся Индия затаила дыхание.","imdbId":"tt0254481","duration":"2:51","slogan":"You are not alone","MPAA":null},{"id":1045821,"rate":7.127,"rate_count":1213,"kpOrder":2679,"name":"Победители","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"1895 год. На всю Россию гремит имя знаменитого столичного адвоката Николая Андронова, не проигравшего пока ни одного судебного процесса. Его друзья Виктор Роскевич и Михаил Заварзин – тоже блестящие адвокаты. Они побеждают в сложнейших уголовных делах, порой не только оправдывая своих подзащитных, но и изобличая истинных преступников прямо в зале суда. В тяжёлых ситуациях друзья-адвокаты всегда приходят на помощь друг другу. Они ещё достаточно молоды (старшему, Николаю Андронову, всего 35 лет). Все трое абсолютно разные, но каждый готов пожертвовать ради друзей очень многим…  Их многолетняя дружба, и осознание того, что есть на кого рассчитывать в трудной ситуации – не в последнюю очередь, делает всех троих победителями. И в профессиональной, и в личной жизни.","imdbId":"","duration":"8:00","slogan":null,"MPAA":null},{"id":458093,"rate":7.757,"rate_count":1537,"kpOrder":2680,"name":"Я дарю тебе свою первую любовь","secondName":"Boku no hatsukoi wo kimi ni sasagu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"История Такумы и Маю началась еще в детстве. Тогда из-за проблем с сердцем Такума часто лежал в больнице, где и познакомился с дочерью своего лечащего врача – Маю. С тех пор они становились все ближе и ближе. Когда Такуме было восемь лет, он дал Маю обещание, которое не мог сдержать. Он пообещал, что женится на ней, когда им будет по двадцать.","imdbId":"tt1401656","duration":"2:02","slogan":null,"MPAA":null},{"id":891588,"rate":7.127,"rate_count":1144,"kpOrder":2680,"name":"Очень позднее шоу с Джеймсом Корденом","secondName":"The Late Late Show with James Corden","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt4280606","duration":"1:00","slogan":null,"MPAA":null},{"id":848086,"rate":7.757,"rate_count":929,"kpOrder":2681,"name":"Хайди","secondName":"Heidi","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Швейцария","ЮАР"],"genres":["драма","семейный"],"age":null,"description":"Девочка Хайди живет со своим дедушкой в маленькой альпийской деревушке. Она и её друг Петер пасут в горах коз и вполне довольны своей жизнью. Но однажды всё меняется - Хайди призывает к себе её богатая тётушка из Франкфурта.","imdbId":"tt3700392","duration":"1:51","slogan":null,"MPAA":null},{"id":676525,"rate":7.126,"rate_count":9335,"kpOrder":2681,"name":"Хемлок Гроув","secondName":"Hemlock Grove","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"События сериала разворачиваются в небольшом американском городке Хемлок Гроув, жители которого находят искусанный труп молодой девушки. Они понимают, что в городе появилась невиданная раньше сила в лице оборотней. Смогут ли жители Хемлок Гроув справиться с заразой?","imdbId":"","duration":"0:50","slogan":"The monster is within.","MPAA":null},{"id":669349,"rate":7.757,"rate_count":860,"kpOrder":2682,"name":"Джимми Карр: Стендап","secondName":"Jimmy Carr: Stand Up","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Джимми Карр - успешный британский комик и телеведущий, славящийся своим уникальным стилем выступления и чрезвычайно острыми, злобными и уморительными шутками.","imdbId":"tt0841115","duration":"1:20","slogan":null,"MPAA":null},{"id":252001,"rate":7.126,"rate_count":2916,"kpOrder":2682,"name":"Подстава","secondName":"Punk'd","type":"TV_SHOW","year":2003,"yearEnd":2015,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Настоящие розыгрыши настоящих звезд. Отныне Эштон Кутчер — гроза и ужас для всех небожителей. Реальное шоу, в котором Эштон заставляет всеобщих кумиров позориться ради нашего же удовольствия. Теперь даже для звезд нет безопасных мест!","imdbId":"","duration":"0:22","slogan":"You've been punk'd!","MPAA":null},{"id":195434,"rate":7.756,"rate_count":144465,"kpOrder":2683,"name":"Старикам тут не место","secondName":"No Country for Old Men","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Обычный работяга обнаруживает в пустыне гору трупов, набитый героином грузовик и соблазнительную сумму в два миллиона долларов наличными. Он решает взять деньги себе, и результатом становится волна насилия, которую не может остановить вся полиция Западного Техаса.","imdbId":"tt0477348","duration":"2:02","slogan":"Из воды сухим не выйти","MPAA":"R"},{"id":184294,"rate":7.126,"rate_count":2453,"kpOrder":2683,"name":"Закон и порядок","secondName":"Law & Order","type":"TV_SHOW","year":1990,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В системе уголовного судопроизводства обвинение представляют две независимые, равные по значению инстанции - полиция расследующая преступления и прокурор, представляющий дело в суде.","imdbId":"","duration":"0:43","slogan":"The Story Is Everything","MPAA":null},{"id":279850,"rate":7.756,"rate_count":115634,"kpOrder":2684,"name":"Марли и я","secondName":"Marley & Me","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Молодой журналист со своей женой переезжает в другой город на новое место работы. У них грандиозные планы: покупка дома, дети... Но сначала они заводят собаку. Кто бы мог подумать, что именно она станет главным испытанием в их жизни.","imdbId":"","duration":"1:55","slogan":"Хорошо быть кисою, хорошо собакою...","MPAA":"PG"},{"id":894675,"rate":7.126,"rate_count":1123,"kpOrder":2684,"name":"Жизнь в деталях","secondName":"Life in Pieces","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"Семейная комедия, которая состоит из отдельных историй разных членов семьи.","imdbId":"tt4384086","duration":"0:22","slogan":null,"MPAA":null},{"id":806,"rate":7.756,"rate_count":40096,"kpOrder":2685,"name":"Дорога на Эльдорадо","secondName":"The Road to El Dorado","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":0,"description":"Тульо и Мигель – два отпетых мошенника, которые обожают, когда золотишко само идет к ним в руки. Однажды им посчастливилось найти таинственную карту, на которой обозначен величественный Город Золота, мифический Эльдорадо. Вместе со знаменитым конкистадором Эрнаном Кортесом приятели отправляются за сокровищами в рискованное путешествие к берегам далекой Америки.","imdbId":"tt0138749","duration":"1:29","slogan":"They came for the gold... they stayed for the adventure","MPAA":"PG"},{"id":891998,"rate":7.126,"rate_count":1059,"kpOrder":2685,"name":"Фронт кровавой блокады","secondName":"Kekkai Sensen","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История разворачивается в Нью-Йорке, с момента, когда в небе открывается портал в другое измерение. Весь город накрыло непробиваемым колпаком, заперев в нем, и жителей, и монстров, вырвавшихся из портала. Противостоять незваным гостям может только загадочная организация «Либра».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7611,"rate":7.756,"rate_count":32693,"kpOrder":2686,"name":"Дом из песка и тумана","secondName":"House of Sand and Fog","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Для Кэти Николо последняя надежда на возвращение к жизни – это небольшое бунгало в Северной Калифорнии. В результате бюрократической ошибки её выселяют, и Кэти оказывается на улице. Ей остаётся лишь беспомощно наблюдать, как дом продают на аукционе за мизерную цену. Но она готова на всё, лишь бы доказать свое право на владение им.","imdbId":"tt0315983","duration":"2:06","slogan":"Некоторыми мечтами нельзя поделиться","MPAA":"R"},{"id":408908,"rate":7.125,"rate_count":1841,"kpOrder":2686,"name":"Соединенные Штаты Тары","secondName":"United States of Tara","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Тара, вроде бы обычная домохозяйка из пригорода с двумя детьми и мужем, но… с множественным расщеплением личности. То она подросток Ти, любящая стринги и низкие джинсы, то Бак – реднек-гомофоб, то Эллис – домохозяйка из середины 50-х годов…","imdbId":"","duration":"0:22","slogan":"Just your average mother, teenager, biker dude, housewife.","MPAA":null},{"id":58556,"rate":7.756,"rate_count":6350,"kpOrder":2687,"name":"Старое ружье","secondName":"Le vieux fusil","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["военный","драма","триллер"],"age":16,"description":"1944 год. Перед наступлением союзников немцы спешно покидают французский Монтабан и «на прощанье» устраивают зверские облавы. Считая, что в городе находиться опасно, хирург Жюльен Дандье отправляет жену и 13-летнюю дочь в глухую деревню, где его семье принадлежит древний полуразрушенный замок. Спустя несколько дней он едет их навестить и попадает в ад: все жители деревни убиты, его дочь расстреляна, а жена сожжена из огнемета. Эсэсовский отряд, уничтоживший ни в чем не повинных людей, все еще находится в замке, и Дандье, достав старое охотничье ружье, начинает собственную войну с убийцами…","imdbId":"tt0073864","duration":"1:43","slogan":"Revenge has never been so sweet!","MPAA":"R"},{"id":843591,"rate":7.125,"rate_count":709,"kpOrder":2687,"name":"Крест Анж: Танец ангела с драконом","secondName":"Cross Ange: Tenshi to Ryuu no Rondo","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В этом мире все владеют маной – магической энергией, позволяющей творить чудеса и вести безбедную жизнь. Правда, изредка рождаются «нормы», не способные использовать ману – таких убивают или изгоняют, их не считают за людей. Все это отлично знала Анжелиза, 16-летняя наследница трона империи Мисуруги. Но даже в страшном сне девушка не могла заподозрить, что она – «норма», ведь самой ей с рождения делать ничего не приходилось. А вот старший брат Жулио проник в тайну и использовал ситуацию, чтобы расправиться с сестрой и прикрывавшими ее царственными родителями, после чего занял престол.\n\rВ итоге принцесса Анжелиза исчезла, осталась лишь безродная Анжи, попавшая на удаленный остров Арсенал. Там она и узнала, какая судьба ожидает большинство «норм» - в них насильно вживляют спецоборудование и отправляют биться на боевых машинах против Драконов – пришельцев из иного измерения. Выжив и пройдя суровую школу, Анжи стала настоящим бойцом и лидером, сумев прикоснуться к некоторым тайнам своего мира. Но помогут ли тайные знания лично ей? Сколько ни сражайся с Драконами, а дорога с острова одна – на тот свет. Так, может, стоит использовать обретенные силы и сначала хотя бы отдать старые долги?","imdbId":"tt3957232","duration":"0:25","slogan":null,"MPAA":null},{"id":54465,"rate":7.756,"rate_count":4214,"kpOrder":2688,"name":"Рождественская история Микки","secondName":"Mickey's Christmas Carol","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Римейк классической истории Чарльза Диккенса «Рождественская песня» в котором принимают участие все главные диснеевские персонажи (за исключением Плуто). В главной роли конечно же Микки Маус, до того целых 30 лет не появлявшийся на экране.","imdbId":"tt0085936","duration":"0:26","slogan":"He's back! Mickey Mouse - in his first new motion picture in 30 years...","MPAA":"G"},{"id":408667,"rate":7.125,"rate_count":496,"kpOrder":2688,"name":"Планета короля зверей","secondName":"Jyu oh sei","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"История начинается в 2436 г. спустя 350 лет после переселения человечества из Солнечной системы в систему Балканы. Близнецы Тор и Рай жили с родителями в космической колонии Юнона планеты Рея. Однажды, вернувшись домой, братья обнаруживают, что их родители были убиты. После этого по неизвестной причине мальчиков отправляют на планету Химера, также известную как «Планета короля зверей»","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":263094,"rate":7.756,"rate_count":2428,"kpOrder":2689,"name":"Киногид извращенца","secondName":"The Pervert's Guide to Cinema","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Великобритания","Нидерланды"],"genres":["документальный"],"age":null,"description":"Лента представляет собой психоаналитический подход к исследованию кино в трёх частях. Сюжет состоит из постоянной смены кадров из всемирно известных фильмов, которые комментируются Жижеком, при этом режиссер помещает его в воссозданные декорации из этих же кинолент.","imdbId":"tt0828154","duration":"2:30","slogan":null,"MPAA":null},{"id":4317987,"rate":7.124,"rate_count":1144,"kpOrder":2689,"name":"Качественный контент","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Россия"],"genres":["мультфильм"],"age":16,"description":"В кибернетической России будущего, где царит анархия, всем управляет большая корпорация «Ю». На работу туда устраивается Владислав — бывший полицейский, которому теперь вместо перекладывания бумажек придётся снимать «видеорасследования». Старик с этим точно не справится, поэтому призывает самого умного человека в интернете. Человека из комментариев.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77285,"rate":7.756,"rate_count":1804,"kpOrder":2690,"name":"Рыжий, честный, влюбленный","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Лисенок Людвиг взбунтовался против хитрости и обмана, процветающих в его семье. Непонятый сородичами, он ушел из родного дома. Недалеко от человеческого жилища он встретил Тутту, которая поверила ему. Подружившись с ней, Людвиг вдруг узнал, что она... цыпленок ! А ведь всем известно, что лисам нельзя дружить с курами...","imdbId":"tt0213207","duration":"2:20","slogan":null,"MPAA":null},{"id":280145,"rate":7.122,"rate_count":11441,"kpOrder":2690,"name":"Пинки и Брейн","secondName":"Pinky and the Brain","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Лабораторные мыши Пинки и Брейн – плоды научного эксперимента. В результате генетических экзерсисов Брейн стал гениальным, а Пинки – почти безумным, но очень смешным. По ночам они выдумывают далеко идущие планы, которые обычно воплощаются с рассветом.\n\rИх неугомонность, сумеречные похождения и подвиги объясняются просто: чтобы оправдать свое бренное мышиное существование, они предоставили сами себе полный карт-бланш, чтобы перевернуть Землю вверх дном!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":880602,"rate":7.756,"rate_count":1372,"kpOrder":2691,"name":"Наступит ночь","secondName":"Night Will Fall","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный","история"],"age":18,"description":"В 1945 году во время освобождения нацистских лагерей союзные войска увидели страшную картину: трупы покрывали землю, кое-где дым поднимался над недогоревшими обугленными телами, бараки были наполнены мертвыми. Отступая, немцы спешили уничтожить следы преступлений. Операторы союзников запечатлели на пленку, возможно, самые шокирующие кадры ХХ века. \n\rПользуясь архивами британской, американской и советской армий режиссер Сидни Бернстайн создает документальный фильм, обличающий результат того, что происходило на территории нацистских концлагерей. Участие в работе над фильмом также принимал Альфред Хичкок, который вносил правки в черновую сборку и план монтажа. Рассказывают, что мастер триллера был настолько потрясен кадрами освобождения Берген-Бельзена, что неделю не появлялся на студии. Фильм также включает сцены освобождения Дахау, Бухенвальда и ряда других концлагерей.","imdbId":"tt3455822","duration":"1:15","slogan":"Если мы не усвоим урок, которому нас учат эти кадры","MPAA":null},{"id":4484,"rate":7.755,"rate_count":158202,"kpOrder":2692,"name":"Мумия","secondName":"The Mummy","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Марокко","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"На бескрайних просторах египетской пустыни компания сорвиголов разных национальностей рыщет в поисках несметных сокровищ фараона, над которыми тяготеет жуткое древнее проклятие.\n\rРядом с кладом покоится мумия коварного жреца, жестоко казненного за ужасное убийство могущественного правителя Египта. Золотоискатели потревожили многовековой покой гробницы, и мумия встает из могилы, чтобы погрузить мир в царство кошмара...","imdbId":"tt0120616","duration":"2:04","slogan":"Death is only the beginning","MPAA":"PG-13"},{"id":893490,"rate":7.121,"rate_count":1806,"kpOrder":2692,"name":"Кайф с доставкой","secondName":"High Maintenance","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":18,"description":"Дружелюбный дилер марихуаны по прозвищу Парень каждый раз получает заказ от новых клиентов, которые страдают от всевозможных расстройств и с радостью посвящают в них своего поставщика.","imdbId":"tt2514438","duration":"0:30","slogan":null,"MPAA":null},{"id":430593,"rate":7.755,"rate_count":44113,"kpOrder":2693,"name":"Одинокий мужчина","secondName":"A Single Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Лос-Анджелес, 1962 год. Профессор английской литературы Джордж отводит себе один день для ответа на вопрос, есть ли у него будущее после внезапной смерти любовника Джима, с которым он прожил 16 лет. В рассыпающемся на части мире Джордж ищет утешения у давней подруги Шарлотты,  пытается зацепиться за красоту окружающей реальности, чтобы заново открыть смысл жизни.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":791156,"rate":7.12,"rate_count":1191,"kpOrder":2693,"name":"Токийские вороны","secondName":"Tokyo Ravens","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Какое главное качество должно быть присуще отпрыску престижной семьи онмёдзи? Естественно, виденье духов. Но Цучимикадо Харутору этот дар обошел стороной, хоть он и родился именно в подобной семье. Нет сверхъестественных возможностей — добро пожаловать в нормальную жизнь. Главный герой во всю наслаждался своими школьными днями, но не все так гладко, как могло бы показаться, внезапно его жизнь встает с ног на голову, благодаря появлению наследницы главы семьи, с которой он некогда был знаком. Что ждет бездарного онмедзи и его подругу в дальнейшем?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":8426,"rate":7.755,"rate_count":4682,"kpOrder":2694,"name":"Дождись темноты","secondName":"Wait Until Dark","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"В дом Сьюзи, недавно ослепшей в результате автокатастрофы, попадает тряпичная кукла, в которую наркоторговцы зашили крупную партию героина. Содержимое куклы очень хотят заполучить бандиты во главе с убийцей-психопатом Роутом. Слепая девушка беззащитна, лишь в темноте их шансы могут относительно уравняться, поэтому единственная надежда Сьюзи - дождаться темноты.","imdbId":"tt0062467","duration":"1:48","slogan":"A blind woman plays a deadly game of survival","MPAA":null},{"id":277637,"rate":7.12,"rate_count":559,"kpOrder":2694,"name":"Космос: Далекие уголки","secondName":"Space: Above and Beyond","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Инопланетяне нападают на Землю. Выпускники летной академии первыми принимают бой и несут тяжелые потери.  Оставшиеся в живых делают все, даже невозможное, чтобы защитить родную планету.  Отважная команда лучших земных пилотов под командованием полковника МакКвина выходит на тропу войны.","imdbId":"","duration":"0:46","slogan":"There's never been a better time to get into space.","MPAA":null},{"id":44740,"rate":7.755,"rate_count":4273,"kpOrder":2695,"name":"Каток и скрипка","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Семилетнему Саше пора на занятия, а дворовые мальчишки, как всегда,  поджидают маленького музыканта со своими обидными играми. Но в этот раз за мальчика вступается молодой рабочий Сергей - рядом с домом кладут новый асфальт.\n\rСпокойный и немного грустный, Сергей так годится Саше в отцы, ведь у него можно узнать ответы на настоящие мужские вопросы: «Страшно ли на войне?» или «Что лучше - сигареты или папиросы?». Да и у молодого рабочего есть вопросы к мальчику, например, «Сколько лет надо учиться играть на скрипке?».  ","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":671759,"rate":7.119,"rate_count":8305,"kpOrder":2695,"name":"Дневники Кэрри","secondName":"The Carrie Diaries","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кэрри Брэдшоу учится в выпускном классе средней школы в начале 1980-х годов. Она сталкивается с первыми вопросами о любви, сексе, дружбе и семье во время учебы в школе и жизни на Манхэттене.","imdbId":"","duration":"0:43","slogan":"Be Who You Want To Become","MPAA":null},{"id":602678,"rate":7.755,"rate_count":1889,"kpOrder":2696,"name":"Бок о бок","secondName":"Side by Side","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм исследует историю, и технологический процесс цифрового и фотохимического создания фильма.","imdbId":"tt2014338","duration":"1:39","slogan":"a documentary about the science, art, and impact of digital cinema","MPAA":null},{"id":1125417,"rate":7.118,"rate_count":946,"kpOrder":2696,"name":"Баки","secondName":"Baki","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Баки Хамма интенсивно тренируется, чтобы превзойти отца, самого сильного бойца в мире. Пятеро самых жестоких смертников в мире собираются встретиться с Баки. Их цель - испытать поражение, так как их силы и умения заставили их соскучиться по самой жизни. И теперь они ищут Баки в надежде, что он сможет одержать победу","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":43315,"rate":7.755,"rate_count":1488,"kpOrder":2697,"name":"Прощание","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Для строительства ГЭС островная деревня Матера должна быть затоплена. Немногочисленные ее обитатели готовятся к переселению и, каждый по-своему, прощаются с родными местами.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":807418,"rate":7.117,"rate_count":597,"kpOrder":2697,"name":"Тайна Сухаревой башни","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"Волшебная сказка, сюжет которой разворачивается в историческом контексте Москвы 18 века. Один из главных героев проекта - магистр Яков Брюс, сподвижник Петра, ученый, основатель «Навигацкой» школы для юношей, Гражданин с большой буквы. При этом - фигура загадочная и мистическая. Сухарева башня, в которой находилась лаборатория Брюса, становится в сериале знаковым местом: с нее начинаются все приключения героев, а главное, именно в Башне находится вход в Волшебные миры. Дочь Брюса Марго и его ученик Петя путешествуют и помогают магистру, находя самые разные артефакты.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":775441,"rate":7.755,"rate_count":566,"kpOrder":2698,"name":"Шоссе","secondName":"Highway","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Вира накануне своей свадьбы мечтает вырваться на волю хоть на часок - приготовления к торжеству ей порядком наскучили, и она хочет глотнуть свежего воздуха вдали от кузин и тётушек, которые только и говорят о нарядах и украшениях. Она оказалась не в то время не в том месте, и вся её жизнь перевернулась с ног на голову. А, может быть, и наоборот. Ведь никому неизвестно, где лежит дорога, которая ведёт к судьбе.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":582232,"rate":7.116,"rate_count":2296,"kpOrder":2698,"name":"Последний настоящий мужчина","secondName":"Last Man Standing","type":"TV_SHOW","year":2011,"yearEnd":2021,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сегодняшний мир принадлежит женщинам, а этот мужчина задался целью вернуть остальным мужчинам достойное место в обществе. \n\rМужчины создавали цивилизации, изобрели локомотив и спортивный канал ESPN, но им приходится выяснить, что мир им больше не принадлежит. Быть мужественнее чем Майк Бакстер невозможно. Он маркетинговый директор легендарного спортивного магазина, обожает приключения во время командировок, и, конечно же, водит пикап. \n\rХотя на работе Майк круче всех, дома он под каблуком у женщин: у своей жены Ванессы, и у трех дочерей – 22-летней Кристин, 17-летней Мэнди и 14-летней Ив. Ванесса вернулась на работу после долгих лет воспитания детей, и, к недовольству коллег мужского пола, быстро получила повышение. Из-за того, что Ванесса много времени проводит на работе, Майку приходится проводить больше времени с дочерьми.","imdbId":"","duration":"0:22","slogan":"Watch and learn.","MPAA":null},{"id":453184,"rate":7.116,"rate_count":1303,"kpOrder":2699,"name":"WWE SmackDown","secondName":"WWF SmackDown!","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"","imdbId":"","duration":"1:20","slogan":"TV Thats Changing Friday Nights","MPAA":null},{"id":2014,"rate":7.754,"rate_count":10139,"kpOrder":2700,"name":"Панк из Солт-Лейк-Сити","secondName":"SLC Punk!","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Если вы выросли в Америке, то бунтарство против всего мира у вас в крови. А если вы к тому же Стиво, и живете в эру Рейгана в Солт-Лейк-Сити, то… бунтарство в вас проявится чуть-чуть сильнее. Мир – его враг, анархия – его религия. Вы отправляетесь в захватывающее путешествие по его жизни, и по дороге вы встречаете панков, позеров, модов, фриков, наркоманов и других личностей. Отец Стиво, бывший хиппи, считает, что его жизнь проходит впустую и убеждает сына поступить в Юридическую школу Гарварда, которую он сам окончил. Но у Стиво, под, казалось бы, непробиваемой броней из ирокеза, сережек и кожи, скрывается много мыслей. Встает вопрос: как сохранить свою индивидуальность и жить в обществе?","imdbId":"tt0133189","duration":"1:37","slogan":"God bless America...they're going to need it.","MPAA":"R"},{"id":1234847,"rate":7.116,"rate_count":1099,"kpOrder":2700,"name":"Испытание","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Люба Зацепина – талантливый молодой кондитер, всю свою любовь, внимание и заботу отдает жениху Юрию Браницкому. Ради его карьеры она отказывается от учебы и идет работать. И вот наступает самый желанный день в жизни Любы – Юра сдает последние экзамены, получает должность в прокуратуре и делает ей предложение! Но счастье оборачивается трагедией… Юра за рулем Любиной машины сбивает девушку и Люба решает взять вину на себя. Но это лишь первое из длинной череды испытаний девушки. Жернова мести и предательства не щадят никого. И жертва, принесенная Любой ради любви, вскоре превратит в жертву ее саму…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":426997,"rate":7.754,"rate_count":2200,"kpOrder":2701,"name":"Ментовские войны – Эпилог","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В ходе жаркой предвыборной гонки, на пост спикера петербургской городской думы претендуют сразу два очень влиятельных в городе бизнесмена - бывший председатель Союза ветеранов Афганистана Юрий Шубин и бывший руководитель нефтяной компании Петр Набоков. Оба соперника крайне серьезно настроены на борьбу, и никакой результат кроме победы ни одного из них не утраивает. В самый драматический момент компании одного из кандидатов - Шубина - начинает преследовать таинственный шантажист. Этот человек знает о бизнесе бывшего «афганца» такое подробности, которые могут быть известны только очень близким людям. \n\rТем временем, Апостол тоже не дремлет. Ему удается переманить на свою сторону одного из сотрудников Шубина, который за определенное вознаграждение готов поделиться с сотрудниками «убойного» отдела информацией о былых подвигах своего шефа. Скрябин и Джексон решают взяться за это дело, тем более, что они уже не один год искали доказательства преступной деятельности Шубина. Однако дело оборачивается совершенно неожиданным образом. В результате, Джексон оказывается в тюрьме, а Скрябин бесследно исчезает. Шилову вновь приходится возвращаться в родной город...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":698086,"rate":7.115,"rate_count":9377,"kpOrder":2701,"name":"Дракула","secondName":"Dracula","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания","США"],"genres":["драма","мелодрама","ужасы"],"age":16,"description":"Конец 19-го века. Таинственный Дракула прибыл в Лондон, выдавая себя за американского предпринимателя, который хочет привнести современную науку в викторианское общество. Он особенно заинтересован в новой технологии электричества, которая обещает сделать ночь светлее, что полезно для тех, кто избегает солнца...","imdbId":"tt2296682","duration":"0:43","slogan":"The legend takes new life.","MPAA":null},{"id":474813,"rate":7.754,"rate_count":1021,"kpOrder":2702,"name":"Рывок","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","спорт"],"age":null,"description":"Его карьеру разрушила зависть. Оказавшись на больничной койке, он увидел мир, в котором ему нет места. И чтобы преодолеть невозможное, чтобы снова встать, он вспомнил, как когда-то в детстве совершил рывок и достиг вершины, благодаря заветной мечте. Ведь мечта поднимает с колен и сокрушает преграды.","imdbId":"tt2034095","duration":"1:28","slogan":"Упорство и труд — основополагающие успеха","MPAA":null},{"id":893775,"rate":7.115,"rate_count":5415,"kpOrder":2702,"name":"База Куантико","secondName":"Quantico","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Шесть совершенно разных новобранцев поступают на стажировку в ФБР на базу Куантико в штате Вирджиния. Базой руководит Миранда Шоу, первая женщина на высшей должности в ФБР. Миранда объединяется со своим бывшим партнером, Лиамом О'Коннором, который ныне работает советником, чтобы отобрать лучших новобранцев в агенты. Тем не менее в будущем один из новобранцев будет подозреваемым в планировании крупнейшего с 11 сентября террористического акта по Нью-Йорку.","imdbId":"tt4428122","duration":"0:42","slogan":"The FBI's top recruit is now their most wanted","MPAA":null},{"id":1320412,"rate":7.754,"rate_count":923,"kpOrder":2703,"name":"Сергей Бодров — главный русский супергерой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"20 сентября 2002 года, ровно 15 лет назад, погиб Сергей Бодров - главный человек русского кино 90-х и начала 2000-х. В современной России - очень сложной, очень противоречивой и очень агрессивной - невозможно представить себе супергероя, которого любили бы абсолютно все — Сергей Бодров, по мнению создателей фильма, именно таким супергероем и был.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":972247,"rate":7.115,"rate_count":2413,"kpOrder":2703,"name":"Полулюди","secondName":"Ajin","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Бессмертие. Не этого ли всегда жаждало человечество? Да, так было ровно до тех пор, пока по всему миру не начали появляться люди, неспособные умереть. Солдаты богов, полулюди. Загадка тысячелетия. Необъяснимый феномен эволюции и любимая игрушка учёных.  Самое пугающее свойство полулюдей в том, что ими может оказаться кто угодно. «Ты не узнаешь правду, пока не умрёшь». Нагаи Кей умер... и он больше никогда не умрёт.","imdbId":"tt5537534","duration":"0:24","slogan":null,"MPAA":null},{"id":205532,"rate":7.754,"rate_count":579,"kpOrder":2704,"name":"Разочарованный утенок","secondName":"Downhearted Duckling","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046929","duration":"0:06","slogan":null,"MPAA":null},{"id":843688,"rate":7.114,"rate_count":1613,"kpOrder":2704,"name":"Родословная","secondName":"Bloodline","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"История о взрослых братьях и сестрах, чьи секреты всплывают наружу, когда их брат, являющийся позором их семьи, возвращается домой.","imdbId":"tt3520702","duration":"1:00","slogan":"We're not bad people, but we did a bad thing.","MPAA":null},{"id":43976,"rate":7.753,"rate_count":31938,"kpOrder":2705,"name":"Старик Хоттабыч","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"12-летний московский школьник Волька, купаясь в Москве-реке, находит какой-то древний запечатанный сосуд. Мальчишеское любопытство настолько сильно, что при первом же удобном случае Волька вскрывает его, и из сосуда появляется сказочный джинн - Гассан Абдурахман ибн Хоттаб. \n\rЗа то, что Волька спас его от двухтысячелетнего заточения, джинн, прозванный мальчиком Хоттабычем, становится его верным слугой. Он пытается задарить мальчика, пригнав к его дому целый караван верблюдов с несметными сокровищами. Вместе они совершат увлекательный полёт в Индию на волшебном ковре-самолёте…","imdbId":"","duration":"1:26","slogan":null,"MPAA":"G"},{"id":678843,"rate":7.114,"rate_count":793,"kpOrder":2705,"name":"Подручный Луизы-Нулизы 4","secondName":"The Familiar of Zero F","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Хрестоматийный японский школьник Сайто Хирага в результате неудачного (это еще как посмотреть!) заклятия начинающей волшебницы попал на магический континент Халкегиния, где за короткое время сделал блестящую карьеру. Из простого слуги-фамильяра парень превратился в храброго рыцаря, учтивого кавалера и особу, приближенную к сильным мира сего. Непростые отношения с хозяйкой, а ныне любимой Луизой де ла Вальер еще больше осложняются тем, что волею судьбы Сайто обрел гарем, в который входит чуть ли не половина героинь сериала. В общем, тучи над головой бедняги сгущаются, а интуиция подсказывает, что спасение – в очередной заварушке, ибо трудности сближают, а война вообще все спишет!\n\rВ королевстве Тристейн, где поселился Хирага, трудности всегда в изобилии – не успели закончить конфликт с Альбионом на западе, как подтягивается угроза с юга, от куда более могущественной Галлии. Совсем недавно герои выяснили, что враг использует запретную магию, потому королева Генриетта (близкая подруга Сайто и Луизы) посылает делегацию в Святой город Ромалию, чтобы заручиться поддержкой Папы, высшего духовного авторитета. Как выяснилось, посольство ждали, ибо наступило «время разбрасывать камни». Разумеется, все стороны вынашивают планы внутри планов, но мы-то знаем, кто на деле сыграет главную роль в грандиозном завершении сюжета!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":543331,"rate":7.753,"rate_count":25172,"kpOrder":2706,"name":"Небесный суд","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":12,"description":"Прокурор Андрей и адвокат Вениамин – друзья, которых объединяет многое, но работа то и дело ставит их на разные стороны баррикад. Особенность их положения в том, что судебные процессы, в которых они участвуют, происходят не в земной жизни, а в загробной. Они – участники Небесного Суда, решающего, куда направить душу человека  после смерти, в Рай или в Ад. В одно из дел неожиданно вмешиваются личные интересы Андрея: на скамью подсудимых попадает человек, сделавший предложение его вдове.","imdbId":"tt2005299","duration":"1:34","slogan":"Идет в кино","MPAA":null},{"id":450369,"rate":7.112,"rate_count":637,"kpOrder":2706,"name":"Рубикон","secondName":"Rubicon","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История о тайном обществе, которое на самом деле принимает все важные решения на мировой политической арене. Рассказ сосредоточен на Уилле Трэвисе, блестящем аналитике в национальном мозговом центре, который обнаруживает, что его работодатели не те, за кого себя выдают.","imdbId":"","duration":"0:45","slogan":"Not every conspiracy is a theory","MPAA":null},{"id":440001,"rate":7.753,"rate_count":15984,"kpOrder":2707,"name":"Серебряное копытце","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка про то, как старик Кокованя взял к себе девочку-сиротку, и вместе в лесу они увидели необыкновенного козлика. - Тот козел особенный. У него на правой передней ноге серебряное копытце. В каком месте топнет этим копытцем – там и появится дорогой камень. Раз топнет – один камень, два топнет – два камня, а где ножкой бить станет – там груда дорогих камней.","imdbId":"tt5523676","duration":"0:10","slogan":null,"MPAA":null},{"id":260398,"rate":7.111,"rate_count":5070,"kpOrder":2707,"name":"Огги и тараканы","secondName":"Oggy and the Cockroaches","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Канада","Филиппины","Франция"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Толстый добродушный обыватель, кот Огги хочет только одного: чтобы никто не мешал ему со вкусом наслаждаться спокойной и размеренной жизнью, с ее невинными радостями - вкусной едой, телевизором, мягким пуфом, на котором так уютно спится...\n\rНо бедного кота одолевают несносные соседи: три вредных таракана (Джой, Марки и Ди-Ди) постоянно отравляют ему жизнь жестокими шутками. ","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":46388,"rate":7.753,"rate_count":7612,"kpOrder":2708,"name":"Неисправимый лгун","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Доброму и доверчивому парикмахеру давно уже никто не верит, когда он подробнейшим образом оправдывается за свои опоздания. Но ведь с ним действительно каждый раз происходит что-то необыкновенное: то обед у эмира Бурухтании, то встреча с Эдитой Пьехой, то он мчится за мячиком своего соседа Вовки навстречу потоку автомашин...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":408540,"rate":7.111,"rate_count":1950,"kpOrder":2708,"name":"Гравитация","secondName":"Gravitation","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Энергичный парень Шиндо Шуичи с группой «Bad Luck», образованной с его школьным другом Хиро, стремится к вершине поп-индустрии Японии. Главная его цель — стать сенсацией в Японии, как его кумир — Сакума Рюичи, который выступал в группе «Nittle Grasper». После распада «Nittle Grasper» клавишник Сэгучи Тома создал фирму «NG», занимающуюся раскруткой молодых и талантливых исполнителей в Японии.\n\rКак-то вечером Шиндо Шуичи бродил по парку, сочиняя новую песню, и случайно выронил листок, который тут же подхватил ветер. Бумажка попала в руки высокому светловолосому незнакомцу. Тот жестоко раскритиковал стихи, что очень задело Шуичи. Это была их первая встреча. Шуичи был так заинтригован незнакомцем, что решил во что бы то ни стало найти его и заставить извиниться. После Сюити понимает, что увлечён этим человеком, который оказывается известным романистом, Юки Эйри, и своей заинтересованностью даёт начало их отношениям.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":52136,"rate":7.753,"rate_count":2621,"kpOrder":2709,"name":"Кво Вадис","secondName":"Quo Vadis","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша","США"],"genres":["драма"],"age":16,"description":"Действие фильма происходит во времена римского императора Нерона, 63-66 гг. н. э. Именно в это время появляются первые исторические свидетельства распространения христианства, связанные с пребыванием в Риме и мученической смертью апостолов Петра и Павла.\n\rНа троне Нерон - убийца, комедиант, поджигатель. Показана трагедия первых христиан, обвиненных в поджоге Рима, 64 г. н. э. Их распинали на крестах, обливали горящей смолой, бросали в клетки к диким животным, превращали в «живые факелы».","imdbId":"","duration":"2:14","slogan":"Вера. Власть. Любовь","MPAA":null},{"id":568834,"rate":7.11,"rate_count":1454,"kpOrder":2709,"name":"Благочестивые стервы","secondName":"GCB","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Аманда Вон, недавно овдовевшая мать двух детей-подростков возвращается в окрестности Далласа, где она выросла, в надежде начать жизнь с нуля. Однако по прибытии на старое место она оказывается в круговороте похотливых сплетен, обмана и мести.","imdbId":"","duration":"0:43","slogan":"Love Thy Neighbor","MPAA":null},{"id":6619,"rate":7.753,"rate_count":2209,"kpOrder":2710,"name":"Страна в шкафу","secondName":"Closet Land","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Где-то в безымянной стране молодую писательницу детских книг вытаскивают из постели посреди ночи. Когда с глаз снимают повязку, она оказывается перед безжалостным правительственным следователем, который требует, чтобы она призналась в подрывной деятельности, проводимой в ее книгах. Так начинается кошмар...","imdbId":"","duration":"1:32","slogan":"No one can harm you in your imagination.","MPAA":"R"},{"id":1044939,"rate":7.11,"rate_count":549,"kpOrder":2710,"name":"Я знаю, кто ты","secondName":"Sé quién eres","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Известный адвокат по уголовным делам, профессор университета, Хуан Элиас приходит в себя посреди трассы после серьёзной автомобильной аварии. Мужчина совершенно ничего не помнит. В машине найдены следы крови и мобильный его племянницы, которую после случившегося больше никто не видел. Адвокату предстоит вспомнить, кто он такой, и доказать свою непричастность к исчезновению девушки.","imdbId":"tt4888908","duration":"1:10","slogan":null,"MPAA":null},{"id":425896,"rate":7.11,"rate_count":526,"kpOrder":2711,"name":"Гэнсикэн","secondName":"Genshiken","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Студенческие годы - прекрасная пора юности, когда тебя окружают красивые девушки, а свободное время отдано любимому увлечению в клубе... Именно о клубе дальше и пойдёт речь. Робкому первокурснику Сасахара Кандзи предстоит совершить нелёгкий шаг в своей студенческой жизни - вступить в клуб. Чего уж проще? Это как посмотреть, ведь герой оказывается слишком стеснительным и неуверенным в себе, поэтому в желанные аниме или манга клубы он не попадает. \n\rЗато остаётся ещё один вариант с многообещающим названием «Гэнсикен». Попытка не пытка - решает молодой человек и идёт на встречу. Но простые с виду анимешники устраивают ему проверку, в результате которой застают его, держащим в руках то, от чего любой воспитанный человек непременно бы смутился и стал цвета спелого помидора. Дни в этом клубе обещают быть весёлыми...","imdbId":"tt0473578","duration":"5:00","slogan":"Calling All Scruffy Nerd-Herders!","MPAA":"PG-13"},{"id":41393,"rate":7.753,"rate_count":750,"kpOrder":2712,"name":"В той стране","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Глухая  русская деревня - настоящий медвежий угол. Люди здесь живут как и сто лет назад, в их тихой и на первый взгляд неприметной жизни есть все - рождение и смерть, борьба любви и ненависти, добра и зла, чести и предательства… ","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":233592,"rate":7.109,"rate_count":751,"kpOrder":2712,"name":"Святой дозор","secondName":"Miracles","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Молодой священник Пол Калан – церковный следователь, он специализируется на разоблачении лже-чудес. Фальшивые пророки, галлюцинации и мошенничества – все, что выдается за послания Божьи. Разоблачая подделки, Пол начинает терять веру. Он решает оставить церковь, но его друг и коллега отец Колеро просит расследовать последнее дело о мальчике-целителе.\n\rПол соглашается, но неожиданно рядовой случай превращается в нечто необъяснимое. Пола преследуют видения и знаки, он убеждается в сверхъестественности происходящего, но начинает сомневаться в его божественной природе.","imdbId":"","duration":"0:43","slogan":"Some miracles have nothing to do with angels.","MPAA":null},{"id":749642,"rate":7.753,"rate_count":775,"kpOrder":2713,"name":"Прекрасная планета","secondName":"A Beautiful Planet","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Уникальный и всеобъемлющий портрет целой планеты, которая живет и меняется вместе с человечеством, позволит воочию убедиться, как прекрасен наш общий дом.","imdbId":"tt2800050","duration":"0:46","slogan":"Experience Earth like never before","MPAA":"G"},{"id":838053,"rate":7.108,"rate_count":6875,"kpOrder":2713,"name":"Фарца","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"События происходят с 1961 года по 1991 год. В центре истории - дружба четырех парней. В 1 сезоне им 20 лет, они дружат с детства и ради дружбы готовы на все. У всех свои мечты, но обстоятельства сложатся таким образом, что они будут вынуждены окунуться во все виды подпольной экономики начала 60х. И, что самое ужасное, - они успешны в этом деле, у них все получается. И чем лучше у них получается фарцовка, тем дальше герои от  воплощения своих настоящих мечтаний.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":94088,"rate":7.107,"rate_count":91223,"kpOrder":2714,"name":"Дальнобойщики","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2012,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В любое время суток, в жару и в лютую стужу они колесят по дорогам нашей страны, выполняя нелегкую и подчас очень опасную работу. Дальнобойщики, для них каждый рейс — это не только пункт назначения, но и новые встречи, неожиданные трудности, нечаянные радости, риск и везение, и конечно — новые истории, правдивые и невероятные!\n\rБывалый шофер большегрузного трейлера Федор Иваныч никак не может поладить со своим новым напарником, легкомысленным и смешливым Сашком. Да и что может быть общего у двух совершенно разных характеров, двух разных поколений? Порой дело доходит даже до ссор, но всякий раз дальнобойщиков примиряет дорога и приключения, которые ждут их впереди.","imdbId":"tt0313055","duration":"0:50","slogan":null,"MPAA":null},{"id":419418,"rate":7.753,"rate_count":621,"kpOrder":2715,"name":"Душечка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Ольга Семеновна, Оленька, душечка вышла замуж за Ивана Петровича, антрепренёра местного провинциального театра, где бездарные актеры ставили ужасающие пьесы. Зрители театр не жаловали, и Иван Петрович публику презирал — ведь ей нужны были лишь балаган и пошлость. Поехал он в Москву набирать новую труппу, да там и умер. Погоревала душечка и вышла замуж за управляющего лесным складом Васечку и смотрела ему в рот, повторяя его любимые слова и фразы: «Каждая вещь свой порядок имеет». \n\rНедолго, однако, длилось ее счастье — и Васечку Господь прибрал после болезни. На горизонте появился ветеринар Володечка, поссорившийся с изменившей ему женой. И его Ольга Семеновна нежно и преданно полюбила. А потом и Володечка уехал, помирился с женой и приехал через несколько лет к Душечке с сыном. Она поселила их бесплатно у себя в доме, а сама перебралась во флигель. Всю душу отдала она мальчику, ведь своих детей у нее не было. Такова история простой, но очень доброй женщины.","imdbId":"tt5048460","duration":"1:16","slogan":null,"MPAA":null},{"id":453372,"rate":7.107,"rate_count":15902,"kpOrder":2715,"name":"Vизитеры","secondName":"V","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Сегодня весь мир проснулся и увидел, что над каждым городом парят космические корабли. Прибывшие утверждают что пришли с миром, и предлагают подарки в виде медицинских открытий и технологических усовершенствований. Они обещают, что не навредят. Они лгут. Большинство человечества верит, что чужие прибыли как раз тогда, когда мы в них нуждались. Люди с радостью принимают их помощь.\n\rНо во время расследования террористической ячейки агент госбезопасности Эрика Эванс обнаруживает нечто вовсе не безобидное. Когда ее напарник пытается ее убить, Эрика обнаруживает, что пришельцы планируют внедриться в правительства и крупные корпорации, чтобы в будущем захватить все человечество. Но убедить в этом остальных практически невозможно, ведь в руках пришельцев два мощных козыря. Во-первых, они завоевали веру и любовь людей, благодаря своим подаркам. Во-вторых, они взяли под контроль почти всех подростков.\n\rТысячи подростков, включая сына Эрики, были назначены “послами мира”, но на самом деле они шпионят для пришельцев, не подозревая об этом. Эрика вынуждена вступить в движение сопротивления, где она знакомится с Райаном, пришельцем, который хочет спасти человечество. Эрике придется находить равновесие между сопротивлением, работой, и заботой о своем сыне, который принял сторону врагов.","imdbId":"","duration":"0:43","slogan":"We are of peace. Always","MPAA":null},{"id":468102,"rate":7.752,"rate_count":210719,"kpOrder":2716,"name":"О чём говорят мужчины","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"О чем говорят мужчины? Конечно, о женщинах. Нет, еще о работе, о деньгах, о машинах, о футболе,… но в основном, все-таки, о женщинах. А уж если у них впереди два дня, которые они, вырвавшись из офисов и семей, уехав от всех забот и обязательств, проведут в дороге – два дня, насыщенные событиями и приключениями – то можете быть уверены, что за это время они успеют обсудить немало тем…\n\rИ еще. Из этих разговоров – это мы точно знаем – многие женщины узнают о себе очень много нового...","imdbId":"tt1595366","duration":"1:33","slogan":null,"MPAA":null},{"id":780314,"rate":7.106,"rate_count":1175,"kpOrder":2716,"name":"Крёстный","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Бывший военный врач Алехин — акушер от Бога. Во время войны в Косово он помогал роженицам, став крестным для сотен сербских и албанских ребятишек. Но в мирное время действуют другие законы. В надежде получить Нобелевскую премию, амбициозные коллеги Алехина затевают научно-медицинский эксперимент. Его цель — помочь родиться ребенку неизвестной женщины, лежащей в коме. Алехин соглашается участвовать, но не ради славы или денег. Для него важен лишь ребенок, которому необходима помощь крестного.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":276295,"rate":7.752,"rate_count":169191,"kpOrder":2717,"name":"Залечь на дно в Брюгге","secondName":"In Bruges","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"После того, как наемные убийцы Рэй и Кен запороли в Лондоне важное задание, их злобный шеф Гарри приказывает им отправиться в Брюгге и не высовываться. Оказавшись в старинном бельгийском городке, Рэй от нечего делать флиртует с местной красоткой, пока Кен наслаждается жизнью и неожиданным отпуском. Кажется, ничто не предвещает беду в спокойном городе...","imdbId":"","duration":"1:47","slogan":"Сначала стреляй, потом гуляй","MPAA":"R"},{"id":1103866,"rate":7.105,"rate_count":2271,"kpOrder":2717,"name":"Сплошной отстой!","secondName":"Everything Sucks!","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал повествует о детях из аудио-, видеоклуба и клуба драматического искусства средней школы в Орегоне, которые объединяются, чтобы снять свой фильм.","imdbId":"","duration":"0:30","slogan":"They can't fast forward high school.","MPAA":null},{"id":586260,"rate":7.752,"rate_count":151509,"kpOrder":2718,"name":"Ральф","secondName":"Wreck-It Ralph","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Ральф – второстепенный персонаж восьмибитной компьютерной игры, и ему надоело находиться в тени главного героя, мастера на все руки Феликса, который всегда появляется, чтобы «исправить» ситуацию! После тридцати лет добросовестной работы в роли злодея, в течение которых все похвалы выпадали на долю Феликса, Ральф больше не хочет быть плохим.\n\rОн решает отправиться в путешествие по аркадным играм разных жанров, чтобы доказать всем, что и он тоже может быть героем. На своем пути Ральф встречает героев разных игр - хладнокровную сержанта Калхун из игры Hero’s Duty, оберегающую планету от нашествия инопланетных захватчиков, и сладкую на вид, но острую на язычок Сластену фон Дю, чье существование в гоночном симуляторе Sugar Rush внезапно оказывается под угрозой. Наконец-то Ральфу выпадает шанс показать, что он умеет не только разрушать!","imdbId":"tt1772341","duration":"1:41","slogan":"Хорошего друга должно быть много","MPAA":"PG"},{"id":1046267,"rate":7.103,"rate_count":3719,"kpOrder":2718,"name":"Паранормальный Веллингтон","secondName":"Wellington Paranormal","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Новая Зеландия"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Двое патрульных полицейских небольшого городка Веллингтон, офицеры Миног и О'Лири, находят на улице необычную девушку. Та заявляет, что является адским демоном, а также скоро мертвые восстанут из могил, и человечеству придёт конец. После ещё более странного поведения задержанной в полицейском участке сержант Маака объявляет о формировании спецотдела веллингтонской полиции по работе с паранормальным - так для обычных патрульных Минога и О'Лири открывается новый мир, который населяют потусторонние существа.","imdbId":"tt6109562","duration":"0:30","slogan":null,"MPAA":null},{"id":47382,"rate":7.752,"rate_count":115589,"kpOrder":2719,"name":"Пиджак","secondName":"The Jacket","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Ветеран войны в Персидском заливе Джек Старкс поправляется после ранения в голову. Он возвращается в родной штат Вермонт, но ранение дает о себе знать приступами амнезии. Когда Старкса обвиняют в убийстве полицейского, его направляют на психиатрическую экспертизу.\n\rДоктор Беккер использует экспериментальные методы лечения, вводя Старксу новейшие препараты. После инъекций Старксу надевают смирительную рубашку и помещают в подвал. В наркотическом опьянении мысли Старкса устремляются в будущее, где он встречает Джеки и узнает, что ему осталось жить 4 дня. Вместе с Джеки он ищет возможность убежать от судьбы.","imdbId":"","duration":"1:42","slogan":"I was 27 years old the first time I died","MPAA":"R"},{"id":403486,"rate":7.752,"rate_count":21000,"kpOrder":2720,"name":"Дух времени","secondName":"Zeitgeist","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"В фильме поднимается вопрос массового контроля над людьми — религия, политика, масс-медиа, финансы. Все ли, что мы видим, правда, или не хотим ее замечать? Настолько ли светло наше будущее? Вот лишь некоторые вопросы, которые обязательно возникнут в голове после просмотра.","imdbId":"tt1166827","duration":"1:58","slogan":"The social manipulation of society through the generation of fear and division has completely detached humans from their sense of power and reality.","MPAA":null},{"id":468763,"rate":7.103,"rate_count":799,"kpOrder":2720,"name":"Три реки","secondName":"Three Rivers","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":null,"description":"Медицинская драма о мире хирургов, трансплантологии, доноров органов и реципиентов, о мире, в котором на счету каждая секунда. Хирургам надо уметь не только обращаться со скальпелем – ведь им приходится общаться с семьями доноров в самый тяжкий для тех час, успокаивать и обнадеживать будущих реципиентов. \n\rВо главе элитной команды – доктор Энди Яблонски, ведущий хирург-трансплантолог, трудоголик с саркастическим чувством юмора, которого одинаково любят, и пациенты, и коллеги, в числе которых – доктор Миранда Фостер, хирург со взрывным темпераментом; Миранда пытается доказать, что достойна репутации своего покойного отца, выдающегося хирурга. Доктор Дэвид Ли – хирург-ординатор,  бабник, который пересадил столько же сердец, сколько разбил. Райан Эббот – неопытный координатор трансплантации, он придумал изящный метод самой быстрой доставки органов от донора к пациенту. Доктор София Джордан – глава хирургии и преданный работе врач; Пэм Акоста – хирургический ассистент Энди, его лучший друг. \n\rХирурги и медики – последняя надежда пациентов в этой гонке против времени, где ставка – человеческая жизнь.","imdbId":"","duration":"0:43","slogan":"A medical show about organ transplants seen through three points of view: the doctors, the donors, and the recipients.","MPAA":null},{"id":469787,"rate":7.752,"rate_count":9047,"kpOrder":2721,"name":"00:10","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Что может случиться с человеком за 10 минут?","imdbId":"tt1838432","duration":"0:11","slogan":null,"MPAA":null},{"id":732639,"rate":7.103,"rate_count":557,"kpOrder":2721,"name":"Легенды Чимы","secondName":"Legends of Chima","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Дания","Индия","Таиланд"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Чима — это огромная зеленая планета с непроходимыми лесами и джунглями, широкими открытыми равнинами и мрачными болотами. На горизонте возвышается воспарившая в небе гора Кавора, с которой в священный бассейн стекает энергия мистического источника под названием Чи. \n\rКогда-то королевство Чима было райским местом, где мирно сосуществовали различные кланы зверей. Разумные животные вместе жили и трудились, справедливо деля между собой энергию Чи, находившуюся под контролем клана Львов. Но стремление клана Крокодилов к неограниченной власти породили внутренние распри между кланами, и даже лучшие друзья стали заклятыми врагами. Только противостояние внешней угрозе, Королю Скорпиону, и спасение Легендарных Зверей, способных оживить пересохший водопад с энергией Чи, помогло сплотить кланы зверей. Вместе они смогли победить Короля Скорпиона и восстановить равновесие в королевстве. \n\rВодопад на горе Кавора ожил, энергии Чи хватало всем, и герои Чимы никак не могли ожидать, что из тысячелетнего ледяного забвения очнется древнее и очень могущественное ледяное зло… Теперь кланам придется столкнуться с силой, которую они не могли себе даже представить. Единственный шанс на спасение – помощь древнего клана, который много столетий жил в скрытом городе и не принимал участия в междоусобицах Чимы.","imdbId":"tt2356791","duration":"0:22","slogan":null,"MPAA":null},{"id":94834,"rate":7.752,"rate_count":5126,"kpOrder":2722,"name":"Отпуск за свой счет","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Катя - натура на редкость восторженная,  романтическая и к тому же весьма  целеустремленная. Она готова  мчаться хоть на край света за любимым, для которого, как выясняется, была лишь мимолетным увлечением. Конечно, Кате придется пролить немало слез - однако под занавес судьба просто не может ей не улыбнуться…","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":645466,"rate":7.102,"rate_count":1792,"kpOrder":2722,"name":"Одесса-мама","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Одессу называли по-разному: «Жемчужина Черного моря», «Маленький Париж», «Южная Пальмира», однако репутация «главной воровской столицы страны» прочно закрепила за этим живописным городом еще одно название - «Одесса-мама». Приморский город с его колоритным юмором, особым свободолюбивым духом и неиссякаемой коммерческой жилкой издавна становился приютом для тех, кто не в ладу с законом. И совсем не удивительно, что в историю города вписаны не только знаменитые мошенники, бандиты и воры, но и отважные стражи правопорядка...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":437392,"rate":7.752,"rate_count":4466,"kpOrder":2723,"name":"Ледяной цветок","secondName":"Ssanghwajeom","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","мелодрама"],"age":16,"description":"Монарх порабощенного Юаньской империей государства Корё выбрал и воспитал мальчиков для личной стражи, названной Конрёнве. С позволения короля стражники жили во дворце и всегда охраняли своего господина. Глава стражи Хон-рим пользовался особой благосклонностью короля, чем вызывал у королевы обиду и ревность. Тем временем отношения между Корё и Юань обострились. \n\rИмператор Юань под предлогом отсутствия у трона Корё законного наследника потребовал назначить наследным принцем двоюродного брата короля - Кёнвона. Король, невзирая на недовольство высокопоставленных чиновников, отверг это требование. Будучи неспособным на соитие с женщиной, он втайне повелел своему любовнику Хон-риму спать с королевой, дабы та смогла зачать дитя, которое позволило бы королю сохранить власть.","imdbId":"tt1155053","duration":"2:12","slogan":null,"MPAA":null},{"id":493096,"rate":7.101,"rate_count":828,"kpOrder":2723,"name":"Некий научный Рейлган","secondName":"To aru kagaku no rêrugan","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие разворачивается в Академгородке, где 80% из 2 300 000 жителей — студенты. На этот раз главная героиня - очаровательная девушка по имени Мисака Микото, очень сильный экстрасенс пятого уровня по прозвищу Рейлган, которое ей дали за умение виртуозно обращаться с электричеством.","imdbId":"tt1515996","duration":"0:24","slogan":null,"MPAA":null},{"id":45362,"rate":7.752,"rate_count":4010,"kpOrder":2724,"name":"Злой дух Ямбуя","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","триллер"],"age":12,"description":"Первые послевоенные годы. В таежных лесах Восточной Сибири проводятся геодезические исследования. В лагере экспедиции готовятся к возвращению на базу. Радиограмма из штаба о том, что на гольце Ямбуй бесследно исчез наблюдатель, заставила изменить планы.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":919285,"rate":7.1,"rate_count":1790,"kpOrder":2724,"name":"Конмэн","secondName":"Con Man","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об актёре, когда-то сыгравшем пилота в культовом, но преждевременно закрытом космоэпике под названием «Спектрум». С тех пор он регулярно ездил на фестивали типа Комиккона, где встречался с самыми разными забавными людьми и плескался в лучах не особо прибыльной, но всё равно приятной славы. А вместе с ним на эти фестивали ездил его друг, игравший в «Спектруме» капитана, и в итоге ставший единственным актёром из этого сериала, который добился звёздного статуса.","imdbId":"tt4642170","duration":"0:12","slogan":"Because 'Convention Man' doesn't sound as cool.","MPAA":null},{"id":280911,"rate":7.752,"rate_count":1029,"kpOrder":2725,"name":"Первая любовь миллионера","secondName":"Baekmanjangjaui cheotsarang","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой сеульский бездельник Чэ-гён ни в грош не ставит ни учителей, ни взрослых вообще. Прогуливает учёбу, дерётся, сорит деньгами. А всё потому, что через несколько дней ему должно исполниться 18, и тогда лоботряс получит дедово наследство - корпорацию и кучу денег в придачу. Но теперь уже покойный дедуля решил немного усложнить жизнь внука - Чэ-гён вступит в права наследования, только если закончит старшую школу в захолустье под названием Порам. По прибытии в эту дыру столичный золотой мальчик обнаруживает, что жить ему придётся в старом деревянном доме, его кредитка заблокирована, и живут в деревне очень странные люди - все ужасно дружелюбные, в драки не лезут и на грубости не обижаются. Но самое подозрительное, что он везде натыкается на одну и ту же девушку.","imdbId":"tt0757157","duration":"1:56","slogan":null,"MPAA":null},{"id":1378291,"rate":7.1,"rate_count":876,"kpOrder":2725,"name":"Бог старшей школы","secondName":"The God of High School","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В Корее начинается бойцовский турнир среди всех старшеклассников. Чин Мо-ри, специалист по тхэквондо, вскоре узнает, что на самом деле это не просто соревнование.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":14403,"rate":7.752,"rate_count":651,"kpOrder":2726,"name":"Стэнли Кубрик: Жизнь в кино","secondName":"Stanley Kubrick: A Life in Pictures","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Документальный фильм о жизни и творчестве известного американского кинорежиссёра Стэнли Кубрика, снятый его помощником, другом и исполнительным продюсером ряда его фильмов Яном Харланом. В фильме рассказывается о жизни Стэнли Кубрика и об истории создания всех его фильмов. Ян Харлан взял интервью у многих из людей, с которыми Кубрику приходилось работать: Джека Николсона, Тома Круза, Николь Кидман, Кейра Дуллеа, Артура Кларка, Малкольма Макдауэлла, Дьёрдь Лигети и Мэттью Модайна.","imdbId":"tt0278736","duration":"2:22","slogan":null,"MPAA":null},{"id":623182,"rate":7.098,"rate_count":1149,"kpOrder":2726,"name":"Зиг и Шарко","secondName":"Zig & Sharko","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Зиг — всегда озлобленная и вечно голодная гиена. Он мечтает поймать прекрасную русалку Марину себе на обед. Чтобы заполучить ее, Зиг даже подружился с моллюском Берни, живущим неподалеку от желанной добычи...\r\n\r\nНо славной русалочке нечего бояться, ведь ей на помощь всегда готова прийти гигантская акула Шарко. Шарко бесстрашен и рад защитить свою подружку в любой ситуации!","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":405,"rate":7.751,"rate_count":102726,"kpOrder":2727,"name":"История игрушек 2","secondName":"Toy Story 2","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Ковбой Вуди и другие игрушки мальчика по имени Энди продолжают жить, радуясь каждому дню. Но неожиданно все меняется, когда Вуди похищает коварный коллекционер. Оказывается, что Вуди - очень ценная игрушка из коллекции, за которую японский музей игрушек готов заплатить огромную сумму. В доме коллекционера он находит своих родственников. В это время игрушки во главе с Баззом Лайтером отправляются спасать Вуди.\n\rВуди узнает о своем знаменитом прошлом, Базз и другие игрушки проходят опасный и тернистый путь. Перед Вуди встает непростой вопрос - каково же его предназначение? Блистать в витрине музея или же вернуться к любимому хозяину?","imdbId":"tt0120363","duration":"1:32","slogan":"The Toys are Back in Town","MPAA":"G"},{"id":335187,"rate":7.098,"rate_count":799,"kpOrder":2727,"name":"Невероятные приключения ДжоДжо","secondName":"Jojo no kimyo na boken","type":"TV_SHOW","year":1993,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Трое воинов планируют уничтожение древнего врага семьи.","imdbId":"tt0248119","duration":"0:30","slogan":null,"MPAA":null},{"id":257964,"rate":7.751,"rate_count":54029,"kpOrder":2728,"name":"Как львенок и черепаха пели песню","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Черепаха сочинила песню, а Львенок выучил ее, и они стали петь вместе.","imdbId":"tt1074974","duration":"0:09","slogan":null,"MPAA":null},{"id":585191,"rate":7.096,"rate_count":4530,"kpOrder":2728,"name":"Помнить всё","secondName":"Unforgettable","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Драма о женщине-детективе Кэрри Уэлс, обладающей уникальной способностью помнить все, что когда-либо с ней происходило. Она прекрасно выполняет работу благодаря своему дару, но для личной жизни это настоящее проклятие. Правда, одну вещь Кэрри все же не помнит — день, когда ее сестра была убита.","imdbId":"","duration":"0:43","slogan":"She can do anything but forget.","MPAA":null},{"id":597,"rate":7.751,"rate_count":45739,"kpOrder":2729,"name":"Атлантида: Затерянный мир","secondName":"Atlantis: The Lost Empire","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Атлантида... Мечтой найти легендарный затонувший в пучинах океана остров грезили многие смельчаки. Но только юному картографу Майло Тэтчу повезло: в 1914 году в его руки попал таинственный дневник, указывающий путь к Затерянной империи. И вот уже самая могучая подводная лодка в мире под командованием неустрашимого капитана Рурка выходит в открытый океан.\n\rМайло и его спутников ждёт множество незабываемых приключений, превосходящих все похождения капитана Немо: схватка с морским чудовищем, древние загадки, буйство стихий, мистические силы и даже встреча с цивилизацией атлантов. И это лишь малая толика того, что ждёт героев на их пути к тайнам великой Атлантиды.","imdbId":"tt0230011","duration":"1:35","slogan":"«...in a single day and night of misfortune, the island of Atlantis disappeared into the depths of the sea.» -- Plato, 360 B.C","MPAA":"PG"},{"id":394052,"rate":7.096,"rate_count":1071,"kpOrder":2729,"name":"Моя вторая мама","secondName":"Mi segunda madre","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Модельер Даниэла расстается со своим мужем Альберто, он оказывается не просто подлым человеком, скрывшим, что у него есть семья, но и преступником. Засадив его в тюрьму, отдохнуть измотанная женщина отправляется с подругой в круиз, где встречает бизнесмена Хуана Антонио, который недавно пережил драму – скончалась его жена. На руках у Хуана Антонио осталась маленькая дочь. Между ним и Даниэлой вспыхивает любовь, но путь к семейному счастью оказался долог.\n\rУ Хуана-Антонио есть любовница Ирене - тщеславная и фривольная женщина, которая во что бы то ни стало стремится стать его женой. Восьмилетняя Моника никак не хочет принимать Даниэлу, а та изо всех сил пытается стать для девочки не только другом, но и настоящей мамой. Моника не хочет признавать ее как свою вторую маму, как женщину, которая полюбила её отца и заняла место её родной матери. Несмотря на это, Даниэла очень хорошо относится к девочке.\n\rИ через какое-то время она завоёвывает её сердце. Проходят годы, но семью не покидает прошлое - Альберто, бывший муж Даниэлы, выходит из тюрьмы с жаждой мести и объединяется с Ирене. В его голову приходит коварный план - соблазнить Монику, которая превратилась в красивую девушку, тем самым отомстив Даниэле за многие годы заточения в тюрьме...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8133,"rate":7.751,"rate_count":31312,"kpOrder":2730,"name":"Книга джунглей","secondName":"The Jungle Book","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Выращенный волками человеческий детеныш Маугли по решению стаи должен вернуться к людям, чтобы не попасть в лапы к тигру-людоеду Шер Хану. Вместе с пантерой Багирой Маугли отправляется в путь, навстречу неожиданным знакомствам и опасным приключениям.\n\rОн подружится с беспечным медведем Балу, будет похищен обезьянами, станет пленником коварного удава Каа, и еще много чего случится со смелым мальчиком, который по словам самого Киплинга «любит дергать смерть за усы».","imdbId":"tt0061852","duration":"1:18","slogan":"Meet Mowgli, the man cub. Baloo thinks he'll make a darn good bear. Shere Khan thinks he'll make a darn good meal.","MPAA":"G"},{"id":1162527,"rate":7.095,"rate_count":26742,"kpOrder":2730,"name":"Чужак","secondName":"The Outsider","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Мужчину обвиняют в убийстве мальчика. Отпечатки пальцев указывают на него, но если верить записям с камер, то он в момент убийства находился в 90 км от места преступления. Детектив, расследующий дело, начинает подозревать, что в случившемся замешано нечто сверхъестественное.","imdbId":"tt8550800","duration":"1:00","slogan":null,"MPAA":null},{"id":8224,"rate":7.751,"rate_count":21772,"kpOrder":2731,"name":"Акира","secondName":"Akira","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Спустя 31 год после Третьей мировой войны и ядерной бомбардировки столицы Японии, воссоздан новый город - Нью-Токио. Внешне все под контролем, однако страна теперь напоминает профашистское государство, жесточайшим образом подавляющее попытки мятежа. В исследовательских центрах проводятся парапсихологические опыты над людьми для разработки совершенного вида оружия.\n\rВоенные в лице полковника Сикисимы, руководителя проекта биологических военных экспериментов, входят в конфликт с правительством. А в стране возникает религиозный культ сверхчеловека по имени Акира, приход которого, якобы, сможет решить все проблемы Японии.","imdbId":"","duration":"2:04","slogan":"The end of the world was only the beginning","MPAA":"R"},{"id":336434,"rate":7.095,"rate_count":17045,"kpOrder":2731,"name":"Смерть шпионам!","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["боевик","военный","детектив"],"age":16,"description":"Фильм рассказывает о событиях 1944 года и об одной операции СМЕРШа - спецотдела советской контрразведки. Командование подозревает, что на освобожденной территории работает враг, который должен достать компрометирующие советское правительство документы (речь идет о тайных переговорах с немцами), оставшиеся где-то в подземелье бывшей ставки Гитлера. \n\rВ это же время контрразведка занята расследованием загадочных происшествий: при отличной видимости сталкиваются два поезда, летчик внезапно направляет самолет в землю, а в районе лесного озера пропадает группа геодезистов. Возникает версия о применении гитлеровцами нового орудия воздействия на психику людей. Капитан СМЕРШа Сирота получает задание обнаружить вражеского агента и первым найти документы...","imdbId":"","duration":"6:48","slogan":null,"MPAA":null},{"id":41900,"rate":7.751,"rate_count":7814,"kpOrder":2732,"name":"Актриса тысячелетия","secondName":"Sennen joyû","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Десятилетиями Тиёко Фудзивара была выдающейся актрисой, снимавшейся в фильмах различных жанров. Однажды к ней в высокогорную виллу приезжают продюсер и хроникер, работающий над историей жизни и карьеры Тиёко. Он принес с собой маленький старый ключик, открывший многие тайны ее воспоминаний.","imdbId":"tt0291350","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":888808,"rate":7.095,"rate_count":3987,"kpOrder":2732,"name":"Изоляция","secondName":"Containment","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Сюжет рассказывает о вспышке таинственной и смертельной эпидемии в Атланте, из-за которой часть города закрывается на карантин, в то время как местные и федеральные чиновники отчаянно ищут лекарство...","imdbId":"","duration":"1:00","slogan":"Trust no one.","MPAA":null},{"id":44255,"rate":7.751,"rate_count":3156,"kpOrder":2733,"name":"Долгие проводы","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Саша был смыслом ее жизни. Теперь, когда сын подрос, у нее появилось больше свободного времени и она позволила чуткому Николаю Сергеевичу ухаживать за собой. После летней поездки сына к отцу она стала замечать в Саше перемены. Тайком прочитав письмо его отца, она узнала, что сын хочет уехать.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":933306,"rate":7.095,"rate_count":2622,"kpOrder":2733,"name":"Посредственность из школы магов","secondName":"Mahouka koukou no rettousei","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Волшебство здесь стало полноценной наукой, люди, наделенные сверх-способностями – стратегическим ресурсом стран, а элитные школы и университеты готовы распахнуть свои двери лишь для одаренных магией избранных. Таковым оказываются и главные герои истории, брат и сестра – Тацуя и Миюки Шиба, как раз поступившие в одну из элитных магических школ. Вот только иерархическая система японского образования в будущем достигла логического совершенства, и всех абитуриентов там с ходу делят на два класса – «цветы» и «сорняки». И если старательная Миюки с ходу попадает в высшую касту старшеклассников, то проблемный молодец Тацуя оказывается занесен в «недоученики» без четких надежд на исправление этой плачевной ситуации.","imdbId":"tt3874528","duration":"0:22","slogan":null,"MPAA":null},{"id":10198,"rate":7.751,"rate_count":1344,"kpOrder":2734,"name":"Грек Зорба","secondName":"Alexis Zorbas","type":"FILM","year":1964,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","комедия"],"age":16,"description":"Молодой англичанин Бэзил получает в наследство участок земли и шахту на острове Крит, где сталкивается с жестокими нравами местных жителей, и только дружба с жизнерадостным и находчивым греком Зорбой позволяет ему преодолеть возникшие проблемы.","imdbId":"tt0057831","duration":"2:22","slogan":"Anthony Quinn plays Zorba. NO - Anthony Quinn IS Zorba!","MPAA":null},{"id":373390,"rate":7.095,"rate_count":1014,"kpOrder":2734,"name":"След оборотня","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"В городе происходит несколько загадочных и жестоких убийств. Местные власти поручают вести дело одному из лучших сотрудников - старшему следователю Александру Акинфиеву. На первый взгляд все эти преступления никак не связаны между собой, но Акинфиеву после тщательного расследования и анализа всех деталей удается найти общие черты. Это позволяет сделать вывод, что все убийства совершены одним человеком.\n\rПервое преступление происходит в квартире поэта и композитора, лидера известного поп-коллектива Черепанова. Подозрение падает на его молодую любовницу, которая ночевала у него в ночь убийства. Именно она, проснувшись утром, обнаружила труп композитора. \n\rОднако следователь Акинфиев сомневается, что именно девушка убила Черепанова. Теперь Александру предстоит не только найти преступника, но и оправдать невиновного человека.","imdbId":"","duration":"8:40","slogan":null,"MPAA":null},{"id":107222,"rate":7.751,"rate_count":783,"kpOrder":2735,"name":"Дед Азиз","secondName":"Bab'Aziz","type":"FILM","year":2005,"yearEnd":0,"countries":["Венгрия","Тунис","Франция"],"genres":["драма"],"age":null,"description":"Два человека, затерянные в океане песка. Иштар, веселая маленькая девочка, и ее дед, Баб Азиз, слепой дервиш. Их цель – великое воссоединение дервишей, которое происходит каждые тридцать лет. Но узнать, где это произойдет, каждый пытается исходя из своей веры. Каждый должен услышать бесконечную тишину пустыни своим сердцем. Пока они пересекают безграничное пространство пустыни по обжигающим пескам, они встречаются с другими людьми. Осман, страдающий по прекрасной девушке, которую он нашел на дне колодца… \n\rЗайд, чьи песни воспевают восхитительную красавицу. которую он потерял… Тут и Принц, который отказался от своего королевства, чтобы стать дервишем – древняя легенда, которую Баб Азиз рассказывает Иштар, пока они преодолевают тяжелый путь. Пустыня – друг дервиша, однако, в течение всего времени она не открывает Баб Азизу секрета: места сбора. Пожилой мужчина в последний раз целует внучку, прежде чем отправить ее с Зайдом в буйство красок и волшебные звуки сбора. А для Баб Азиза настало время слиться с песками, став частью множества преданий и легенд, которые витают над пустыней, как мечта, и другая мечта, и еще, и еще, и так до бесконечности, подобно песчинкам в пустыне. Насер Хемир создал щемящую поэму о неудержимом наступлении зыбких песков Ирана и Туниса.","imdbId":"tt0395461","duration":"1:36","slogan":null,"MPAA":null},{"id":840762,"rate":7.095,"rate_count":881,"kpOrder":2735,"name":"Отмена всех ограничений","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История обычной российской семьи. Муж и жена испытывают сложности в отношениях и всеми силами стараются сохранить брак.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":269819,"rate":7.751,"rate_count":723,"kpOrder":2736,"name":"Полночное Солнце","secondName":"Taiyô no uta","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Шестнадцатилетняя Каору больна редкой болезнью - ей нельзя появляться под солнечным светом. Днем она спит, а ночью играет на гитаре свои песни недалеко от железнодорожной станции. Но ровно в 4:40 она должна быть уже дома - до восхода солнца.\n\rОднажды, из своего окна она видит юношу с доской для серфинга. С того момента она ежедневно наблюдает за тем, как он и его друзья рано утром собираются на берег океана. Привычно играя ночью на станции, она вдруг видит того парня, проходящего мимо, и решает не упустить свой шанс и догнать его.","imdbId":"tt0844347","duration":"1:59","slogan":"Let's meet only at night","MPAA":null},{"id":683374,"rate":7.095,"rate_count":625,"kpOrder":2736,"name":"Моя большая семья","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В рабочем городке живет большая семья Самокрутовых: дед Николай, его сын Петя с женой Настей, и четверо детей Алевтина, Егор и его жена Наталья, Гена и Вероника. Как и в любой семье у Самокрутовых бывает всякое, и ссоры, и споры, и проблемы, которые они стараются решать вместе.\n\r В сериале параллельно разворачиваются два сюжета: детективный и мелодраматический. В центре сюжета любовный треугольник между бывшими одноклассниками. Егору Самокрутову придется сделать сложный выбор, с кем ему остаться - с женой и сыном или со своей первой любовью Маргаритой, которая как ураган ворвалась в его жизнь. Какой выбор он сделает?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":557668,"rate":7.751,"rate_count":698,"kpOrder":2737,"name":"Чемпионы","secondName":"Champs","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","спорт"],"age":null,"description":"Документальный фильм о великих боксерах – Майке Тайсоне, Эвандере Холифилде и Бернарде Хопкинсе. Фильм рассказывает об их жизни как на ринге, так и за его пределами.","imdbId":"tt1698652","duration":"1:25","slogan":null,"MPAA":null},{"id":428954,"rate":7.094,"rate_count":4427,"kpOrder":2737,"name":"Порно для всей семьи","secondName":"PG Porn","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":null,"description":"Всё самое лучшее, что есть в индустрии 18+ фильмов - невероятные сюжетные ходы, умопомрачительная актерская игра и фантастические диалоги - а за кадром остаётся, собственно, техническая сторона дела - сам секс.","imdbId":"","duration":"0:04","slogan":"For people who love everything about Porn...except the sex.","MPAA":null},{"id":276360,"rate":7.093,"rate_count":5471,"kpOrder":2738,"name":"Сумасшедшие за стеклом","secondName":"Drawn Together","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","реальное ТВ"],"age":18,"description":"Восемь нарисованных психопатов в одном доме борются за свою жизнь, за ними день и ночь следят мультипликаторы и фиксируют все на миллион камер. У каждого героя свои проблемы, но никто не придет на помощь.","imdbId":"tt0386180","duration":"0:22","slogan":"Big Brother's Twisted Sister","MPAA":null},{"id":1008346,"rate":7.093,"rate_count":4172,"kpOrder":2739,"name":"Диета из Санта-Клариты","secondName":"Santa Clarita Diet","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Джоэль и Шейла - вполне счастливая семейная пара с детьми из Санта-Клариты. Но однажды Шейла умирает. И не умирает. Непонятно, как так вышло, но женщина вполне себе жива, а сердце у неё не бьётся. Кроме того, Шейла ещё вдруг очень начинает любить есть сырое мясо. Непросто будет семье принять новые привычки жены и мамы.","imdbId":"tt5580540","duration":"0:30","slogan":"Finger food. (Season 1)","MPAA":null},{"id":78753,"rate":7.749,"rate_count":130773,"kpOrder":2740,"name":"Мост в Терабитию","secondName":"Bridge to Terabithia","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Надежды ученика пятого класса Джесса Аарона стать самым быстрым бегуном в классе разбились после того, как новичок Лесли Берк одержала победу в соревнованиях.\n\rОснований для враждебности по отношению друг к друг у Джесса и Лесли более чем достаточно, и тем не менее между ними завязывается дружба. Как тут не подружиться, если приходится быть королем и королевой в обнаруженном в лесу волшебном царстве?","imdbId":"","duration":"1:33","slogan":"Сказка становится реальностью","MPAA":"PG"},{"id":462353,"rate":7.092,"rate_count":9623,"kpOrder":2740,"name":"Титаны","secondName":"Titans","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Команда молодых супергероев под руководством Найтвинга борется со злом и другими опасностями.","imdbId":"tt1043813","duration":"0:45","slogan":null,"MPAA":null},{"id":313480,"rate":7.749,"rate_count":1533,"kpOrder":2741,"name":"Поздняя встреча","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":6,"description":"Приехав в командировку из Свердловска на «Ленфильм», инженер по катапультам Сергей Иванович Гущин случайно познакомился с молодой актрисой Наташей. Прогулки по городу, любование красотами Ленинграда приводят к сближению главных героев, но дома  Гущина ждут жена и взрослая дочь.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":1040732,"rate":7.092,"rate_count":8871,"kpOrder":2741,"name":"Иллюзия","secondName":"Deception","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После скандального завершения карьеры известный иллюзионист Кэмерон Блэк начинает помогать ФБР раскрывать необычные преступления, используя свои знания и умения.","imdbId":"","duration":"0:41","slogan":"The FBI has a new trick up its sleeve.","MPAA":null},{"id":28249,"rate":7.749,"rate_count":658,"kpOrder":2742,"name":"Полковник Редль","secondName":"Oberst Redl","type":"FILM","year":1984,"yearEnd":0,"countries":["Австрия","Венгрия","Югославия"],"genres":["биография","драма","история"],"age":16,"description":"Это событие в 1913 году, накануне мировой войны всколыхнуло всю Европу. Начальник разведки австро-венгерской армии Альфред Редль, изобличенный в измене, покончил с собой. Что явилось причиной измены? ","imdbId":"","duration":"2:24","slogan":null,"MPAA":"R"},{"id":840002,"rate":7.092,"rate_count":2383,"kpOrder":2742,"name":"Трудности ассимиляции","secondName":"Fresh Off the Boat","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре сюжета находится азиатско-американское семейство, живущее в 1990-х годах, которое переезжает из Вашингтона в Орландо, штат Флорида, чтобы открыть мясной ресторан. Этот переезд становится для них культурным шоком. Ведь в Орландо нет Чайна-тауна...","imdbId":"tt3551096","duration":"0:22","slogan":null,"MPAA":null},{"id":723200,"rate":7.749,"rate_count":544,"kpOrder":2743,"name":"Меру","secondName":"Meru","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия","США"],"genres":["документальный","спорт"],"age":null,"description":"В октябре 2008 года альпинисты Конрад Анкер, Джимми Чин и Ренан Озтюрк прибыли в Индию для восхождения на пик Меру, по знаменитому северо-восточному склону Meru Central (6630 м) по маршруту «Shark»s Fin'. Запланированная семидневная поездка превратились в тяжелую трехнедельную борьбу за вершину. В 100 метрах от вершины группа была вынуждена отступить - как и все, кто пытался пройти маршрут до них. Но в сентябре 2011 года Конрад Анкер убедил свою команду попробовать еще раз...","imdbId":"tt2545428","duration":"1:30","slogan":"Believe in the impossible","MPAA":"R"},{"id":432848,"rate":7.092,"rate_count":1382,"kpOrder":2743,"name":"Дорогой доктор","secondName":"Royal Pains","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Работая в отделении неотложной помощи, доктор Хэнк Лоусон принял единственное, как ему казалось, правильное решение. Он спас подростка ценой жизни пожилого пациента. Когда стало известно, что пациент был миллиардером-попечителем этой больницы, Хэнк работу потерял.\n\rПоддавшись на уговоры младшего брата, он едет на выходные в Хэмптонс, где на вечеринке спасает жизнь одного из гостей. Так Хэнк Лоусон становится приходящим врачом в самом престижном пригороде Нью-Йорка.","imdbId":"","duration":"0:43","slogan":"Some doctors still make house calls","MPAA":null},{"id":87672,"rate":7.748,"rate_count":112549,"kpOrder":2744,"name":"Ультиматум Борна","secondName":"The Bourne Ultimatum","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Он хотел одного - исчезнуть. Вместо этого за Борном теперь охотятся люди, которые сделали его таким, какой он есть. Он потерял память и человека, которого любил. Но его не удается сдержать даже новому поколению профессиональных убийц. У него только одна цель: вернуться к началу и узнать, кем он был, Джейсон Борн.","imdbId":"tt0440963","duration":"1:55","slogan":"Вспомнить все. Не прощать ничего","MPAA":"PG-13"},{"id":487245,"rate":7.092,"rate_count":497,"kpOrder":2744,"name":"Женские мечты о дальних странах","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Вадим Чебаков - преуспевающий молодой финансист, за плечами которого ведущий ВУЗ страны, отправляется в очередную командировку в Сочи, куда по заданию руководства он, вместе с охранником, везет крупную сумму денег. В нарушение всех инструкций, Вадим, поддавшись на уговоры, берет с собой любимую девушку Галю - молодые люди решили провести несколько дней на море. Вечер в купе, задушевные разговоры и вскоре…","imdbId":"","duration":"0:43","slogan":"Когда одна ошибка ломает всю жизнь","MPAA":null}]