[{"id":36272,"rate":6.093,"rate_count":312,"kpOrder":143683,"name":"Когти орла","secondName":"Talons of the Eagle","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["боевик","приключения"],"age":18,"description":"Нью-йоркский полицейский Тайлер и детектив из отдела по борьбе с наркотиками (ОБН) Майкл расследуют убийства троих агентов ОБН. Характерные следы на телах жертв указывают, что преступник - мастер кун фу.\n\rПогоня за убийцей приводит детектива на подпольный турнир по рукопашному бою, организованный главарем мафиозной группировки Ли. К делу подключается работающая «под прикрытием» оперативник ОБН красивая и сексуальная Касандра.\n\rПолучив нужные улики, трио агентов берет штурмом «крепость» Ли, демонстрируя технику рукопашного боя высочайшего класса, поражающего даже искушенное воображение истинных поклонников восточных единоборств.","imdbId":"","duration":"1:32","slogan":"When you're fighting crime, killing is a way of life.","MPAA":"R"},{"id":24075,"rate":6.093,"rate_count":238,"kpOrder":143684,"name":"Неоновый город","secondName":"Neon City","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"2053 год... Озоновый слой Земли разрушен, он больше не защищает планету. Все, что осталось от прежней цветущей Земли - это горстка людей, постоянно борющихся за свое существование, да несколько чудом уцелевших оазисов, пригодных для жизни. На планету опустилась вечная зима.\n\rГлавный герой фильма - Гарри Старк - бывший лесничий. Вся его прошлая жизнь, всё, что он когда-то любил - всё разрушено благодаря законам нового общества: его сын, родившийся мутантом, отнят властями, его жена была стерилизована. Таковы новые порядки на планете, и каждый житель должен беспрекословно подчиняться им.\n\rНо не сломленный духом, Гарри становится охотником за новыми землями, пригодными для жизни.","imdbId":"tt0104981","duration":"1:39","slogan":"Take a deep breath, it may be your last. Welcome to the year 2053.","MPAA":"R"},{"id":890674,"rate":6.093,"rate_count":206,"kpOrder":143685,"name":"Залёт","secondName":"Prego","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"После пьянки и секса на одну ночь Эмили обнаруживает, что беременна. Всё становится ещё хуже, когда она понимает, что Марк - не лучший кандидат на роль отца...","imdbId":"tt4369394","duration":"0:13","slogan":"The Unexpected Consequence of a One-Night Stand","MPAA":null},{"id":575376,"rate":6.093,"rate_count":188,"kpOrder":143686,"name":"Управление государством","secondName":"L'exercice de l'État","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Среди ночи министра транспорта Бертрана Сен-Жана будит звонок: автобус упал в канаву. У министра нет выбора, и он едет на место происшествия. Так начинается одиссея государственного чиновника в сложном и враждебном мире. Скорость, борьба влияний, хаос, экономический кризис… Все связано в непрерывный хоровод событий, одно чрезвычайное происшествие сменяет другое. На какие жертвы готовы люди? Сколько смогут выдержать в государстве, пожирающем тех, кто ему служит?","imdbId":"tt1781843","duration":"1:55","slogan":null,"MPAA":null},{"id":75968,"rate":6.093,"rate_count":166,"kpOrder":143688,"name":"Агнес и его братья","secondName":"Agnes und seine Brüder","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"У Агнеса и его братьев очень мало общего, разве что их эксцентричный отец. А еще у них очень напряженные отношения друг с другом. Ханс-Йорг - с виду скромный и милый библиотекарь, однако на самом деле - он сексуально озабоченный типчик. Он постоянно дрочит и неуверен в себе, поэтому с женщинами у него проблемы. \n\rДругой брат - Вернер - успешный политик, но в семье у него нелады с сыном и женой. А главный герой - Агнес - транссексуал, не может никак вписаться в ту жизнь, которую ему диктует его властная девушка. Раньше он был парнем, а теперь, после операции, стал женщиной.","imdbId":"tt0389738","duration":"1:55","slogan":"... auf dem Weg ins Glück (... on the way to happiness)","MPAA":null},{"id":1069,"rate":6.093,"rate_count":155,"kpOrder":143689,"name":"Руби","secondName":"Ruby","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","драма","криминал"],"age":16,"description":"Джек Рубинштейн или просто Руби, - владелец убыточного стрип- клуба «Карусель» и мелкий член мафиозного клана. Неожиданно на него, как снег на голову, сваливается красотка Кэнди: определив её в клуб танцовщицей, очарованный Руби берётся устроить ей карьеру в криминальной среде – от подружки босса до «почтового голубя» между мафиози и президентом Кеннеди.\n\rОднажды Руби, получает задание убить одного из криминальных авторитетов, но интуиция  Джека подсказывает, что заказ - «подстава»: теперь он пешка в игре за власть между спецслужбами и мафией, где ему предстоит непременно быть «съеденным». Руби уверенный, что успеет отвертеться, ещё не подозревает, что ему предстоит стать одной из самых роковых фигур в истории Америки…","imdbId":"tt0105291","duration":"1:50","slogan":"CIA. Mafia. JFK. Conspiracy. Jack Ruby.","MPAA":"R"},{"id":690063,"rate":6.093,"rate_count":116,"kpOrder":143690,"name":"Пойманные в сеть","secondName":"Caught in the Web","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В центре фильма - пять женщин: Е Ланьцин - секретарь гендиректора крупной частной компании, Чен Риоси - журналистка, Мо Сяоюй - богатая домохозяйка, Ян Джуаки - новичок в СМИ, стажер у Чен Риоси, и Тан Сяохуа - секретарь.\n\rМолодая госслужащая Е Ланьцин была заснята на камеру в автобусе, когда она отказалась уступать пожилому человеку место. Чен Риоси, сделавшая эту запись, использует её как способ получения успеха и продвижения по карьерной лестнице. Получив одобрение сверху, она, вместе со своей ученицой Ян Джуаки, начинает копаться в прошлом Е Ланьцин, собирая всевозможные сплетни и слухи.","imdbId":"","duration":"2:01","slogan":"The web has no boundaries.","MPAA":null},{"id":447527,"rate":6.093,"rate_count":87,"kpOrder":143692,"name":"Веришь, не веришь","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Вернувшись из армии, Александр Макейчик узнает, что Тоня, которую он любит, в институт не поступила, встретила другого парня, стала матерью, одна воспитывает ребенка и работает на нефтепромысле в Гомельской области. Саша едет на буровую к Тоне. Отношения между героями складываются не легко, но друг без друга им будет еще труднее.","imdbId":"tt4678628","duration":"1:19","slogan":null,"MPAA":null},{"id":28141,"rate":6.093,"rate_count":70,"kpOrder":143694,"name":"Тихая молитва","secondName":"Say a Little Prayer","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Сэймур - одиночка. Маленький стеснительный интроверт одиннадцати лет, чьи родители разошлись. На летних каникулах он живёт у своей опекунши - вздорной и нервозной Тельмы. Скучающий и несчастный, Сэймур живёт в своём замкнутом мире, часами просиживая в пустом доме. Случайно он встречает красивую разбитную наркоманку Энджи и попадает в мир её фантазий.\n\rОн смотрит на девушку невинными и чистыми глазами. Мысленно водрузив Энджи на пьедестал, он готовит ей, убирает, стирает, заботится о ней в связи с ее «болезнью». Энджи тоже одинока и несчастна. Эти странные отношения придают им обоим новые силы, и к концу длинного жаркого лета они постепенно учатся открыто смотреть правде в лицо, узнавая всё больше друг о друге.","imdbId":"tt0108047","duration":"1:35","slogan":null,"MPAA":null},{"id":450360,"rate":6.093,"rate_count":66,"kpOrder":143696,"name":"Penthouse: Роскошные женщины, роскошные автомобили","secondName":"Penthouse: Fast Cars Fantasy Women","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1383248","duration":"0:54","slogan":null,"MPAA":null},{"id":840222,"rate":6.092,"rate_count":383,"kpOrder":143702,"name":"ДОЛЛ","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":12,"description":"Он - обычный менеджер крупной компании, живущий в маленькой квартирке в захудалом районе города будущего. Он не может избавится от чувства ненависти к своему боссу Рудольфу. Потребность выпустить пар приводит Михаила в офис компании «Новая жизнь», имплантирующей в память своих клиентов фантазии, которые они могут воплотить, не рискуя при этом пережить события в реальности. \n\rПока герой выбирает, как именно ему убить Рудольфа, в ситуацию вмешивается красавица Виктория. Забыв о контракте и его правилах, Михаил совершает непоправимые ошибки. Теперь время работает против него. Сможет ли он вернуть время назад?","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":9618,"rate":6.092,"rate_count":305,"kpOrder":143703,"name":"Проект Ларами","secondName":"The Laramie Project","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":12,"description":"В октябре 1998 21-летний Мэтью Шепард был найден зверски избитым, привязанным к ограде и оставленным умирать в Ларами (штат Вайоминг). «Проект Ларами» - это портрет города, оказавшегося в лучах софитов, перед объективами телекамер.\n\rКак этот маленький городок с философией «живи и давай жить другим» стал местом, в котором молодые люди совершили такое преступление? Ответ может быть найден в «Проекте Ларами» ошеломляющей, глубокой картине, описывающей общество, столкнувшееся с непостижимым событием и их последствиями.","imdbId":"tt0257850","duration":"1:37","slogan":"Когда городок сталкивается лицом к лицу с убийствами, каждому есть что сказать","MPAA":null},{"id":411300,"rate":6.092,"rate_count":303,"kpOrder":143704,"name":"Словенка","secondName":"Slovenka","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Сербия","Словения"],"genres":["драма"],"age":18,"description":"Александра – 23-летняя студентка факультета английского языка в Любляне. Она не слишком увлечена учебой и более всего стремится заработать денег для лучшей жизни. Никто не знает, что Александра рекламирует себя под ником «Словенка», и что проституция ее тайный источник прибыли. «Словенка» скоро становится популярной в таблоидах, и Александре становится все тяжелее врать своим друзьям и особенно своему доброму и искреннему отцу. Но у нее нет выбора, ведь сказать правду будет значить потерять все.","imdbId":"tt1224373","duration":"1:30","slogan":null,"MPAA":"R"},{"id":674304,"rate":6.092,"rate_count":276,"kpOrder":143705,"name":"Русский кофе","secondName":"Gabi","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"Накануне русско-японской войны с целью ослабить позиции России на Дальнем Востоке японские спецслужбы засылают в Чосон двух своих агентов. У каждого своя масштабная задача. У него - развалить остатки вооруженных сил Чосона. У неё - убить короля.","imdbId":"tt2321309","duration":"1:55","slogan":null,"MPAA":null},{"id":474389,"rate":6.092,"rate_count":188,"kpOrder":143706,"name":"Секретный эшелон","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":12,"description":"1948 год. Учительница Ольга Явор, арестованная по доносу директора школы, вместе с ребенком попадает в секретный эшелон, увозящий жителей Западной Украины в восточные регионы СССР. Ее муж отправляется на поиски эшелона и его пассажиров.","imdbId":"tt3098800","duration":"1:36","slogan":null,"MPAA":null},{"id":105721,"rate":6.092,"rate_count":188,"kpOrder":143707,"name":"Рожденный сражаться","secondName":"Kerd ma lui","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма","триллер"],"age":null,"description":"Полицейский под прикрытием Дью и его напарник пытаются вот уже пять лет поймать самого крупного тайского контрабандиста - генерала Янга. Их последняя попытка схватить его оказывается удачной, генерал Янг захвачен, но напарника Дью вскоре убивают. \n\rПосле этого Дью берет отпуск с намерением вместе со своей маленькой сестрой предпринять путешествие в деревню. \n\rНо скоро его каникулы прекращаются, когда эту деревню захватывают люди генерала Янга, которые угрожают ядерным оружием до тех пор, пока генерала не освободят.","imdbId":"tt0428725","duration":"1:36","slogan":null,"MPAA":"R"},{"id":669251,"rate":6.092,"rate_count":178,"kpOrder":143708,"name":"Золотая клетка","secondName":"La cage dorée","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Мария и Жозе Рибейро прожили почти тридцать лет в красивом районе Парижа. К этой паре португальских иммигрантов все соседи относятся с симпатией: Мария - отличная консьержка, а Жозе - мастер на все руки. Когда они задумали вернуться в Португалию, их соседи решают во что бы то ни стало уговорить супругов Рибейро не уезжать. На что будут способны пойти семья и соседи, чтобы задержать пару? И в конце концов, Мария и Жозе действительно хотят оставить Францию и свою золотую клетку?","imdbId":"tt2261749","duration":"1:30","slogan":null,"MPAA":"G"},{"id":42365,"rate":6.092,"rate_count":160,"kpOrder":143709,"name":"Чугун","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":0,"description":"Дипломная работа, которую Иоселиани удалось защитить, после того, как ему не удалось защитить в качестве дипломной работы фильм «Апрель». Но для этого ему пришлось после ВГИКА проработать год на Руставском металлургическом заводе...","imdbId":"tt0171852","duration":"0:20","slogan":null,"MPAA":null},{"id":23961,"rate":6.092,"rate_count":163,"kpOrder":143710,"name":"Предание","secondName":"Believe","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["семейный","ужасы"],"age":16,"description":"Юный Бэн Стайлс очень любит пугать людей. Но не всем нравится его хобби, тем более - директору академии, где учится Бэн.\n\rПосле очередной глупой выходки Бэну приходится покинуть престижную школу и отправиться к своему странному деду Джейсону, который одиноко живет в старинном имении Уиквайр.\n\rПоселившись в мрачном особняке, Бэн замечает за окнами призрачную фигуру плачущей женщины, которая приводит парня на заброшенное кладбище и исчезает.\n\rТам он знакомится с молодой и симпатичной Кэтрин, его соседкой. Сразу же понравившись друг другу, Бэн и Кэтрин решают выяснить, кто же бродит в окрестностях Уиквайра, не подозревая о том, что ответ на все их вопросы кроется в давних трагических событиях, ставших тайной и мучительным проклятьем рода Стайлсов.","imdbId":"tt0207333","duration":"1:36","slogan":"All The Quiet On Earth Can't Silence The Dead.","MPAA":"PG"},{"id":565354,"rate":6.092,"rate_count":152,"kpOrder":143711,"name":"Вскрытие","secondName":"Post Mortem","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Мексика","Чили"],"genres":["драма"],"age":16,"description":"55-летний Марио работает в морге наборщиком текстов. В свободное время он мечтает о собственной соседке - танцовщице Нэнси. Но 11 сентября 1973 года (в день, когда было свергнуто руководство Сальвадора Альенде) Нэнси теряется. Когда до Марио доходят слухи о том, что карабинеры заключили отца и брата Нэнси, он решает самостоятельно начать поиски любимой. Марио продолжает работать. Но его не покидает мысль о том, что Нэнси нет в живых, и однажды...","imdbId":"tt1714886","duration":"1:38","slogan":null,"MPAA":null},{"id":478807,"rate":6.092,"rate_count":119,"kpOrder":143712,"name":"Почему ослик заупрямился?","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам восточной сказки. Очень часто, принимая решения в своей жизни, мы оглядываемся на мнение окружающих. «Что обо мне подумают?» - часто ли вы задаете себе этот вопрос? А бывает так, что вы отказываете себе в чем-то, потому что это не нравится другим? ","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":403523,"rate":6.092,"rate_count":128,"kpOrder":143713,"name":"Дамочки","secondName":"Lejdis","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"История, рассказывающая о жизни четырёх девушек которые не в состоянии понять абсурдный, по их мнению, мира мужчин.","imdbId":"","duration":"1:59","slogan":"sex","MPAA":null},{"id":36957,"rate":6.092,"rate_count":104,"kpOrder":143714,"name":"Поймать призрака","secondName":"Wu fu xing chuang gui","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Наши старые знакомые «счастливые звезды» снова в деле – на этот раз они поселяются неподалеку от дома, где водятся привидения. Инспектор Ву не верит в россказни друзей и присылает четверку крутых инспекторш, которые должны разобраться в ситуации. Девушки и не подозревают, что в том самом доме и правда водятся привидения, причем целых два – помешанная на сексе и крови вампирша и безобидный призрак, погибший из-за того, что посмел завести роман с девушкой крутого бандита.","imdbId":"tt0103290","duration":"1:34","slogan":null,"MPAA":null},{"id":14341,"rate":6.092,"rate_count":104,"kpOrder":143715,"name":"Счастье ничего не стоит","secondName":"La felicità non costa niente","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":12,"description":"У сорокалетнего архитектора Серджио есть все, что нужно для счастья: любимая работа, приносящая хороший доход, благополучная семья, друзья. Однако ничто не приносит ему радости.\n\rОн живет, словно во сне, пока в один прекрасный день несчастный случай с одним из рабочих не заставляет Серджио «проснуться» и пересмотреть свою жизнь, свои отношения с окружающими. А потом и свои взгляды на счастье... ","imdbId":"tt0305569","duration":"1:35","slogan":null,"MPAA":null},{"id":197378,"rate":6.092,"rate_count":101,"kpOrder":143716,"name":"Вокзал","secondName":"Dworzec","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":4306,"rate":6.092,"rate_count":87,"kpOrder":143717,"name":"Тайный ход","secondName":"Secret Passage","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Люксембург","Португалия"],"genres":["драма"],"age":12,"description":"Испания, 1492 год. Инквизиция объявляет, что все иноверцы, отказавшиеся перейти в католицизм, будут казнены. Тысячи костров по всей стране уносят жизни еретиков. Мракобесие и суеверие ведут ожесточенный бой с духом свободы.\n\rВ это смутное время Изабель и ее сестра Клара вынуждены бежать в Венецию. Именно в этой большой морской империи, где богатство сочетается с терпимостью, Клара влюбляется в знатного дворянина - Паоло Цане и соглашается принять христианство.\n\rОна бросает вызов устоявшимся традициям и готова нарушить семейные связи, пожертвовав верой за любовь.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":47453,"rate":6.091,"rate_count":452,"kpOrder":143718,"name":"Отчим 2","secondName":"Stepfather II","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Джерри Блейк сбегает из психиатрической лечебницы, где находился после своей последней неудавшейся попытки расправиться с «новой» семьёй. Он берет себе новое имя Генри и женится на женщине по имени Кэрол, у которой есть сын. Через некоторое время его снова толкают на кровавые подвиги поиски «совершенной американской семьи»…","imdbId":"tt0098385","duration":"1:33","slogan":"Tonight - Daddy's Coming Home - To Slice Up More Than Just The Cake!","MPAA":"R"},{"id":251958,"rate":6.091,"rate_count":291,"kpOrder":143719,"name":"Ирландский везунчик","secondName":"The Luck of the Irish","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Кайли Джонсону приснилось будто бы он невысокого роста и что он и его мать маленькие эльфы. У Кайли вырастают заостренные уши. Чтобы вернуть свой прежний человеческий вид он должен бросить вызов злому леприкону и победить его, чтобы опять стать нормальным. В противном случае, он останется навсегда маленьким зеленым существом.","imdbId":"tt0274636","duration":"1:26","slogan":null,"MPAA":null},{"id":34089,"rate":6.091,"rate_count":158,"kpOrder":143721,"name":"Цирк приехал","secondName":"Jerry-Go-Round","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0059332","duration":"0:06","slogan":null,"MPAA":null},{"id":1123,"rate":6.091,"rate_count":141,"kpOrder":143723,"name":"Крылья орлов","secondName":"The Wings of Eagles","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Посмертный биографический фильм о легендарном в Америке лётчике, а позднее писателе, Фрэнке Виде, сделавшем большой вклад в дело становления военно-морской авиации США.","imdbId":"tt0051198","duration":"1:50","slogan":"What A Guy Wayne !","MPAA":null},{"id":596250,"rate":6.091,"rate_count":127,"kpOrder":143724,"name":"Дрю Питерсон: Неприкасаемый","secondName":"Drew Peterson: Untouchable","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Основанный на реальных событиях, фильм рассказывает о том, что случилось, когда исчезла четвертая жена полицейского Дрю Петерсона. ","imdbId":"tt1966594","duration":"1:24","slogan":null,"MPAA":null},{"id":98070,"rate":6.091,"rate_count":107,"kpOrder":143725,"name":"Сахар, мед и перчик","secondName":"Zucchero, miele e peperoncino","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Создатели данного фильма не стали беспокоиться насчет объединения нескольких небольших сценариев воедино, а просто сделали три коротких фильма в рамках одного. Каждый фильм рассказывает нам о преступлении на почве страсти.\n\rГероя первого фильма, Валерио Миланезе, каким-то образом по ошибке принимают за известного преступника. Одна журналистка прячет его у себя дома, чтобы получить эксклюзивное интервью. В качестве средства убеждения, чтоб заставить его рассказать все правду о своих преступлениях, она снимает с себя одежду...\n\rГерой следующего эпизода – Джузеппе Маццарелла, человек настолько неудачливый, что даже не может толком совершить самоубийство. После нескольких неудачных моментов он устраивается на работу в один дом в качестве служанки...\n\rВ третьем эпизоде человек по имени Плинио Карлоцци работает таксистом и обожает свою машину так, словно она женщина. Даже когда он оказывается втянутым в похищение молодой девушки и за ним гонятся ее родственники, единственная его забота – это его любимая машина...","imdbId":"tt0081807","duration":"1:50","slogan":null,"MPAA":null},{"id":434163,"rate":6.091,"rate_count":92,"kpOrder":143727,"name":"Морская невеста: Джин","secondName":"Seto no hanayome OVA: Jin","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Новый учебный год, новый персонаж и новые события.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":788223,"rate":6.091,"rate_count":94,"kpOrder":143728,"name":"Неизвестный известный","secondName":"The Unknown Known","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":null,"description":"Бывший министр обороны США Доналд Рамсфелд обсуждает свою карьеру в Вашингтоне, начиная с той поры, когда он был конгрессменом в начале 1960-х, и до вторжения американских войск в Ирак в 2003 году.","imdbId":"","duration":"1:36","slogan":"Why is this man smiling?","MPAA":"PG-13"},{"id":6012,"rate":6.091,"rate_count":80,"kpOrder":143730,"name":"Ночные рыцари","secondName":"Knight Club","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Начинающий актер Гэри благодаря своей наглости и хитрости становится вышибалой в престижном ночном клубе. В компании решительных парней, для которых опасность - это повседневный прибыльный бизнес, он наслаждается своей властью и крутизной.\n\rСтав правой рукой влиятельного русского мафиози Крюкова, Гэри быстро забывает об осторожности и о тех, кто был ему дорог. Наплевав на риск, он погружается в головокружительный мир ослепительного Лос-Анджелеса, где на первом месте - шальные деньги, дорогие машины, сногсшибательные красотки и наркотики.\n\rНо прежде чем принять без оглядки все блага красивой жизни, стоит крепко задуматься о том, какую цену придется за них заплатить…","imdbId":"tt0259386","duration":"1:30","slogan":"Temptation is a Killer...","MPAA":"R"},{"id":11945,"rate":6.091,"rate_count":78,"kpOrder":143731,"name":"Красные пески","secondName":"Along the Great Divide","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":null,"description":"Событием в жизни маршала Лена Меррика явилась смерть его отца. Когда-то он отказался сопровождать с отцом двоих бандитов, те освободились от наручников и убили отца. Теперь история повторяется. Меррик с двумя помощниками пресекает попытку самосуда над человеком, обвиненным в убийстве. Чтобы осуществить над ним справедливый суд, его надо доставить в Санта Рома, а для этого пересечь каменистую пустыню с полным набором сопутствующих такому переходу лишений. Да, к тому же, отбиваясь от преследователей, тех самых, которые хотели повесить беднягу. Никакие доводы не действуют на Меррика, он решает доставить подозреваемого любой ценой, а все потому, что когда-то не помог отцу. Вот вам и объяснение такой настойчивости. В конечном итоге, подозреваемый окажется не виновен, тем самым Меррик как бы искупает свою вину, а все повествование выстраивается в единую логическую цепь...","imdbId":"tt0043276","duration":"1:28","slogan":"A Marshal whose hide no bullet could touch...and the girl who got under his skin!","MPAA":null},{"id":677934,"rate":6.091,"rate_count":80,"kpOrder":143732,"name":"Одно звено","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":12,"description":"В основе фильма лежит история о четырёх браконьерах, решающих собственные жизненные проблемы путём поимки и продажи редких животных. У героев картины разные характеры и судьбы, но объединяет их одна цель – деньги. Одному деньги нужны чтобы осуществить мечту, другому нужно расплатиться с долгами, третий - жить не может без азартных игр, четвёртый готов на все, чтобы достроить дом и оплатить операцию дочери.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":703267,"rate":6.091,"rate_count":68,"kpOrder":143737,"name":"Войны в метро","secondName":"SubWars","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"В вагон метро заходит дедушка, но никто не хочет уступать ему место. Расплата за неуважительное отношение к старшим будет кровавой.","imdbId":"tt8707450","duration":"0:05","slogan":null,"MPAA":null},{"id":174704,"rate":6.09,"rate_count":494,"kpOrder":143926,"name":"Гимнастка","secondName":"The Gymnast","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Джейн - бывшая чемпионка мира по гимнастике, сейчас уже ей 43 года, замужем и из спорта её выбила сильная травма. Серена - очаровательная азиатка, пластичная и скрывающая от родителей, что она лесбиянка. Их свела вместе подруга, для постановки шоу на лентах. Они сошлись не только в работе, преодолевая множество препятствий...","imdbId":"tt0473074","duration":"1:36","slogan":"Look up","MPAA":null},{"id":5701,"rate":6.09,"rate_count":461,"kpOrder":143927,"name":"Дракула восстал из мертвых","secondName":"Dracula Has Risen from the Grave","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Священник небольшого городка Кайненберга монсеньор Эрнст Мюллер находит замок Дракулы и запирает двери священным распятием. Но кровопийца прорывается и приезжает в городок, где племянница монсеньора девушка Мария - дочь его сестры Анны - приводит в дом своего жениха Пауля, который оказывается... атеистом. И потому с позором изгнан. Но именно ему в итоге священник доверяет спасти Марию и убить Дракулу…","imdbId":"tt0062909","duration":"1:32","slogan":"You just can't keep a good man down.","MPAA":"G"},{"id":1186141,"rate":6.09,"rate_count":412,"kpOrder":143928,"name":"Судьба обмену не подлежит","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Молодая женщина, забеременевшая после изнасилования и не имеющая средств, чтобы растить новорожденную дочь, хочет оставить малышку в роддоме. Но, познакомившись с соседкой по палате, – счастливой матерью сестер-двойняшек и женой обеспеченного бизнесмена, Наталья решает перехитрить судьбу и меняет свою дочь местами с одной из двойняшек Анны и Бориса.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":838906,"rate":6.09,"rate_count":352,"kpOrder":143929,"name":"Мишень","secondName":"Pyojeok","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бывшего наемного убийцу ловят за убийство известного корпоративного лидера, но ранят во время задержания. Пока он лежит в больнице под охраной, беременную жену врача похищают сообщники убийцы. Теперь врач должен помочь сбежать арестованному.","imdbId":"tt3634940","duration":"1:38","slogan":null,"MPAA":"R"},{"id":23964,"rate":6.09,"rate_count":224,"kpOrder":143930,"name":"Воздушная скорость","secondName":"Airspeed","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Частный Боинг, попавший в бурю, поврежден молнией. Пилоты без сознания и катастрофа неизбежна. Наземная служба принимает рискованное решение по спасению пассажиров падающего лайнера. Но смогут ли они его осуществить?!","imdbId":"tt0171049","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":4763,"rate":6.09,"rate_count":215,"kpOrder":143931,"name":"Четыре собаки в игре в покер","secondName":"Four Dogs Playing Poker","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четверо начинающих воров: Джулиан, Одри, Холли и Кевин прокалываются на заказном ограблении. Ошибка обходится им слишком дорого: в 1 миллион долларов, которого у них нет.\n\rПод угрозой близкой расправы друзья, как будто бы, находят выход, застраховав свои жизни на миллион... Теперь смерть любого из них может спасти остальных!","imdbId":"tt0160289","duration":"1:37","slogan":"Иногда лучшие друзья становятся злейшими врагами","MPAA":"R"},{"id":708687,"rate":6.09,"rate_count":210,"kpOrder":143932,"name":"Воспоминание","secondName":"Souvenir","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Лилиан работает на мясокомбинате. Когда-то известная как Лаура, она была восходящей звездой в музыкальной индустрии и даже принимала участие в Евровидении. Теперь она ведет уединенную жизнь в квартире, наполненной реликвиями из прошлых дней ее славы. Но однажды в жизни Лилиан появляется юный боксер.","imdbId":"tt2387692","duration":"1:30","slogan":null,"MPAA":null},{"id":279558,"rate":6.09,"rate_count":167,"kpOrder":143933,"name":"Гибель 31-го отдела","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"Руководство пресс-концерна получает анонимное письмо с угрозой взорвать Дом Прессы. Инспектор Иенсен, расследующий это дело, неожиданно узнает о существовании нигде не упоминаемого, строго засекреченного 31-го отдела концерна...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":460139,"rate":6.09,"rate_count":165,"kpOrder":143934,"name":"Желание любви","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Из Москвы в старинный русский город приезжает молодая гувернантка. Она приглашена в дом одного из самых богатых людей России для воспитания его дочери. Еще в поезде девушка влюбляется в инженера Аларина. А теперь к ней испытывает страстное чувство хозяин дома.","imdbId":"tt5133956","duration":"1:57","slogan":null,"MPAA":null},{"id":2346,"rate":6.09,"rate_count":155,"kpOrder":143935,"name":"Поклонник","secondName":"The Fan","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Дуглас Брин является невменяемым молодым продавцом пластинок, который помешан на звезде Салли Росс. Он писал ей навязчивые фан-письма, и при этом, письма попадали в руки секретаря Салли. Когда секретарь Салли решает не обращать внимания на письма этого поклонника, считая, что они не достойны внимания Салли, Дуглас решает принять все необходимые меры, для устранения людей, которые стоят между ним и его любимой звездой.","imdbId":"tt0082362","duration":"1:35","slogan":"The final act is murder.","MPAA":"R"},{"id":447260,"rate":6.09,"rate_count":148,"kpOrder":143936,"name":"WWF РестлМания","secondName":"WrestleMania","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0235073","duration":"1:54","slogan":"The Greatest Wrestling Event of All Time!","MPAA":null},{"id":103361,"rate":6.09,"rate_count":128,"kpOrder":143937,"name":"Меч чести","secondName":"Sword of Honour","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"Сразу после начала Второй мировой войны Гай Краучбэнк в желании оказаться как можно дальше от своей жены, эффектной блондинки и светской львицы Вирджинии Трой, открыто хвастающей своими изменами мужу, записывается добровольцем в британскую армию. Его бригаду переправляют в Дакар на помощь «свободным французам», штурмующим город.\n\rНесмотря на храбрость Гая, его возвращают в Англию и после краткого курса боевой подготовки в составе отряда коммандос вновь отправляют на фронт. В результате серии недоразумений Гая и его однополчан провозглашают героями, хотя и… немного опасными для общества. Тем более сильным контрастом военному опыту Гая становится его новое и страстное «знакомство» с бывшей женой…","imdbId":"tt0273021","duration":"3:28","slogan":null,"MPAA":null},{"id":46126,"rate":6.09,"rate_count":118,"kpOrder":143938,"name":"Безответная любовь","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О драматической судьбе провинциальной актрисы Ларисы Добрыниной. Гибель друга, предательство возлюбленного, неудачи на сцене и болезнь сердца стали причиной ее преждевременной смерти.","imdbId":"tt0078858","duration":"1:32","slogan":null,"MPAA":null},{"id":325068,"rate":6.09,"rate_count":123,"kpOrder":143939,"name":"Деление на ноль","secondName":"Divided Into Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Три временных среза из жизни одного конкретного извращенца... Речь тут пойдет о маленьком мальчике, который любил резать себя бритвой, когда он стал взрослым мужем, то страсть к издевательствам не потерял. Пришла старость. Седина в голову — бес в ребро. Древний дед, беззубый и мочащийся под себя привел домой маленькую девочку, привязал к кровати, резал её бритвами и просто смотрел на неё.","imdbId":"tt0212919","duration":"0:34","slogan":"I've spent a lifetime working up the strength to speak with people who no longer exist.","MPAA":null},{"id":45874,"rate":6.09,"rate_count":114,"kpOrder":143940,"name":"Возле этих окон","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой киномеханик Михаил Анохин во время подготовки к выборам становится агитатором своего микрорайона, обретает друзей и врагов, помогает тем, кто нуждается в помощи.","imdbId":"tt0334665","duration":"1:31","slogan":null,"MPAA":null},{"id":31898,"rate":6.09,"rate_count":106,"kpOrder":143941,"name":"Тротиловая школа","secondName":"Demolition High","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Террористы, только что ограбившие ядерную лабораторию и преследуемые полицией, захватывают Калифорнийскую среднюю школу и берут всех в заложники. Единственными, кто не был схвачен оказываются новичок из Нью-Йорка Ленни и двое его однокашников. Никем не принятый, всеми игнорируемый и терпящий всевозможный насмешки Ленни перед лицом терроризма показывает смелость и задатки лидера, убивая террористов одного за другим.","imdbId":"tt0116072","duration":"1:24","slogan":"A high-voltage thriller!","MPAA":"R"},{"id":22302,"rate":6.09,"rate_count":97,"kpOrder":143942,"name":"Снайпс","secondName":"Snipes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Амбициозный подросток столкнулся с криминалом, царящим за кулисами музыкальной индустрии. Эрик, горячий поклонник рэпа, выполняет мелкие поручения в компании звукозаписи. \r\n\r\nОднажды ночью со своим приятелем Маликом он забрался в студию и записал несколько треков. Как назло, в ту же ночь были похищены записи рэп-звезды по имени Пролифик. Теперь Эрик – главный подозреваемый, и ему надо срочно найти настоящих виновников.","imdbId":"tt0275688","duration":"1:53","slogan":"The Music Business Can Be Murder","MPAA":"R"},{"id":428939,"rate":6.09,"rate_count":91,"kpOrder":143943,"name":"Ты меня слышишь?","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":12,"description":"Фильм о дружбе мальчика и собаки, которая проходит разные испытания в течение нескольких лет.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":857509,"rate":6.089,"rate_count":465,"kpOrder":143944,"name":"Изо всех сил","secondName":"Full Out","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","семейный"],"age":16,"description":"Ариана и её лучшая подруга Айла с 3-х лет занимаются гимнастикой и мечтают завоевать медали на Олимпийских играх. Во время важных соревнований Айла отлично выполняет программу, но Ариана буквально покоряет публику и судей. Перед 14-летней девушкой открываются великолепные перспективы. Однако всё меняется в одночасье, когда Ариана вместе со своей матерью попадает в автомобильную аварию...","imdbId":"tt3977462","duration":"1:30","slogan":null,"MPAA":null},{"id":445307,"rate":6.089,"rate_count":384,"kpOrder":143945,"name":"Земля Ван Дьемена","secondName":"Van Diemen's Land","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","история"],"age":null,"description":"В 1822 году в окрестностях гавани Маккуори-Харбур восемь осужденных сбежали из жестокой исправительной колонии в роковой борьбе за свободу. Во главе с бывшим моряком и опытным навигатором Робертом Гринхилом, им пришлось выживать в одних из самых жестких природных условиях на земле Ван Дьемена (ныне известной как Тасмания). По мере истощения запасов, напряжение нарастало, у беглецов возникли намерения совершить немыслимое.","imdbId":"tt1361843","duration":"1:44","slogan":"Hunger is a strange silence.","MPAA":null},{"id":721696,"rate":6.089,"rate_count":147,"kpOrder":143948,"name":"Беляночка и Розочка","secondName":"Schneeweißchen und Rosenrot","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Сёстры Беляночка и Розочка живут с матерью в небольшом домике. Однажды, когда девушки торговали на рынке розовым маслом, в Беляночку влюбился принц Якоб. Однако злой гном превратил его в медведя .","imdbId":"tt2562310","duration":"0:58","slogan":null,"MPAA":null},{"id":16234,"rate":6.089,"rate_count":133,"kpOrder":143949,"name":"Мэл","secondName":"Mel","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["семейный","фэнтези"],"age":0,"description":"Отправляясь на каникулы к своему деду, юные искатели приключений Джош и Бад думали, что у них впереди самое скучное лето их детства. Но вышло совсем наоборот: в первый же день каникул дед поведал своим внукам о тайне озера Свенсон, в котором, по легенде, существовала гигантская черепаха по имени Мэл.\n\rУзнав о тайне, ребята оказались в самом центре самых неожиданных и невероятных событий, которые только начинались. Впереди было целое лето.","imdbId":"tt0194146","duration":"1:37","slogan":null,"MPAA":null},{"id":705823,"rate":6.089,"rate_count":107,"kpOrder":143952,"name":"Болевые точки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":11898,"rate":6.089,"rate_count":96,"kpOrder":143953,"name":"Мать","secondName":"Mother","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Джон Гендерсон, писатель-фантаст средних лет, приезжает жить к матери после двух неудачных попыток создать семью. Погруженный в себя, главный герой возвращается домой, чтобы узнать, почему мать так и не оценила его по достоинству. Джон надеется, что, узнав причину и наладив отношения с матерью, он научится уживаться и с другими женщинами.\n\rНо вскоре он понимает, что сам никогда не ценил ее по-настоящему. Постепенно происходят изменения в их отношениях, оказывающие влияние не только на писателя, но и на его младшего брата Джеффа. В основе этой глубокой истории — мудрость, связанная с горьковатым юмором.","imdbId":"tt0117091","duration":"1:44","slogan":"No Actual Mothers Were Harmed During The Making Of This Motion Picture.","MPAA":"PG-13"},{"id":40910,"rate":6.089,"rate_count":80,"kpOrder":143954,"name":"Розовая кукла","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"У мамы появился поклонник... Он дарит маминой дочке куклу. Розовая кукла очень красивая, но кажется опасной. Ревность маленькой девочки порождает самые невероятные фантазии.","imdbId":"tt0130944","duration":"0:10","slogan":null,"MPAA":null},{"id":17312,"rate":6.089,"rate_count":82,"kpOrder":143955,"name":"Индеец","secondName":"Indio","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения"],"age":null,"description":"Бывший морской пехотинец, индеец по происхождению, встаёт на пути мегакорпорации, чтобы защитить лес от вырубки.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":104201,"rate":6.089,"rate_count":64,"kpOrder":143958,"name":"Топливо","secondName":"Fuel","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0392020","duration":"0:17","slogan":null,"MPAA":null},{"id":356795,"rate":6.088,"rate_count":440,"kpOrder":143961,"name":"Полное дыхание","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ирина, умная, красивая и состоявшаяся женщина, любит Костика — современного молодого человека много младше себя. Вместе они едут в Крым в заброшенный рыбацкий поселок, где Костик отдыхал в детстве. Москвичи попадают в странный и непривычный для них мир, где дышится полной грудью... Но только воздух этот опасный — повторяет Ирина, наблюдая за вспыхнувшей страстью Костика и Кати, местной красавицы-рыбачки...","imdbId":"","duration":"1:54","slogan":"Дыши любовью","MPAA":null},{"id":430507,"rate":6.088,"rate_count":435,"kpOrder":143962,"name":"Скоро на экранах","secondName":"Program na winyan akat","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер","ужасы"],"age":16,"description":"Шомба похитила несколько детей, но родители нашли её и линчевали. Спустя какое-то время призрак сумасшедшей снова явился за детьми. После по этим событиям был снят фильм, первые прокатные копии которого попали в руки главных героев данной картины.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":989596,"rate":6.088,"rate_count":420,"kpOrder":143963,"name":"Береза","secondName":"The Birch","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Устав от нападок, парень принимает решительные меры против своего обидчика, вызывая древнее существо с помощью магической книги, которая передаётся в его семье из поколения в поколение.","imdbId":"tt5723584","duration":"0:04","slogan":"Revenge Grows in the Forest.","MPAA":null},{"id":570123,"rate":6.088,"rate_count":317,"kpOrder":143965,"name":"Тихий омут","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Недавно красавица Саша потеряла мужа. Его трагическую гибель она переживает очень тяжело... \n\rПосле похорон безутешную вдову поддерживает близкий друг погибшего, Максим, давно в нее влюбленный. Но Сашу это не очень радует. Вместо того чтобы переложить все проблемы на плечи сильного и преданного мужчины, Саша уезжает из города, никому ничего не сказав. Она пропадает на долгие шесть лет...\n\rПрошло шесть лет. Александра по-прежнему одинока - по сравнению с погибшим мужем все мужчины кажутся ей пресными, неинтересными, недостойными внимания. Однажды вместе с подругой Юлей она едет отдохнуть в загородный пансионат. Юля обещает приятельнице приятный сюрприз на отдыхе. «Сюрпризом» оказывается... Максим. Он теперь женат, у него дочка Маша, но, похоже, семейная жизнь не задалась и его чувства к Саше остались прежними…","imdbId":"tt1998361","duration":"1:28","slogan":null,"MPAA":null},{"id":9025,"rate":6.088,"rate_count":264,"kpOrder":143966,"name":"Мосты у Токо-Ри","secondName":"The Bridges at Toko-Ri","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Действие фильма происходит во время Корейской войны. В центре повествования лейтенант ВМС США Гарри Брубейкер. Гарри — бывший юрист, пошедший на службу в армии. Дома его ждет красавица жена и двое маленьких дочек. Гарри уже устал от войны и думает, как вернуться домой. Но как военный человек он должен исполнять приказы и служить своей стране. \n\rПосле неудачного приземления, Гарри получает увольнительную на неделю, как раз в то время когда его жена, с дочками преодолев запреты, приехала в Японию. Но, проведя неделю с семьей, Гарри надо возвращаться к службе, чтобы принять участие в опасном, но важном военном задании — разгромить стратегические мосты у Токо-Ри на территории Северной Кореи. Задание очень опасное, и Гарри понимает, что оно может стать последним в его жизни.","imdbId":"tt0046806","duration":"1:42","slogan":"The screen's explosively real drama of love and war! (US 1959 reissue)","MPAA":null},{"id":77819,"rate":6.088,"rate_count":267,"kpOrder":143967,"name":"Хроники","secondName":"Crónicas","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","Эквадор"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда популярный тележурналист из Майами, чей «конек» - сенсационные репортажи, отправляется в приморскую деревушку на Эквадоре для расследования серийных убийств детей, его личные амбиции переходят допустимые пределы и приводят к трагическим последствиям.","imdbId":"tt0382621","duration":"1:48","slogan":"Inspired by a true story","MPAA":"R"},{"id":94625,"rate":6.088,"rate_count":223,"kpOrder":143968,"name":"Капитан Крокус","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["приключения"],"age":0,"description":"Появление клоуна Коко и поросенка Персика на арене цирка - это всегда веселый праздник для детей и взрослых одного маленького города. Но страшное Чучелище готово на все, лишь бы этот праздник не состоялся, а детский смех превратился в слезы.\n\rВ это время городская власть оказывается в руках коварного Генерала-Кибернатора, который приказывает закрыть цирк, арестовать Коко, а из Персика сделать чучело. Два друга, Малыш и Ломтик, при помощи доброго и смелого капитана Крокуса решают спасти Коко и Персика и вернуть детям ЦИРК.","imdbId":"tt0151186","duration":"1:05","slogan":null,"MPAA":null},{"id":898347,"rate":6.088,"rate_count":207,"kpOrder":143969,"name":"Мой слепой брат","secondName":"My Blind Brother","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Соперничество между двумя братьями, один из которых - слепой, достигнет апогея во время благотворительных соревнований по плаванию, когда им понравится одна и та же женщина.","imdbId":"tt4550420","duration":"1:25","slogan":"Romantically Challenged","MPAA":"R"},{"id":511062,"rate":6.088,"rate_count":193,"kpOrder":143970,"name":"Сладкие капельки 2","secondName":"Mitsu x Mitsu doroppusu 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В респектабельной частной школе Ходзё существует особый курс «кугэ» – аристократы академии, элита элит. Слушатели этого курса настолько ценны для школы, что им разрешено выбирать себе любимчиков среди простых студентов. Эти фавориты обязаны «хозяевам» своего рода вассальной верностью (которая вполне современно подкрепляется существенным денежным обеспечением и протекцией для всей семьи). В обмен они окружают своих «владельцев» всяческой заботой, помогают в учебе и не гнушаются быть игрушками.\n\rЮдзуру Хагино не искала покровительства, однако эксцентричный Кай Рэнгэ решил, что она будет занятной «питомицей». И вот – в ухо Юдзуру вставлена социально значимая сережка, а в ее самолюбии пробита брешь: Кай играет с ней, как с куклой, а у нее нет возможности (и желания?) дать ему отпор...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":922,"rate":6.088,"rate_count":174,"kpOrder":143971,"name":"Обратный отсчет","secondName":"Countdown","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Ли Стеглер - гражданский ученый, выбранный в силу политической обстановки, чтобы заменить военного офицера Чиза, как человека, который должен был полететь на Луну. Помимо этого конфликта, имеется еще один между боссом проекта, и врачом экспедиции, которые ссорятся из-за безопасности жизни и желанием натянуть нос русским.","imdbId":"tt0062827","duration":"1:41","slogan":"The motion picture that puts a man on the moon ... and you will follow him every terrifying second of the way ...","MPAA":null},{"id":6989,"rate":6.088,"rate_count":149,"kpOrder":143972,"name":"Опасное трио","secondName":"Lewis & Clark & George","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Неотразимого Льюиса, отбывающего срок за убийство, и романтичного Кларка, пойманного за компьютерные махинации, объединяет общая цель. У них есть карта, которая откроет им дверь в беззаботное и счастливое будущее. Ради этого стоит совершить побег.\n\rНо, вырвавшись на свободу и отправившись в рискованное путешествие на поиски своей мечты, они встречают коварную и обворожительную Джорджию. Льюис и Кларк не подозревают, что эта встреча станет для них роковой. Лживая и вероломная, Джорджия встанет на пути осуществления их грандиозных планов.","imdbId":"tt0113646","duration":"1:22","slogan":"Two guys. A sexy girl. A stash of gold. Sounds like trouble.","MPAA":"R"},{"id":692718,"rate":6.088,"rate_count":148,"kpOrder":143973,"name":"Лисья книга","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про волка и козла, про льва, осла и пса, их козни и интриги – поведает лиса из лисьей книги.","imdbId":"tt3274768","duration":"0:10","slogan":null,"MPAA":null},{"id":470611,"rate":6.088,"rate_count":137,"kpOrder":143974,"name":"Приезжайте на Байкал","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":0,"description":"Телевизионщики приезжают в рыболовецкий район снимать репортаж о рыбаках и о передовом хозяйстве председателя Калача. По дороге их перехватывает Сенька Лапин с друзьями. Их цель — показать красоту дивного озера Байкал и чудовищные условия труда и жизни рыбаков...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":1720,"rate":6.088,"rate_count":139,"kpOrder":143975,"name":"Информатор","secondName":"The Informant","type":"FILM","year":1997,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма"],"age":16,"description":"Офицер полиции Ренни, всю жизнь посвятивший борьбе с террористами, хочет внедрить своего человека в ИРА - Ирландскую республиканскую армию. Его выбор падает на арестованного за убийство боевика Ира Джинджи. Отсидев пять лет в тюрьме, он хотел выйти из игры, но был вынужден подчиниться приказу ИРА, чтобы не поставить под удар свою семью.\n\rРенни помогает лейтенант британской армии Феррис, хорошо знающий семью Джинджи и искренне пытающийся ему помочь. Джинджи должен сделать нелегкий выбор: если он станет полицейским информатором, за ним и его семьей начнут охоту бывшие «товарищи по оружию». Если откажется - получит пожизненный срок.","imdbId":"","duration":"2:29","slogan":"Even freedom has its price.","MPAA":"R"},{"id":8727,"rate":6.088,"rate_count":113,"kpOrder":143977,"name":"Вторжение Далеков на Землю","secondName":"Daleks' Invasion Earth 2150 A.D.","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный","фантастика"],"age":null,"description":"","imdbId":"tt0060278","duration":"1:24","slogan":"Who were these demons from another world ??","MPAA":null},{"id":12255,"rate":6.088,"rate_count":100,"kpOrder":143978,"name":"Кровавая клятва","secondName":"Blood Oath","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["военный","драма"],"age":null,"description":"В декабре 1945 года на индонезийском острове Амбон было обнаружено захоронение трёхсот убитых австралийцев. В чудовищной расправе подозревается японский вице-адмирал барон Такахаши.\n\rКапитан Роберт Купер назначен австралийским военным трибуналом вести расследование этого случая. У него нелёгкая задача - ведь все потенциальные свидетели либо мертвы, либо репатриированы.","imdbId":"tt0100414","duration":"1:48","slogan":"Law and justice are not necessarily compatible . . .","MPAA":"R"},{"id":95635,"rate":6.088,"rate_count":102,"kpOrder":143979,"name":"Не прислоняться","secondName":"SUBWAYStories: Tales from the Underground","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Связующее звено всех историй - обыкновенное городское метро. Множество самых разных людей оказывается там в одном вагоне. И с ними может произойти самая невероятная история - смешная, любовная или опасная для жизни...","imdbId":"tt0120240","duration":"1:20","slogan":"Every ride is as unpredictable as the city itself.","MPAA":"R"},{"id":411828,"rate":6.088,"rate_count":88,"kpOrder":143980,"name":"Шаги императора","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":0,"description":"В фильме рассказывается о событиях, происходивших в эпоху Павла I, но, конечно же, он посвящен времени, в котором жил Тынянов. В нем рассказан анекдотический случай далекой павловской эпохи: из-за случайной ошибки писаря в бумагах возникает вместо слов «подпоручики же» подпоручик Киже. Далее этот мифический персонаж начинает жить самостоятельной жизнью, числиться на службе.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":451280,"rate":6.088,"rate_count":85,"kpOrder":143982,"name":"Playboy: Kerri Kendall - September 1990 Video Centerfold","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"","imdbId":"tt0471307","duration":"0:55","slogan":"One woman's erotic, imaginative adventure.","MPAA":null},{"id":20824,"rate":6.088,"rate_count":74,"kpOrder":143983,"name":"Тусуясь со своими","secondName":"Hangin' with the Homeboys","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Четверо молодых людей из Южного Бронкса — двое чернокожих, двое латиносов — любят проводить вместе время, болтаясь по городу, заигрывая с девушками, нарываясь на драки с другими парнями, размышляя о будущем и вспоминая о прошлом. Но одна такая прогулка едва не кончилась для них трагедией.","imdbId":"tt0101998","duration":"1:28","slogan":null,"MPAA":"R"},{"id":565232,"rate":6.088,"rate_count":77,"kpOrder":143984,"name":"Заяц, Скрип и скрипка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как зайчонок учился играть на скрипке.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":710393,"rate":6.088,"rate_count":76,"kpOrder":143985,"name":"Бродяга","secondName":"Ragamuffin","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм про Ричарда Маллинса, композитора, музыканта, исполнителя в жанре христианской музыки. Рич старался найти себя, обрести веру в Бога и сказать людям нечто важное своим творчеством. Ричард относился к социальным благам, как к разрушающему человека явлению, и хотя он заработал миллионы, бухгалтер по его просьбе выдавал ему ежемесячное пособие в размере среднего заработка — остальное он отдавал в церковь на пожертвования. Ричард Маллинс никогда не знал точную сумму, которую он заработал.","imdbId":"tt2412568","duration":"2:17","slogan":"In the end it's not gonna matter if you have a few scars, but it will matter if you didn't live.","MPAA":"PG-13"},{"id":23666,"rate":6.088,"rate_count":72,"kpOrder":143986,"name":"Маленькие личики","secondName":"Small Faces","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Три брата подростка, член банды Бобби, проблемный маменькин сынок Алан и самоуверенный шутник Лекс, живут в трущобах Глазго в Шотландии приблизительно в 1968 году. Но в то время, пока Бобби и Алан начинают испытывать на себе силу активизировавшихся гормонов, история фокусируется на Лексе, который спускается по наклонной, после того, как он случайно застрелил лидера банды Бобби…","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":591935,"rate":6.088,"rate_count":68,"kpOrder":143989,"name":"Церемония вручения премии MTV Video Music Awards 1995","secondName":"MTV Video Music Awards 1995","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9652,"rate":6.087,"rate_count":311,"kpOrder":143998,"name":"Беглец","secondName":"Spoiler","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":0,"description":"Криогенная тюрьма в одном из секторов Бета Галактики - место для содержания особо опасных преступников. Система хорошо охраняет их, и нужно большое мужество, чтобы бросить вызов этой все подавляющей силе.\n\rРоджер Мэйсон - жертва страшной судебной ошибки, совершенно невиновный человек, провел в ледяном ящике 70 лет за то, что не смирился и бежал при каждом удобном случае. Ни полиция, ни армия, ни охотники за головами - никто не мог остановить его. Но все, кого он знал, кого любил - успели состариться... включая и его собственную дочь.","imdbId":"","duration":"1:30","slogan":"No prison can hold him... no system can control him.","MPAA":null},{"id":79588,"rate":6.087,"rate_count":238,"kpOrder":143999,"name":"Лански","secondName":"Lansky","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В картине рассказывается об американском мафиози еврейского происхождения Майере Лански. Он работал вместе с такими гангстерами как Бенни «Багзи» Сигал и Лаки Лучано. Действие построено ретроспективно (в виде воспоминаний) и начинается со сцен, снятых в Израиле, когда Лански ждет решения израильских властей о его высылке в Штаты. Его выдворяют из страны, отказывают в убежище в Парагвае, на Кубе, ему приходится вернуться во Флориду. Обвинения в торговле наркотиками перевешивают те услуги, которые были оказаны мафией во время второй мировой войны.\n\rПреследования Лански властями США стоят в центре сюжета, а то, чем занимались «герои», рассматривается просто как несколько неординарный бизнес, в котором евреям приходилось конкурировать с итальянцами. В целом образ мистера Майера Лански выписан с большой симпатией, чего не скажешь о политиках, судьях и сотрудниках ФБР. Посадить Лански властям так и не удалось, он умер 15 января 1983 года в Майами в возрасте 80 лет.","imdbId":"tt0173974","duration":"1:56","slogan":"The Mind That Organized Crime.","MPAA":"R"},{"id":504836,"rate":6.087,"rate_count":241,"kpOrder":144000,"name":"Призраки","secondName":"Ghosted","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"Главный герой по имени Джек спокойно отсиживал свой срок до того момента, пока жена не решила его бросить в день годовщины смерти их ребенка. Такой поворот событий выбивает Джека из колеи. Вскоре он знакомится с новичком, который еще совсем молодой, но уже потерял смысл жизни. Получится ли у Джека помочь ему пережить все это и устоять при этом самому?","imdbId":"tt1628039","duration":"1:42","slogan":null,"MPAA":null},{"id":897281,"rate":6.087,"rate_count":205,"kpOrder":144001,"name":"Psy: Gangnam Style","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4437138","duration":"0:04","slogan":null,"MPAA":null},{"id":343503,"rate":6.087,"rate_count":133,"kpOrder":144002,"name":"Призрак замка Кентервиль","secondName":"Das Gespenst von Canterville","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":12,"description":"10-летний Пол боится всего - воды, животных, темноты... Чтобы попытаться вылечить мальчика от всех этик фобий, родители привозят его на каникулы в старинный шотландский замок. Но как оказалось, у замка есть своя собственная тайна - здесь обитает призрак. \r\n\r\nУ сэра Саймона (так зовут привидение) тоже свои проблемы - его появление ни у кого не вызывает ужаса, а в прошлом у него произошло что-то очень важное, о чем он никак не может вспомнить. Сэр Саймон ужасно мучается еще и потому, что Кентервиль собираются продавать, и тогда он останется без своего родового замка. Пол, подружившись со старым призраком, хочет ему помочь. Но чтобы помочь сэру Саймону, мальчик должен сначала избавиться от собственных страхов.","imdbId":"tt0414044","duration":"1:30","slogan":null,"MPAA":null},{"id":11200,"rate":6.087,"rate_count":124,"kpOrder":144003,"name":"Станция Юнион","secondName":"Union Station","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Наблюдательная женщина замечает вооруженного пассажира в вагоне поезда, но ее звонок в полицию приводит к похищению слепой дочери миллионера безжалостным бандитом.","imdbId":"tt0043090","duration":"1:21","slogan":null,"MPAA":null},{"id":101361,"rate":6.087,"rate_count":90,"kpOrder":144006,"name":"Кто же миллиардер?","secondName":"Nea Mãrin miliardar","type":"FILM","year":1978,"yearEnd":0,"countries":["Румыния"],"genres":["комедия"],"age":null,"description":"У миллиардера Марлоу Джуветта гангстеры похитили дочь. Чтобы ее выкупить, Марлоу едет в курортный городок. Туда же приезжает крестьянин Марин, как две капли воды похожий на миллиардера…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":70851,"rate":6.087,"rate_count":71,"kpOrder":144012,"name":"Лагерный костер","secondName":"Kampvuur","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Гомоэротичная короткометражка о  безответной любви. Во время  турпохода  для скаутов Тил, молодой парень, влюбляется в своего приятеля, который сначала отвечает ему симпатией. Но испугавшись косых взглядов и осуждения товарищей,  друг  начинает относится к Тилу враждебно. Между тем,  подруга Тила подливает масла в огонь.","imdbId":"tt0244577","duration":"0:21","slogan":null,"MPAA":null},{"id":89285,"rate":6.086,"rate_count":428,"kpOrder":144056,"name":"Первая любовь","secondName":"Primo amore","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Ювелирный скульптор Витторио морит голодом свою девушку Соню. Она теряет большую часть веса и на глазах превращается в скелет. Девушка, по мнению Витторио, теряя килограммы, освобождается от бренной плоти и, по сути, становится совершенным материалом для искусства.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":7491,"rate":6.086,"rate_count":409,"kpOrder":144057,"name":"Итальянские любовники","secondName":"Love Is All There Is","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"События романтической комедии происходят в итальянском квартале Нью-Йорка, где живут беспокойные иммигранты из самого страстного места в мире - Италии.\n\rИ без того жаркая атмосфера накаляется до невозможности, когда между конкурентами по бизнесу, семьями Малачичи и Капомеццо начинается война. «Добрые» соседи прибегают к любым пакостям и уловкам, чтобы победить соперников. На фоне этих баталий, дети двух семей: Джина и Розарио, становятся жертвами очень опасной болезни, под названием «любовь». Молодые люди болеют так сильно, что не могут прожить друг без друга ни одной минуты. Когда матери и отцы узнают о случившемся, их яростные крики сотрясают всю «Маленькую Италию».\n\rВместо того, чтобы использовать влюбленность детей для примирения, взбесившиеся родители, идут на все, включая услуги ясновидящей-шарлатанки, чтобы разлучить молодых и горячих итальянских любовников.","imdbId":"tt0116928","duration":"2:00","slogan":"Love Is All There Is... Until Your Parents Find Out","MPAA":"R"},{"id":15630,"rate":6.086,"rate_count":380,"kpOrder":144059,"name":"Двойное видение","secondName":"Shuang tong","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"Богатый бизнесмен найден мертвым в своем офисе, эксперты в полном недоумении: этот человек безусловно утонул! Любовница известного правительственного чиновника погибает в огне, хотя рядом не обнаружено никаких признаков пожара. Занимавшийся незаконной продажей оружия священник внезапно истекает кровью до смерти. Цепь этих необъяснимых преступлений призваны распутать агент ФБР Кевин Рихтер и тайваньский коп Хуан. Поиск истины заставляет героев заглянуть в самые тайные уголки криминального мира и однажды наводит их на след странного древнего культа.","imdbId":"tt0284066","duration":"1:53","slogan":"There is only what you believe","MPAA":"R"},{"id":7573,"rate":6.086,"rate_count":332,"kpOrder":144060,"name":"Лох-Несс","secondName":"Loch Ness","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"У озера Лох-Несс неожиданно погиб доктор Эбернетти... Из США прибыл криптозоолог Джонатан Дэмпси, который должен был «разоблачить надувательства», связанные с озером Лох-Несс. Он рассчитывал за неделю провести эхолокацию озера и собрать данные, что таинственное ископаемое чудовище, о котором все говорят и пишут - всего лишь миф, раздуваемый и подогреваемый для привлечения туристов.\n\r \n\rДоктор Дэмпси остановился в маленькой гостинице и подружился с голубоглазой Лорой Макфетридж и ее девятилетней дочкой Изабель. Исследования доктора Дэмпси наткнулись на странное противодействие местных жителей, потом последовало столкновение судна-лаборатории с неизвестным объектом, но все же ученый завершил эхолокацию озера, получив, как ему казалось, неоспоримые доказательства отсутствия следов обитания «чудовища»...\n\r \n\rНо найденная в вещах покойного Эбернетти фотопленка запечатлела плавник огромного существа...","imdbId":"tt0113682","duration":"1:41","slogan":"for 1500 years one legend remains undiscovered undisturbed until now LOCH NESS","MPAA":"PG"},{"id":229507,"rate":6.086,"rate_count":258,"kpOrder":144061,"name":"Дерек Зуландер: Мужчина-модель","secondName":"Derek Zoolander: Male Model","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0291853","duration":"0:03","slogan":null,"MPAA":null},{"id":450335,"rate":6.086,"rate_count":181,"kpOrder":144062,"name":"Дом на набережной","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Москва, наши дни. Встает вопрос о сносе печально известного «Дома на набережной». К члену Общественной палаты вице-президенту РАН академику Вадиму Глебову обращаются с просьбой выступить на теледебатах в защиту знакового сооружения эпохи. \n\rГлебов соглашается на участие в телепередаче, где из его уст должен прозвучать ответ на вопрос: «Сносить страшный «Дом на набережной» или каменный свидетель тех кровавых времен должен остаться, чтобы вместе с ним остались все те, кто когда-то в нем обитал…»","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":23559,"rate":6.086,"rate_count":175,"kpOrder":144063,"name":"Крайности","secondName":"Extremities","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Домохозяйку терроризирует сексуальный маньяк, до тех пор, пока ей не удается поймать его в ловушку. Она собирает подруг и они решают - сдать его в полицию или устроить самосуд...","imdbId":"tt0091024","duration":"1:29","slogan":"When Fear Made Her a Victim, She Turned Fear Into a Weapon","MPAA":"R"},{"id":5013,"rate":6.086,"rate_count":174,"kpOrder":144064,"name":"Отряд","secondName":"Posse","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн"],"age":16,"description":"1898 год. Джесси Ли и его друзья Малыш Джей, гигант Обобо, Уизи, Ангел сражаются в испано - американской войне на Кубе. Предательство полковника Грэхэма толкает Джесси и его друзей на создание собственного отряда, который готов к мести и взывает к справедливости...","imdbId":"tt0107863","duration":"1:51","slogan":"The Untold Story of the Wild West","MPAA":"R"},{"id":230081,"rate":6.086,"rate_count":166,"kpOrder":144065,"name":"Флинтстоуны встречают Рокулу и Франкенстоуна","secondName":"The Flintstones Meet Rockula and Frankenstone","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Семья Флинтстоунов, живущих в каменном веке, но в полном соответствии с американским образом жизни, готовится к викторине с костюмами, на которой мистер Флинтстоун, как всегда, блеснет своим гранитным умом. В результате они выигрывают путевку в Роксильванию. Их неизменные друзья и соседи едут вместе с ними. Там в старинном, страшном замке они и встречаются с Рокулой и Франкенстоуном.","imdbId":"tt0193166","duration":"0:48","slogan":null,"MPAA":null},{"id":558256,"rate":6.086,"rate_count":168,"kpOrder":144066,"name":"33 открытки","secondName":"33 Postcards","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Китай"],"genres":["драма","криминал","музыка"],"age":16,"description":"Мей Мей - шестнадцатилетняя сирота из Китая ни о чем так сильно не мечтала, как быть частью идеальной семьи. Когда ее детский дом отправляется в путешествие в Австралию для того, чтобы принять участие в Австралийском Хоровом Фестивале, Мей Мей получает возможность найти своего австралийского спонсора - Дина Рэнделла. Однако тот, кого она находит - далек от того образа, который она себе представляла...","imdbId":"tt1704161","duration":"1:37","slogan":"Wishing you were here","MPAA":null},{"id":680023,"rate":6.086,"rate_count":155,"kpOrder":144067,"name":"Моя нелюбимая профессия","secondName":"Horrible Bosses: My Least Favorite Career","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2393893","duration":"","slogan":null,"MPAA":null},{"id":9746,"rate":6.086,"rate_count":125,"kpOrder":144068,"name":"Две женщины","secondName":"Twee vrouwen","type":"FILM","year":1979,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"История лесбийской любви двух случайно встретившихся женщин Сильвии и Лоры, принадлежащих к разным поколениям. Амстердам 1979 год. Дама красива, богата, ценит искусство. Ее друзья - тоже. Сквозь лобовое стекло лимузина она с любопытством разглядывает бедняков и думает, что ее позабавила бы связь с другой женщиной. Простая девчонка, которую одним дождливым вечером она решит подбросить до дома, предложит провести ночь вместе. Дама усмехнется доступности пролетариата и попадет в капкан своей надуманной чувствительности.","imdbId":"tt0080051","duration":"1:50","slogan":"A Circle of Passion.","MPAA":"R"},{"id":43245,"rate":6.086,"rate_count":76,"kpOrder":144070,"name":"Придут страсти-мордасти","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Восьмиклассник Ленька Булдырев решает проблему выбора дальнейшего пути в жизни. Эти несколько дней, полные важных событий и впечатлений, становятся для него решающими.","imdbId":"tt0237607","duration":"1:09","slogan":null,"MPAA":null},{"id":106302,"rate":6.086,"rate_count":68,"kpOrder":144074,"name":"Нью-Йоркское ожидание","secondName":"New York Waiting","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Надеясь восстановить большую потерянную любовь, Сидней посылает Корине билет на самолёт и просит, чтобы она встретила его в Нью-Йорке. За короткое время ожидания в аэропорту Корины, Сидней встречает Эми, которая покидает Нью-Йорк, чтобы начать жизнь заново после неудавшихся любовных отношений. Они проводят этот день вместе. Нью-йоркское ожидание - история первой встречи и второго шанса...","imdbId":"tt0457201","duration":"1:33","slogan":null,"MPAA":null},{"id":417881,"rate":6.085,"rate_count":397,"kpOrder":144086,"name":"Где-то сегодня ночью","secondName":"Somewhere Tonight","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Городская притча, в которой рассказывается о двух одиноких жителях Нью-Йорка, пытающихся найти себе партнера с помощью услуги «секс по телефону». Вулли, простой и в то же время эксцентричный курьер, надеется услышать что-нибудь пикантное от Пэтти, страдающей боязнью открытого пространства и поэтому сидящей в четырех стенах. Хотя никто из них совсем не является тем, кого они из себя изображают, тем не менее вместе они доказывают, что истинное обаяние можно отыскать даже в абсолютно незнакомых душах и что у надежды бывает множество неожиданных оттенков.","imdbId":"tt1034293","duration":"1:25","slogan":"An Unexpected Love Story","MPAA":null},{"id":1039957,"rate":6.085,"rate_count":338,"kpOrder":144088,"name":"Во дворе","secondName":"Pihalla","type":"FILM","year":2017,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Семнадцатилетние Мику и Элиас находят себя и друг друга, проводя лето в финской провинции.","imdbId":"tt6577814","duration":"1:40","slogan":null,"MPAA":null},{"id":766787,"rate":6.085,"rate_count":332,"kpOrder":144089,"name":"Кит","secondName":"The Whale","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":null,"description":"История о роковом путешествии китобойного судна «Эссекс», которое было атаковано кашалотом в 1820 году, оставив команду бороться за выживание в трёх маленьких лодках. Посреди Тихого океана эти люди должны решить, плыть ли к ближайшим островам в тысяче миль к западу или отправиться в грандиозное путешествие почти за три тысячи миль, чтобы достичь американского материка. Этот инцидент вдохновил Германа Мелвилла на написание в 1851 году романа «Моби Дик».","imdbId":"tt2943068","duration":"1:30","slogan":null,"MPAA":null},{"id":995603,"rate":6.085,"rate_count":284,"kpOrder":144090,"name":"Красный Стамбул","secondName":"Istanbul Kirmizisi","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","Турция"],"genres":["драма"],"age":null,"description":"Герой фильма - турецкий писатель Орхан. После личной трагедии он покинул страну и полностью потерял творческое вдохновение. Двадцать лет спустя по просьбе издателя Орхан возвращается в Стамбул, чтобы помочь Денизу, известному режиссёру с мировым именем, закончить автобиографию. Однако через несколько дней Дениз таинственным образом пропадает. Вместе с друзьями и семьёй Орхан присоединяется к поискам Дениза.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":743834,"rate":6.085,"rate_count":262,"kpOrder":144091,"name":"Бергдорф Гудман: Больше века на вершине модного олимпа","secondName":"Scatter My Ashes at Bergdorf's","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Добро пожаловать в волнительный и захватывающий мир высокой моды! Фильм раскроет закулисные тайны мира моды, откроет доступ к неожиданным подробностям и тонкостям модного мира из первых рук таких знаменитых дизайнеров как Дольче и Габбана, Карл Лагерфельд,  Майкл Корс, Кристиан Лабутен и др. А также расскажет, как самый дорогой универмаг в мире «Бергдорф Гудман» взобрался на вершину модного Олимпа.","imdbId":"tt1893326","duration":"1:33","slogan":"Если бы у моды был дом, он бы находился по этому адресу","MPAA":"PG-13"},{"id":1982,"rate":6.085,"rate_count":183,"kpOrder":144092,"name":"Зеленый Дракон","secondName":"Green Dragon","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"После падения Сайгона в 1975 году, лагеря беженцев расположились вдоль Соединенных Штатов насчитывавших 100 тысяч Вьетнамских иммигрантов. Когда Таи прибыл в лагерь Пенолетон, его наполнило отчаянье.\n\rДжим Ланс - моряк, который отвечает за размещение беженцев, пока не найдутся спонсоры, чтобы помочь иммигрантам влиться в американскую жизнь. Ланс назначает Тая на должность переводчика. Готовьтесь окунуться в эту трогательную историю о взаимоотношениях противоположных сторон, о дружбе и кровавой войне...","imdbId":"tt0229002","duration":"1:55","slogan":"A story from a war that had been forgotten","MPAA":"PG-13"},{"id":674881,"rate":6.085,"rate_count":182,"kpOrder":144093,"name":"Артиллерийский обстрел","secondName":"KaBoom!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":79677,"rate":6.085,"rate_count":164,"kpOrder":144094,"name":"Точка возгорания","secondName":"Point of Origin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Южная Калифорния. Уже несколько лет владельцы роскошных вилл и супермаркетов живут в страхе перед таинственным поджигателем, устраивающим изощренные пожары с катастрофическими последствиями.\n\rНесмотря на улики и свидетельские показания, полиция и спецслужбы в тупике. Даже легендарный пожарный эксперт Джон Орр, поклявшийся поймать злодея, бессилен перед его гениальными уловками. В отчаянии следователи решают проверить, не противостоит ли им тот, кто по долгу службы должен знать всё о поджогах и коварной силе огня. Вскоре эта невероятная версия дает неожиданный результат.","imdbId":"tt0285917","duration":"1:26","slogan":"When fire becomes an obsession... truth becomes stranger than fiction.","MPAA":"R"},{"id":14092,"rate":6.085,"rate_count":129,"kpOrder":144095,"name":"Ричард Львиное Сердце","secondName":"King Richard and the Crusaders","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["военный","мелодрама","приключения"],"age":12,"description":"Ричард I «Львиное Сердце» - английский король из рода Плантагенетов, правивший в 1189 - 1199 гг. Сын Генриха II и Элеоноры Гиенской. Этот фильм рассказывает о самых бурных годах правления Ричарда «Львиное сердце». В лейтмотив картины положены правдивые истории летописей о любви шотландца Кеннета, и кузины короля - Леди Эдит, а также о влиянии на правление монарха предводителя арабов Саладина, который под видом лекаря проник в лагерь христиан и стал одним из самых приближенных к королю.","imdbId":"tt0047150","duration":"1:49","slogan":"Theirs was the mightiest challenge of them all!","MPAA":null},{"id":170233,"rate":6.085,"rate_count":105,"kpOrder":144096,"name":"Так держать Клео!","secondName":"Carry On Cleo","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Два бритта попадают в рабство к римлянам. При попытке покушения на Цезаря один из бриттов «случайно» убивает врагов Цезаря, и становится его личным телохранителем. Тем временем, Марк Антоний, лучший друг Цезаря, тайно влюбляется в Клеопатру, но  единственный способ завоевать её сердце - это расправится с Цезарем и его верным телохранителем.","imdbId":"tt0057918","duration":"1:32","slogan":"Bedlam on the Nile!","MPAA":null},{"id":7251,"rate":6.085,"rate_count":103,"kpOrder":144097,"name":"Путешествие в Шилох","secondName":"Journey to Shiloh","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":null,"description":"Канун гражданской войны XIX века в США. Семеро молодых, отважных ковбоев-красавцев путешествуют по просторам Дикого Запада, защищая честь молодых прелестниц и порабощенных чернокожих жителей. Именно они призваны вступить в конфедеративную армию и прославиться!","imdbId":"tt0063161","duration":"1:41","slogan":"The Unstoppable Seven! They came to fight in tattered buckskins... and left in blazing glory!","MPAA":null},{"id":2784,"rate":6.085,"rate_count":93,"kpOrder":144100,"name":"Равноденствие","secondName":"Equinox","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Роковая случайность сталкивает лицом к лицу разлученных в раннем детстве братьев-близнецов. Автомеханик Генри и рекетир Фредди не ведали ни о существовании друг друга, ни об оставленных им отцом в наследство 200 тысячах долларов…","imdbId":"tt0104201","duration":"1:50","slogan":"The shocking story of identical twins... One too good to die. The other too evil to live.","MPAA":"R"},{"id":43984,"rate":6.085,"rate_count":83,"kpOrder":144101,"name":"Старый дом","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Фильм посвящен раннему периоду жизни русского писателя, философа и революционера А.И.Герцена.","imdbId":"tt0065034","duration":"1:28","slogan":null,"MPAA":null},{"id":28818,"rate":6.084,"rate_count":466,"kpOrder":144105,"name":"Эксперимент Куотермасса","secondName":"The Quatermass Xperiment","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":16,"description":"По возвращении из космоса ракета, запущенная группой учёных во главе с профессором Бернардом Куотермассом, падает в английской глубинке. Из трёх членов экипажа ракеты двое исчезают, а третий превращается в отвратительного мутанта, который начинает уничтожать людей и животных, подпитывая их плотью дальнейшие чудовищные трансформации своего организма. Куотермасс решает, что здесь не обошлось без происков враждебных инопланетных форм жизни.","imdbId":"tt0049646","duration":"1:22","slogan":"Beware of «THE CREEPING UNKNOWN!»","MPAA":null},{"id":448895,"rate":6.084,"rate_count":307,"kpOrder":144107,"name":"Фактор 8","secondName":"Faktor 8 - Der Tag ist gekommen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","триллер"],"age":16,"description":"На борту самолета, возвращающегося из Таиланда в Мюнхен, вспыхивает таинственная эпидемия. Многие пассажиры уже заражены, и власти принимают решение перенаправить судно на бывшую военно-воздушную базу, объявив строгий карантин. Однако пока не найдена вакцина против этой страшной инфекции, властям предстоит  принять трудное решение: может ли жизнь несколько пассажиров быть принесена  в жертву для защиты жизни миллионов людей?","imdbId":"tt1382719","duration":"1:30","slogan":null,"MPAA":null},{"id":543966,"rate":6.084,"rate_count":181,"kpOrder":144108,"name":"63-я церемония вручения премии «Золотой глобус»","secondName":"The 63rd Annual Golden Globe Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0770708","duration":"","slogan":null,"MPAA":null},{"id":55378,"rate":6.084,"rate_count":95,"kpOrder":144111,"name":"Дневник насильника","secondName":"Cronaca di un amore violato","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":18,"description":"Он молодой, красивый, умный. Он очень нравится девушкам. Но у него есть одна слабость... Он насилует тела и души своих подруг. А что же  остается делать женской душе? Ненавидеть? А может, все-таки любить  дальше?..","imdbId":"tt0112743","duration":"1:45","slogan":"История безумной любви","MPAA":null},{"id":77239,"rate":6.084,"rate_count":89,"kpOrder":144113,"name":"Мошенничество","secondName":"Scam","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Она искала богатых клиентов, любителей эротических удовольствий и развлечений на один вечер, питая особую симпатию к обладателям Rolex с тяжелым золотым браслетом. И опустошала их карманы.\n\rПока не встретила того, единственного, кто раскусил ее метод соблазнять, угощать напитком со снотворным и обчищать наивных доверчивых сексуально озабоченных мужчин. И уж, конечно, она и не подозревала, во что выльется это ее знакомство - знакомство профессиональной мошенницы с бывшим агентом ФБР, ищущим партнера, который помог бы ему выудить несколько миллионов долларов из «черной кассы» по отмыванию денег.\n\rЭта опасная связь затянула ее в круговорот приключений, обмана и убийств.","imdbId":"tt0108048","duration":"1:42","slogan":null,"MPAA":"R"},{"id":59322,"rate":6.084,"rate_count":78,"kpOrder":144114,"name":"Десять дней без любви","secondName":"El cielo abierto","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":12,"description":"Сара уходит от своего мужа Мигеля. Ее мать поначалу принимает сторону дочери, но, узнав, что она ушла к отцу Мигеля, меняет свое отношение к бывшему зятю и практически влюбляется в него. В это время у Мигеля завязывается роман с сестрой одного из его пациентов…","imdbId":"","duration":"1:50","slogan":"Невозможно предугадать, когда наступит самый счастливый момент в твоей жизни","MPAA":null},{"id":447666,"rate":6.083,"rate_count":367,"kpOrder":144115,"name":"Обреченные на войну","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Любовь – чувство, возникающее, независимо от времени и возраста. Только в экстремальных обстоятельствах, обстоятельствах войны, любовь может пройти все стадии развития за рекордно короткий срок в четыре дня.\n\rГерои фильма как Ромео и Джульетта полюбили друг друга и хотят быть вместе, но разные взгляды и задачи, в итоге приводят их к конфликту и непониманию.\n\rОн хочет выжить и жить – и это его долг перед ней и перед своим чувством. Для нее же важен только долг перед Родиной.\n\rПо сути это вечный спор между мужчиной и женщиной. В чем конфликт – неважно, главное, что он приводит к такому непониманию, когда вместе быть уже невозможно и, как правило, правых и виноватых нет.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":397415,"rate":6.083,"rate_count":225,"kpOrder":144117,"name":"Травести","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Молодой и талантливый выпускник Театральной Академии Сергей Маланько к удивлению всех знакомых и друзей подписывает контракт с ТЮЗом заштатного городка Таруканска. Острый конфликт с мастером курса стал причиной его внезапного отъезда из Питера.\n\r \n\rВскоре герой осознает, что совершил ошибку. В Питере его приглашают в престижный театр. Сергей пытается вырваться из сонной атмосферы провинциальной жизни, но главный режиссер театра Кротов отказывается отпускать его. Доброжелатели подсказывают Сергею единственный вариант решения проблемы: необходимо закрутить роман с актрисой Ириной Барышевой, на которой держится весь репертуар.\n\r \n\rОпасаясь ухода примы театра, деспотичный режиссер сам решает избавиться от Маланько, отправив его на все четыре стороны. Но неожиданно для всех отношения между Сергеем и Ириной перерастают в глубокое чувство. И это не театральная, а истинная любовь, не ограниченная рамками сцены.","imdbId":"tt1425631","duration":"1:30","slogan":null,"MPAA":null},{"id":909153,"rate":6.083,"rate_count":236,"kpOrder":144118,"name":"Ночь, когда моя мать убила моего отца","secondName":"La noche que mi madre mató a mi padre","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Актриса готова на все, чтобы вернуть свою былую славу. Сумасшедшая ночь, где все возможно.","imdbId":"tt4480494","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1298329,"rate":6.083,"rate_count":198,"kpOrder":144119,"name":"Ла Йорона","secondName":"La llorona","type":"FILM","year":2019,"yearEnd":0,"countries":["Гватемала","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пожилого диктатора Гватемалы обвиняют в геноциде начала 1980-х годов, когда массово уничтожалось коренное население страны — индейцы кекчи. Небольшая группа выживших женщин выступает в суде, после чего выносится обвинительный приговор. В ожидании апелляции диктатор с семьёй, личной охраной и преданной экономкой запирается в своём особняке, а протестующие устраивают осаду. Остальная прислуга принципиально уволилась, поэтому экономка вызывает на подмогу девушку из своей деревни.","imdbId":"tt10767168","duration":"1:37","slogan":null,"MPAA":null},{"id":520844,"rate":6.083,"rate_count":208,"kpOrder":144120,"name":"Человек, который кричит","secondName":"Un homme qui crie","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция","Чад"],"genres":["драма"],"age":null,"description":"Чад. Наши дни. Адам, бывший чемпион по плаванию, следит за бассейном в небольшой гостинице Н'Джамены. Когда владельцами гостиницы становятся китайцы, он вынужден передать свое дело сыну Абделу. Он чувствует себя оскорбленным. Страна поражена гражданской войной. Повстанцы атакуют правительство. Власти требуют, чтобы население помогло деньгами или людьми в этой войне. Районный глава требует от Адама средств. Но у того ничего нет. Кроме своего сына...","imdbId":"tt1639901","duration":"1:32","slogan":null,"MPAA":null},{"id":45158,"rate":6.083,"rate_count":204,"kpOrder":144121,"name":"Любовь Яровая","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Спектакль Ленинградского Большого драматического театра им М.Горького. ","imdbId":"tt0046019","duration":"2:34","slogan":null,"MPAA":null},{"id":1028534,"rate":6.083,"rate_count":196,"kpOrder":144122,"name":"Блэйз","secondName":"Blaze","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Портрет маргинального певца и поэта-песенника Блейза Фоли, обогатившего репертуар многих легенд кантри-музыки: Мерла Хаггарда, Вилли Нельсона, Лайла Ловетта, Джона Прайна. Его жизнь, любовь и творчество выходили за рамки всех стандартных сценариев и установок.","imdbId":"tt6443294","duration":"2:09","slogan":"Based on a True Texas Love Story","MPAA":"R"},{"id":45476,"rate":6.083,"rate_count":175,"kpOrder":144123,"name":"Человек, который закрыл город","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":6,"description":"В небольшом курортном городке загорелось новое здание пансионата, в результате чего погибли люди. Сотруднику прокуратуры удалось установить причину пожара — пьянка радистов на рабочем месте и халатность директора пансионата Лазаревой, в которую он влюблен...","imdbId":"tt0251633","duration":"1:19","slogan":null,"MPAA":null},{"id":56237,"rate":6.083,"rate_count":162,"kpOrder":144124,"name":"Моя медленная жизнь","secondName":"Mein langsames Leben","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Всем героям около 30-ти, у них довольно успешные работы, дети. При каждой встрече они обсуждают свои планы, карьерные перспективы или возможности отпуска. Но несмотря на это, они пребывают в полной меланхолии, погруженные в множество мелких проблем, вопросов о том, что будет дальше.","imdbId":"tt0280933","duration":"1:25","slogan":null,"MPAA":null},{"id":171570,"rate":6.083,"rate_count":151,"kpOrder":144125,"name":"Отель Терминус: Время и жизнь Клауса Барби","secondName":"Hôtel Terminus","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","США","Франция"],"genres":["биография","военный","документальный"],"age":null,"description":"Документальный фильм о Клаусе Барби, известном также как «лионский мясник», начальнике гестапо в Лионе. О его жизни до и после войны.","imdbId":"tt0095341","duration":"4:27","slogan":null,"MPAA":null},{"id":198374,"rate":6.083,"rate_count":123,"kpOrder":144127,"name":"Замок в Швеции","secondName":"Château en Suède","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Экранизация пьесы известной французской писательницы Француазы Саган. Фредерик, студент, приглашен шведской семьей, живущей в уединенном замке. Действие происходит холодной зимой, замок окружен снегом. Фредерик медленно узнает один за другим, каждого члена этой странной семьи: Хьюго, владелец Замка, 40 лет, женился на Элеанор, которая начинает нравиться Фредерику; Себастьен, виновный в кровосмешении и и щеголеватый брат Элеанор; Агата, старомодная сестра Хьюго; и Офелия... Кто такая Офелия на самом деле? Это одна из череды тайн, которые Фредерик пытается раскрыть. Кто кем манипулирует? Возрастающая любовь Фредерика к Элеанор и правда о прекрасной Офелии приведет к непредсказуемым последствиям...","imdbId":"tt0056934","duration":"1:43","slogan":"Step Into a Den of Iniquity, Insanity and Infidelity...","MPAA":null},{"id":281284,"rate":6.083,"rate_count":122,"kpOrder":144128,"name":"Сосед","secondName":"The Neighbor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Новый фильм в стиле «Гордость и предубеждения», отличающийся глубиной характеров и множеством комических эффектов, закрученных вокруг незатейливого сюжета про неприступную даму и страстного художника.","imdbId":"tt0978670","duration":"1:38","slogan":"can't live with him... can't evict him.","MPAA":"PG-13"},{"id":94387,"rate":6.083,"rate_count":108,"kpOrder":144129,"name":"Котенок Феликс спасает Рождество","secondName":"Felix the Cat Saves Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Феликс и его верный помощник Пойндекстер должны спасти Санту и Рождество, остановив Снежную машину злого Профессора, которая создает бураны и штормы.","imdbId":"tt0439567","duration":"1:11","slogan":"Felix The Cat, The World's First Cartoon Superstar, Returns!","MPAA":null},{"id":1822,"rate":6.083,"rate_count":100,"kpOrder":144130,"name":"Увидимся утром","secondName":"See You in the Morning","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"После краха первого брака с манекенщицей нью-йоркский психиатр Лэрри готов попробовать нечто более страшное: брак номер 2. Его новая жена  временно уезжает в Европу, и дома начинается настоящий ад. Болезненно жаждущая внимания падчерица арестована за мелкую кражу в магазине, а пасынок исчезает из дома, не в силах вынести потерю отца.","imdbId":"tt0098283","duration":"1:59","slogan":"Just when you thought it couldn't happen again.","MPAA":"PG-13"},{"id":844096,"rate":6.083,"rate_count":103,"kpOrder":144131,"name":"Трудовые резервы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама","спорт"],"age":null,"description":"История о футболе и русской жизни.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":42432,"rate":6.083,"rate_count":85,"kpOrder":144133,"name":"Егор Булычов и другие","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Крупный лесопромышленник Егор Булычев неизлечимо болен. В своем доме он окружен ничтожными и жадными людьми, с нетерпением ждущими его смерти. Умный и прозорливый Егор понимает, что прожил всю жизнь с чужими.\n\rОн по-своему выражает протест против ханжества и лицемерия «хозяев» - духовенства, либералов, против устоев идущего к краху буржуазного общества. Предсмертное проклятие Булычева своему классу тонет в мощных звуках революционной песни.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":50539,"rate":6.083,"rate_count":69,"kpOrder":144142,"name":"Тысячи мирных облаков окружают небо, любовь, ты не можешь остановить любовь…","secondName":"Mil nubes de paz cercan el cielo, amor, jamás acabarás de ser amor","type":"FILM","year":2003,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Попытка средствами кино и поэзии передать сумятицу чувств и эмоций, которую испытывает влюбленный человек.","imdbId":"tt0358590","duration":"1:23","slogan":"...in the search for love, you can find yourself.","MPAA":null},{"id":945326,"rate":6.082,"rate_count":420,"kpOrder":144300,"name":"Апостол. Отцовский инстинкт","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Фильм о Петре Набокове по прозвищу «Апостол», одном из ведущих героев телесериала «Ментовские войны». Кто-то объявил охоту на Апостола, покушение следует за покушением. Набоков не знает, кто за этим стоит, но должен разобраться, ведь на кону не только его жизнь, но и судьба недавно найденной им дочери Милы. Апостол считает, что его решил убрать Пантелей, с которым у них сложился конфликт из-за бизнес-интересов. А может быть это месть давнего врага Апостола — Градуса, который, отсидев 20 лет, вышел на свободу. Апостол не может рисковать жизнью дочери и решает отправить её за границу. И, едва Мила уезжает, в дом Апостола врываются киллеры. Лишь хорошая реакция и большой жизненный опыт позволяют Набокову остаться в живых и обезвредить преступников. Он решается на неожиданный шаг, о котором не рассказывает никому, даже дочери и начальнику своей охраны Реутову. Апостол с помощью своих старых друзей начинает собственное расследование. Правда, которую ему предстоит открыть, окажется намного страшнее, чем он мог себе представить…","imdbId":"tt7666258","duration":"1:32","slogan":null,"MPAA":null},{"id":1146258,"rate":6.082,"rate_count":438,"kpOrder":144301,"name":"Ожидания шторма","secondName":"Ofrenda a la tormenta","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Испания"],"genres":["криминал","триллер"],"age":null,"description":"Амайя расследует несколько подозрительных детских смертей, связанных с ужасными ритуалами.","imdbId":"tt7304824","duration":"2:19","slogan":null,"MPAA":null},{"id":923156,"rate":6.082,"rate_count":406,"kpOrder":144302,"name":"Нелюбовь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Тамара всегда считала старшую дочь Динку самой большой ошибкой в своей жизни, ведь Динка – результат изнасилования. Отношение к нелюбимой дочке меняется в лучшую сторону, когда в жизни Тамары появляется Петр, вдовец с сыном Сашей. Но семейная идиллия длится недолго. Петр гибнет в пожаре. Причиной возгорания дома могла стать игра пятилетней Динки со спичками. И хотя эта версия не находит подтверждения, ненависть обезумевшей от горя Тамары вспыхивает с новой силой.\n\rПроходят годы. Тамара фанатично любит свою младшую дочь Люсю, обожает пасынка Сашу, который с годами становится все больше похожим на отца. И на дух не выносит свою собственную копию – Динку. Узнав, что между Динкой и Сашей завязываются романтические отношения, в Тамаре вспыхивает совсем не материнская ревность. Она делает все, чтобы разлучить их.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":44051,"rate":6.082,"rate_count":365,"kpOrder":144303,"name":"Свет в конце тоннеля","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В глухой тайге на уполномоченного управления прииска совершено нападение. Одному из двух преступников удалось скрыться вместе с двадцатью килограммами золота. Его сообщник был пойман, но по дороге к месту предварительного заключения ему удалось сбежать.\n\rСотрудники уголовного розыска разрабатывают рискованный план, выполнение которого поручено Янису Крастыньшу. В результате с блеском проведенной операции преступники были пойманы и обезврежены. ","imdbId":"tt0314745","duration":"1:36","slogan":null,"MPAA":null},{"id":251695,"rate":6.082,"rate_count":339,"kpOrder":144304,"name":"Человек в зеленом кимоно","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Обладатель черного пояса по карате Таму возвращается в свой город после долгого отсутствия с целью открыть собственную школу. Некто Седой, покровительствующий уже существующей в городе секции, оказывает поддержку Таму - и предоставляет спортзал, требуя взамен полного подчинения...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":31887,"rate":6.082,"rate_count":313,"kpOrder":144305,"name":"Дело есть дело","secondName":"Wat zien ik","type":"FILM","year":1971,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":16,"description":"Амстердам. Район Красных фонарей. Рассадник греха, наркотиков и извращенцев. Здесь всегда ждут и готовы обслужить любых клиентов с самыми уникальными и извращенными вкусами.\n\rДля главной героини фильма такая жизнь и вкусы клиентов - это средство для ведения своего дела. Все средства хороши. Но однажды влюбившись, она начинает осознавать, что такой бизнес и любовь не совместимы.","imdbId":"tt0067963","duration":"1:30","slogan":null,"MPAA":"R"},{"id":258551,"rate":6.082,"rate_count":251,"kpOrder":144306,"name":"Любовь на стороне","secondName":"On va s'aimer","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"История о том, как симпатяга Лоран умудрился влюбиться в девушку своего лучшего друга Франсуа. Что скажет об этом его давняя подружка Камилла, которая спит и видит себя в роли мадам Лоран?Что выкинет разозленный Франсуа? Дело принимает нешуточный оборот. Хотя… Почему бы не пошутить?","imdbId":"tt0494977","duration":"1:37","slogan":"Для вас любовь: лишние проблемы","MPAA":null},{"id":82209,"rate":6.082,"rate_count":244,"kpOrder":144307,"name":"Легкое увлечение","secondName":"Her Minor Thing","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Романтическая комедия о молодой преуспевающей женщине, жизнь которой превращается в полный сумбур, после того как ее друг случайно проговаривается по телевидению о том, что в свои двадцать пять она все еще девственница. Теперь все мужчины города охотятся за ней, женщины пытаются отомстить за грубый просчет ее друга. \r\n\r\nНачинается самая настоящая война полов, которая заходит слишком далеко. Все это заставляет героиню  задуматься о своих романтических идеалах и пересмотреть отношение к мужчинам.","imdbId":"tt0417751","duration":"1:31","slogan":"She's got a secret they can't keep","MPAA":"PG-13"},{"id":496686,"rate":6.082,"rate_count":232,"kpOrder":144308,"name":"69-я церемония вручения премии «Оскар»","secondName":"The 69th Annual Academy Awards","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0297693","duration":"","slogan":null,"MPAA":null},{"id":574032,"rate":6.082,"rate_count":160,"kpOrder":144309,"name":"Козленок","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"По мотивам известной песенки о бабушке и козлике.","imdbId":"tt6323660","duration":"0:10","slogan":null,"MPAA":null},{"id":573331,"rate":6.082,"rate_count":138,"kpOrder":144311,"name":"Чуридило","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["Венгрия","СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки венгерского писателя Эрвина Лазара.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":18889,"rate":6.082,"rate_count":113,"kpOrder":144312,"name":"Познакомьтесь с семьей Эпплгейт","secondName":"Meet the Applegates","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Уничтожение дождевых лесов Амазонии приводит к тому, что неизвестные науке гигантские бразильские жуки Кокорада оказываются под угрозой гибели. Но жуки не намерены сдаваться. В один из небольших городков штата Огайо приезжает семья Эпплгейтов — жуки, принявшие человеческий облик. Глава семьи, Ричард Эпплгейт, устраивается на работу, на атомную электростанцию с целью впоследствии устроить там аварию. Однако не всё идёт по их плану.","imdbId":"tt0100129","duration":"1:30","slogan":"Meet the new bugs on the block.","MPAA":"R"},{"id":3632,"rate":6.082,"rate_count":118,"kpOrder":144313,"name":"Веселые няньки","secondName":"The Baby-Sitters Club","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Семь старшеклассниц из маленького городка все свободное от учёбы время тратят на работу няньками. Кристи предлагает подружкам создать закрытый клуб нянь для помощи друг другу и совместного времяпрепровождения. Впереди время летних каникул, время отпусков. На повестке дня клуба важный вопрос: как быть с маленькими подопечными? Посовещавшись, весёлые няни принимают решение открыть летний лагерь для детей. ","imdbId":"tt0112435","duration":"1:34","slogan":"Friends Forever","MPAA":"PG"},{"id":164322,"rate":6.082,"rate_count":106,"kpOrder":144314,"name":"Честная игра","secondName":"Fair Game","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"На пустынном австралийском проселке компания из трех приятелей-охотников на джипе и фургоне немного поиздевалась над стареньким «фордом» Джессики. Догнав шутников в фактории, где парни сдавали добытое мясо, девушка высказала все, что думает о них самих и их мужских достоинствах вместе взятых. Мужчины немного обиделись и решили проучить зарвавшуюся девчонку. Постепенно игра, казавшаяся поначалу безобидным развлечением, достигла такой стадии, что путей к отступлению не осталось у обеих сторон.","imdbId":"","duration":"1:30","slogan":"They hunted her...terrorised her...and now they pay the price","MPAA":"R"},{"id":298352,"rate":6.082,"rate_count":94,"kpOrder":144316,"name":"Бао: Посетитель","secondName":"Baô raihôsha","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Будущее. Тайная организация Доресс вводят в тело юноши Икуро паразита Бао. Паразит присасывается к мозгу Икуро и делает его практически бессмертным, а также, когда Икуро угрожает опасность, превращает его в монстра-сверхчеловека. Доресс планирует использовать Икуро и других таких же подопытных кроликов, чтобы захватить власть над миром.\n\rКогда Икуро перевозят на поезде, ему и Сумирэ, девушке, обладающей парапсихологическими способностями, удается бежать. Но доктор Касуминомэ не намерен терять своего любимого кролика...","imdbId":"","duration":"0:50","slogan":"It lives in your brain...and it won't let you die!","MPAA":null},{"id":95003,"rate":6.082,"rate_count":84,"kpOrder":144317,"name":"Болеро","secondName":"Bolero","type":"FILM","year":2004,"yearEnd":0,"countries":["Чехия"],"genres":["драма","криминал"],"age":null,"description":"История о пропаже молодой девушки, которая ушла на дискотеку и не вернулась.","imdbId":"tt0401277","duration":"1:42","slogan":null,"MPAA":null},{"id":268004,"rate":6.082,"rate_count":83,"kpOrder":144318,"name":"Надоело целовать лягушек","secondName":"Cansada de besar sapos","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика"],"genres":["комедия","мелодрама"],"age":null,"description":"Марта – талантливый дизайнер. Но этой молодой привлекательной женщине постоянно не везет в любви. Узнав об измене бой-френда и пережив очередное разочарование, Марта решает отказаться от идеи серьезных отношений и регистрируется в службе знакомств в Интернете, слоган которой: «Надоело целовать лягушек»…","imdbId":"tt0806938","duration":"1:35","slogan":null,"MPAA":"R"},{"id":260012,"rate":6.082,"rate_count":73,"kpOrder":144319,"name":"Ловкий щенок","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О том, как ловкий щенок отбирает косточку у дерущихся собак.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":336515,"rate":6,"rate_count":61,"kpOrder":144324,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":12,"description":"","imdbId":"tt0261257","duration":"3:00","slogan":null,"MPAA":null},{"id":441456,"rate":6.081,"rate_count":456,"kpOrder":144327,"name":"Джек отправляется в плаванье","secondName":"Jack Goes Boating","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Свидание вслепую становится для нью-йоркского водителя лимузина не только началом большой любви, но и началом истории дружбы, предательства и милосердия.","imdbId":"tt1278379","duration":"1:31","slogan":"In love you either sink or swim","MPAA":"R"},{"id":45152,"rate":6.081,"rate_count":352,"kpOrder":144328,"name":"Любовь моя, печаль моя","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР","Турция"],"genres":["мелодрама"],"age":null,"description":"Фильм представляет собой единственный в своем роде опыт воссоздания на экране при помощи музыки и хореографии образов романтической поэмы «Легенда о любви» классика турецкой литературы Назыма Хикмета - писателя, чрезвычайно популярного в 60-70-е годы в нашей стране.","imdbId":"tt0077882","duration":"1:34","slogan":null,"MPAA":null},{"id":1245557,"rate":6.081,"rate_count":231,"kpOrder":144329,"name":"Ясновидец 2: Ласси возвращается домой","secondName":"Psych 2: Lassie Come Home","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Шон вместе с приятелем берётся помочь своему боссу, начальнику уголовного розыска Ласситеру, которого смертельно ранили на службе.","imdbId":"tt9792884","duration":"1:29","slogan":null,"MPAA":null},{"id":976296,"rate":6.081,"rate_count":202,"kpOrder":144330,"name":"Границы","secondName":"Boundaries","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Лора и её сын Генри отправляются в вынужденное путешествие по стране вместе с Джеком —  её не способным позаботиться о себе пожилым отцом, которого выгнали из дома престарелых.","imdbId":"tt5686062","duration":"1:44","slogan":"With Every Road Trip Comes Baggage","MPAA":"R"},{"id":1015653,"rate":6.081,"rate_count":197,"kpOrder":144331,"name":"На пути к Грейс","secondName":"Running for Grace","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама","семейный"],"age":null,"description":"Действие фильма разворачивается в 20-х годах прошлого века на гавайских кофейных полях. Сюжет строится вокруг мальчика, который преодолевает препятствия на пути к запретной любви.","imdbId":"tt5696326","duration":"1:50","slogan":"A Magical Tale of Love, Friendship & Adventure.","MPAA":null},{"id":687854,"rate":6.081,"rate_count":169,"kpOrder":144332,"name":"Облава","secondName":"Oblawa","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","триллер"],"age":null,"description":"Действие фильма происходит во время Второй мировой войны. Главный герой - капрал Выдра, солдат партизанского отряда, специализирующийся на исполнении смертных приговоров на немцах и польских изменниках. На этот раз Выдра получает приказ - убить своего школьного друга - Кондолевича...","imdbId":"tt2209266","duration":"1:36","slogan":null,"MPAA":null},{"id":42992,"rate":6.081,"rate_count":126,"kpOrder":144333,"name":"Плата за проезд","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма Олег Сергачев - один из лучших водителей в таксопарке. Он со всеми ладит, живя по нехитрому принципу «ты - мне, я - тебе». Ни в чем не нуждаясь, он чувствует себя благополучным человеком. Но вот пришел в таксопарк новый директор - и герой впервые почувствовал себя дискомфортно, задумался о том, так ли все безукоризненно правильно в его жизни...","imdbId":"tt0273961","duration":"1:33","slogan":null,"MPAA":null},{"id":42282,"rate":6.081,"rate_count":110,"kpOrder":144334,"name":"Трасса","secondName":"Trassa","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["драма"],"age":null,"description":"На севере Тюмени, где прокладываются трассы нефтепроводов, проходит испытания новая модель грузовика «Татра». Недооценив природные условия, чешский испытатель Карел Войта оказывается в сложной ситуации, но обретает новых друзей и любимую девушку.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":11126,"rate":6.081,"rate_count":106,"kpOrder":144335,"name":"Опоздавшие к обеду","secondName":"Late for Dinner","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":6,"description":"История о двух близких родственниках, которых в 1962 году заморозили криогеном и которые, проснувшись в современном Лос-Анджелесе, обнаружили, как изменился мир... После чего им сразу же захотелось вернуться в свой родной Санта-Фе тридцатилетней давности.","imdbId":"tt0102279","duration":"1:39","slogan":"Some people can be gone forever...and still make it back in time.","MPAA":"PG"},{"id":180950,"rate":6.081,"rate_count":96,"kpOrder":144336,"name":"Свидание вслепую","secondName":"Coffee Date","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бывают ли вообще натуралы, может ли совратить гей натурала и могут ли они дружить.  Тодд случайно оказывается на свидании вслепую с девушкой по имени Келли - накануне о нем договорился его брат - но ни один, ни другой не попросили у девушки, с которой договаривались, фотку. \n\rИ вот приходит Тодд в кофейню, как и договаривались, и поначалу его немного шокирует то, что при входе в кафе лежат сплошные гей-журналы! И встречает его не девушка, а... парень. Но он узнает об этом чуть позже, потому что сначала все же ждет девушку, но свободных столиков нет, и сидеть ему приходится с этим парнем, который его встретил при входе. И только через минут 20 разговора в кафе он узнает, что парня-то зовут Келли!..","imdbId":"tt0473174","duration":"1:31","slogan":"A Comic Cup of Sexual Confusion","MPAA":null},{"id":789692,"rate":6.081,"rate_count":93,"kpOrder":144337,"name":"WWE Ночь чемпионов","secondName":"Night of Champions","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":46355,"rate":6.081,"rate_count":82,"kpOrder":144338,"name":"Наутилус","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Этот отрезок жизни главного героя Феликса попадает на довольно драматичный период жизни страны - хоронят Черненко, ему на смену приходит Горбачев, Лигачев критикует Ельцина, кругом сплошной дефицит, блат, очереди, война в Афганистане...\r\n\r\nНичего не придумав лучше, он, инженер-электронщик, уходит от действительности оригинальным способом: устраивается работать дворником. Он как бы ложится на дно, запираясь в тесно дворничьей каморке и пытаясь делать вид, что его ничего не интересует. \r\n\r\nНо в Афганистане погибает его младший брат, а во двор дома, который он каждый день подметает, постоянно подъезжают машины загружаться дефицитным товаром с заднего крыльца магазина.","imdbId":"tt0100231","duration":"1:28","slogan":null,"MPAA":null},{"id":22692,"rate":6.081,"rate_count":79,"kpOrder":144339,"name":"Снова в колледж","secondName":"My Mother Frank","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Решив попробовать на вкус настоящую жизнь, Фрэнсис Регина Эйлин Нано Кеннеди, которую для краткости все зовут Фрэнк, поступает на тот же факультет, где учится её 19-летний сын Дэвид. Сначала он считает это отличной идеей, но лишь до тех пор, пока его не в меру заботливая, взбалмошная и фанатично религиозная мамаша не приступает к учёбе.","imdbId":"tt0183550","duration":"1:35","slogan":null,"MPAA":null},{"id":164471,"rate":6.081,"rate_count":74,"kpOrder":144340,"name":"Летние солдаты","secondName":"Samâ sorujâ","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"«Летние солдаты» - произведение о судьбе дезертиров американской армии, которых укрывают японцы.","imdbId":"tt0069329","duration":"1:47","slogan":null,"MPAA":null},{"id":439092,"rate":6.081,"rate_count":62,"kpOrder":144341,"name":"Французский рецепт","secondName":"Le plat à gratin","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":18,"description":"О чем может мечтать в свободное время молодой привлекательный и, увы, глубоко женатый парижанин?..","imdbId":"tt1327597","duration":"0:14","slogan":null,"MPAA":null},{"id":21697,"rate":6.08,"rate_count":466,"kpOrder":144354,"name":"Думай по-крупному","secondName":"Think Big","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Два гиганта-культуриста мечтают выкупить грузовик, а для этого им не хватает денег. Они берутся за разную работу, но не могут проехать мимо человека, нуждающегося в помощи. Взялись перевезти ядовитые отходы в Калифорнию, а стали помогать шестнадцатилетней девочке-изобретательнице, плодами гения которой решили завладеть злодеи для своих злодейских целей. Им постоянно мешает нехороший Суини, но великаны не унывают. Эти здоровяки, хоть и полные придурки, но сердца у них очень добрые.","imdbId":"tt0100772","duration":"1:26","slogan":"All they had was strength, determination, and a lucky chicken bone. Brains aren't everything.","MPAA":"PG-13"},{"id":305698,"rate":6.08,"rate_count":470,"kpOrder":144355,"name":"Новый год отменяется!","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В канун новогодних праздников две девушки Катя и Женя устроились подработать в супермаркет. Перед самым закрытием магазина их совершенно случайно заперли в раздевалке.\n\rС большим трудом через некоторое время, выбравшись из раздевалки, они с ужасом поняли, что Новогоднюю Ночь им придется провести в безлюдном супермаркете. Но вскоре девушки обнаружили, что они здесь не одни. По залу бродили двое подозрительных парней. Кто они? И как сюда попали?","imdbId":"tt0889623","duration":"1:25","slogan":null,"MPAA":null},{"id":392268,"rate":6.08,"rate_count":464,"kpOrder":144356,"name":"Уроки шоколада","secondName":"Lezioni di cioccolato","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"После того, как с рабочим-нелегалом по имени Камал происходит несчастный случай, амбициозный и беспринципный подрядчик Маттиа оказывается вынужден принять одно совершенно невообразимое предложение. Отныне Маттиа, под именем Камала, посещает профессиональные курсы для кондитеров-шоколадников при крупной фабрике шоколада. \n\rПод руководством опытного кондитера вместе с остальными шестью, куда более опытными соучениками он учится создавать новые конфеты. Для неумелого Маттиа, у которого все валится из рук, это начало самого ужасного периода его жизни – и одновременно возможность открыть себя с неожиданной стороны. Познать секреты шоколада и самого себя ему помогает очаровательная и несколько взбалмошная Чечилия.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":41909,"rate":6.08,"rate_count":278,"kpOrder":144357,"name":"Цветок зла","secondName":"La fleur du mal","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Загадочная история двух семей Шарпен и Вассер вдруг всплывает во время предвыборной борьбы Анны Шарпен-Вассер за кресло мэра. Некий аноним рассылает избирателям письма содержащие подробности смерти деда Анны, а также странной автокатастрофы, когда погибли ее бывший муж и бывшая жена нынешнего мужа.  Тетушка Линн, пасынок Франсуа и дочь Мишель неожиданно приходят к выводу, что автором анонимок является не кто иной как муж Анны - Жерар - отец Франсуа и отчим Мишель. И на фоне таких вот жарких предвыборных деньков разгорается роман между Франсуа и Мишель.","imdbId":"tt0322289","duration":"1:44","slogan":"Murder is a Family Affair","MPAA":"R"},{"id":45377,"rate":6.08,"rate_count":265,"kpOrder":144358,"name":"Золотая баба","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"1734 год. На севере Урала в непроходимых лесах православной России проживает одна из малых ее народностей - вогулы, сохранившие обряды и обычаи своих предков. Как и любой народ, вогулы имеют свою историю, свои традиции и богов, главным из которых считается золотая богиня, покровительница вогулов. Когда-то давно, много веков назад она стояла на вершине горы, и любой мог прийти и просить ее помощи. \n\rНо прошли годы, и опасение за сохранность богини, а сделана она была из чистого золота, заставила вогулов спрятать ее от посторонних глаз. Легенды о «золотой бабе» живы в этих краях и по сей день, много охотников погибло, пытаясь ее отыскать.\n\rКак-то раз наместник царицы на Урале, узнав о дружбе крепостного Ивана с вогулами, отправляет его в тайгу на поиски золотой богини, а в обмен на нее обещает вернуть ему невесту Анну и дать свободу...","imdbId":"tt0092295","duration":"1:19","slogan":null,"MPAA":null},{"id":34085,"rate":6.08,"rate_count":257,"kpOrder":144359,"name":"Рыбки хочется","secondName":"Filet Meow","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0060409","duration":"0:06","slogan":null,"MPAA":"G"},{"id":933225,"rate":6.08,"rate_count":275,"kpOrder":144360,"name":"Самое главное","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Даше 20 лет, она живет в провинциальном городе и работает с детьми в художественно-образовательном центре. У Даши есть бабушка, а больше никого: мама умерла несколько лет назад, а о своем отце Даша знает только то, что он погиб еще до ее рождения… Но наступает момент, когда бабушка решается открыть Даше правду. Оказывается, отец Даши вовсе не погиб… Он жив-здоров, живет в Москве и не знает, что у него есть дочь… Даша едет в Москву, чтобы познакомиться со своим отцом – Владимиром Бестужевым. Владимир - бизнесмен, владелец ресторана. Он красив, уверен в себе и относится к категории мужчин «без возраста». Владимир пользуется большим успехом у женщин, но женат никогда не был, предпочитая легкие, свободные отношения, без каких-либо обязательств… Появление взрослой дочери отнюдь не радует Владимира, для него это проблема, которую надо решать… Станут ли отец и дочь по-настоящему родными? Сможет ли Владимир по-новому взглянуть на свою жизнь и понять, что для него самое главное?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12370,"rate":6.08,"rate_count":258,"kpOrder":144361,"name":"Глаз тигра","secondName":"Eye of the Tiger","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Отслужив во Вьетнаме, Бак Мэтьюс работал прорабом на стройке в своем небольшом городишке в Техасе. Однажды после ссоры в баре, защищая свою жизнь, случайно убил бандита и оказался в тюрьме.\n\rВ заключении спас жизнь одному из очень влиятельных мексиканских гангстеров Джемми, с которым вместе и вышел на свободу. Мексиканец очень хотел отблагодарить Бака и даже предложил ему поехать с ним в Мексику...","imdbId":"tt0091027","duration":"1:32","slogan":"Just a man and his will to survive ...","MPAA":"R"},{"id":81871,"rate":6.08,"rate_count":265,"kpOrder":144362,"name":"Девять десятых","secondName":"9/Tenths","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодая супружеская  пара Джессика и Уильям покидают Лос-Анджелес, решивпровести лето на своем новом ранчо в сотне миль от цивилизации. Однако, прибыв на место, они с удивлением обнаруживают, что их дом уже занят. Мексиканец Элиас давно живет на ранчо и не желает его покидать.\n\rУильям хочет как можно быстрее избавиться от незваного гостя, но у Элиаса свои планы на дом. В это время несколько крупных городов Америки попадают под прицел террористов, ядерная угроза повисает над миром. Через несколько дней они ловят по радио сообщение, что мира, каким они его знали, больше не существует -  ядерный взрыв уничтожил все вокруг. Теперь их уединенное ранчо - возможно единственный кусочек, оставшийся от   старой жизни.\n\rУильяма, Джессику и Элиаса ждет множество испытаний и лишений, им придется все начать с чистого листа и научиться жить вместе. Два мужчины и одна женщина... Никто не  знает границ необузданных страстей дикой человеческой натуры. Как далеко готов зайти человек, чтобы выжить? ","imdbId":"tt0421539","duration":"1:38","slogan":"Как далеко ты готов зайти, чтобы выжить..?","MPAA":null},{"id":676494,"rate":6.08,"rate_count":225,"kpOrder":144363,"name":"Обладая тобой","secondName":"Having You","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Молодая пара Джек и Камилла уже долгое время вместе. И тут Джек решил сделать предложение своей возлюбленной. Девушка конечно же соглашается, и теперь Джек счастлив, при этом ему не важно, что у них никогда не будет детей, так как его девушка не может иметь детей. Но однажды их жизнь кардинально меняется. А причиной тому стало появление в их жизни семилетнего сына Джека - Феникса, с которым он раньше практически не общался...","imdbId":"tt2343549","duration":"1:32","slogan":"Life is never easy, but for Jack it's about to get a whole lot harder","MPAA":null},{"id":94829,"rate":6.08,"rate_count":209,"kpOrder":144364,"name":"Катафалк","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"Чего не сделаешь ради счастья единственной дочери! Удачно сбыть с рук «любимое дитя» и не сильно разориться при этом - вот единственная мечта пробивной мамаши.\n\rСтарый автомобиль - некогда шикарный символ благополучия - достанется в приданное тому простаку, который согласится пойти под венец. Но любовь вносит свои поправки.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":7172,"rate":6.08,"rate_count":184,"kpOrder":144365,"name":"Хорошая мать","secondName":"The Good Mother","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После недавнего развода в жизнь Анны, наконец, приходит настоящая любовь. Но чем больше ее сердце переполняется этим прекрасным чувством, тем большее непонимание вызывает ее образ жизни у окружающих.\n\rДело доходит до рассмотрения в суде вопроса лишения родительских прав на воспитание дочери. И перед Анной встает непростая задача доказать окружающим, что она непросто хорошая мать, а самая лучшая мать на свете.","imdbId":"","duration":"1:43","slogan":"Can a court determine how we should live, how we should love, how we should raise our children?  Now Anna must prove that she is the Good Mother.","MPAA":"R"},{"id":27930,"rate":6.08,"rate_count":139,"kpOrder":144366,"name":"Станция Команч","secondName":"Comanche Station","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Ненси Лоу похитило племя индейцев Команчи. Джефферсон Коуди, ковбой-одиночка, освобождает женщину и везет обратно к мужу. Но на обратном пути они встречают трех бандитов, которые хотят вернуть Ненси за вознаграждение. Теперь Джефферсону придется защитить женщину не только от Команчей, которые преследуют его, но и от кровожадных преступников.","imdbId":"tt0053729","duration":"1:13","slogan":"SHE WAS WORTH $5000 ALIVE...OR DEAD! (original print ad - all caps)","MPAA":null},{"id":854204,"rate":6.08,"rate_count":107,"kpOrder":144367,"name":"Тигр","secondName":"Puli","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Клан демонов Ветал во главе с королевой Яваной, мигрировав из островов Агхори, вторгается на земли мирных жителей деревни и заседает там на долгие годы, подчинив под свою власть простой люд. Староста деревни Вембунатан пытается освободить своих жителей от угнетения злобных монстров, которым чужды жалость и сострадание, но всякий раз его попытки терпят крах. Единственным, кто способен подарить своему народу свободу, является храбрый воин Марудхира, который не знал бы о своём предназначении, если бы веталы не похитили его молодую жену Паваламалли. Марудхира тут же бросается на поиски своей жены, прихватив себе в помощники говорящую птицу Суру, и двух своих друзей. Но прежде чем попасть в Королевство веталов, бравому воину предстоит встретиться с черепахой - мудрецом Мачакудан, который во спасение девушки задаёт Марудхире и его помощникам загадки, разгадав которые они смогут вызволить из лап смерти похищенную, и навсегда освободить жителей деревни от гнёта веталов. И теперь, им предстоит решить весьма нелегкие задачи, пройти немыслимые препятствия, победить могущественную армию демонов, и одержать победу над самой Королевой!","imdbId":"tt3803860","duration":"2:35","slogan":null,"MPAA":null},{"id":478688,"rate":6.08,"rate_count":103,"kpOrder":144368,"name":"Домашний цирк","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Сказка для детей о необходимости внимательного отношения к старшим. В ней рассказана история о том, как домашние зверушки — кот, пес и попугай — проучили своего маленького хозяина, не желающего помочь бабушке.","imdbId":"tt8995548","duration":"0:07","slogan":null,"MPAA":null},{"id":7349,"rate":6.08,"rate_count":101,"kpOrder":144369,"name":"Военная охота","secondName":"War Hunt","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Отряд новобранцев прибывает к линии фронта в конце Корейской Войны. В фильме показаны отношения новобранца и сумасшедшего разведчика, ходящего каждую ночь за линию фронта резать глотки врагу, к мальчику сироте, оставшемуся без родителей в результате войны. Прекращение огня приводит к непредсказуемому финалу.","imdbId":"tt0056675","duration":"1:23","slogan":"It happened on a raging battlefield, but he could have been a murderer stalking a city's streets!","MPAA":null},{"id":834447,"rate":6.08,"rate_count":90,"kpOrder":144370,"name":"Сектор – пляж «Джуно»","secondName":"Storming Juno","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["военный","история"],"age":null,"description":"В июне 1944 года западные союзники вторглись в Третий рейх в рамках операции «Оверлорд» - крупнейшей морской операции в истории - высадки десанта на побережье Нормандии во Франции. Канадским войскам для высадки был назначен сектор пляж «Джуно». Этот фильм изображает реальные истории нескольких канадских солдат: десантников, танкистов и пехотинцев при вторжении..","imdbId":"tt1776305","duration":"1:28","slogan":null,"MPAA":null},{"id":694368,"rate":6.08,"rate_count":98,"kpOrder":144371,"name":"Паралич","secondName":"Paralyzed","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"История про человека, испытавшего феномен сонного паралича. Сонный паралич — странный феномен, в котором жертвы проснулись и они не могут пошевелиться, а во многих случаях они также чувствуют присутствие некоего зла в комнате с ними. Многие из тех, кто испытал это, также сообщают, что что-то как будто сидит на их груди, иногда душит их. Это явление встречается по всему миру с древнейших времен.","imdbId":"tt1885330","duration":"0:08","slogan":null,"MPAA":null},{"id":185848,"rate":6.08,"rate_count":81,"kpOrder":144372,"name":"Приключения Гулливера","secondName":"Garibaa no uchu ryoko","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":0,"description":"Однажды поздним вечером мальчик Тед, бродячий пес Мак и заводной солдатик оказались в парке развлечений. Бдительная охрана, обнаружив непрошеных посетителей, пыталась их схватить. Но друзья улизнули на игрушечной ракете, а приземлились неподалеку от дома... профессора Гулливера. \n\rИ теперь вместе с известным путешественником, уже на настоящем космическом корабле, они отправляются к далекой звезде Надежды. Впереди - полный опасностей путь, война с роботами, поработившими Зеленую планету, встреча с прекрасной принцессой и много-много других, самых невероятных событий.","imdbId":"","duration":"1:20","slogan":"Blast Off!","MPAA":null},{"id":543352,"rate":6.08,"rate_count":72,"kpOrder":144374,"name":"Сумерки","secondName":"Schemer","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Режиссера фильма вдохновила реальная история,которая произошла в 2003 году. Шесть человек очень дружны между собой. Не разлей вода. Но у каждого из них есть свои проблемы, комплексы, ревность. В конечном итоге отношения внутри компании становятся настолько взрывоопасные, что выливаются в убийство.","imdbId":"tt1467061","duration":"1:31","slogan":null,"MPAA":null},{"id":13968,"rate":6.08,"rate_count":67,"kpOrder":144375,"name":"Собирайтесь вокруг флага, ребята!","secondName":"Rally 'Round the Flag, Boys!","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Гарри Бэннермен живет в тихом городке Путнэмз Лэндинг. Он был счастливым человеком, только жена Грейс слишком активно участвует в общественных комитетах, чем ставит под угрозу семейное равновесие. Когда жители узнают, что участок земли рядом с городом куплен военными для проведения экспериментов, они тут же создают новый комитет и избирают Грейс Бэннермен в председатели. Та предписывает мужу поехать в Вашингтон и добиться, чтобы армия проводила свои эксперименты в другом месте. Гарри без особого энтузиазма выполняет задание, но встречает отказ. Вернувшись к себе в гостиничный номер, он обнаруживает там красотку Анжелу, давно пытавшуюся его соблазнить. Желая сделать мужу сюрприз, приезжает Грейс и как ей кажется, застает его в самом разгаре любовной сцены.","imdbId":"tt0052117","duration":"1:46","slogan":"20th Century-Fox hilariously declares a national laugh holiday...as the cast of the year brings the # 1 fun best-seller howlingly alive!","MPAA":null},{"id":58335,"rate":6.08,"rate_count":65,"kpOrder":144376,"name":"Ты можешь это... амиго","secondName":"Si può fare... amigo","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["вестерн","комедия"],"age":null,"description":"Во время своего путешествия добродушный громила Кобурн поддался минутной слабости и согрешил с красавицей Мари. Теперь Мари хочет замуж за Кобурна, а ее брат Сонни, лучший стрелок на всем Западе, пускается в погоню за Кобурном, чтобы привести его к алтарю и женить на красавице-сестре. Преследуемый им, Кобурн встречает умирающего старика, который умоляет позаботиться о своем племяннике Чипе. Старик завещал Чипу заброшенный дом в небольшом городке, в котором правит злой и своенравный шериф. Старик строго-настрого не велел продавать этот дом, однако не успел сказать, почему он представляет такую ценность.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":680062,"rate":6.08,"rate_count":61,"kpOrder":144377,"name":"Быть жалким так забавно","secondName":"Being Mean Is So Much Fun","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2393733","duration":"","slogan":null,"MPAA":null},{"id":115346,"rate":6.079,"rate_count":241,"kpOrder":144402,"name":"12 стульев","secondName":"Las doce sillas","type":"FILM","year":1962,"yearEnd":0,"countries":["Куба"],"genres":["комедия"],"age":null,"description":"Умирающая теща сообщает своему зятю, сеньору Ипполито Гарриго, что успела спасти драгоценности от экспроприации и спрятала их в один из двенадцати стульев гостиного гарнитура. Похоронив тещу, Ипполито бросается на поиски сокровищ. Конечно же, набожная женщина не могла не открыть тайну и своему духовнику, молодому священнику. Каноник тоже пускается на поиски сокровищ...","imdbId":"tt0055915","duration":"1:34","slogan":null,"MPAA":null},{"id":77838,"rate":6.079,"rate_count":245,"kpOrder":144403,"name":"Добро пожаловать в Швейцарию","secondName":"Bienvenue en Suisse","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["комедия"],"age":12,"description":"Тьерри покинул Швейцарию много лет назад, а сейчас возвращается туда со своей подругой Софи, чтобы присутствовать на похоронах бабушки. В Швейцарии он узнает о ждущем его огромном наследстве, которое он сможет получить, только если докажет свою способность разумно им распорядиться.","imdbId":"tt0386858","duration":"1:45","slogan":null,"MPAA":null},{"id":261641,"rate":6.079,"rate_count":240,"kpOrder":144404,"name":"Удивительный мир","secondName":"Wonderful World","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама"],"age":18,"description":"История о депрессивном разведенном и безработном отце, находящем новый интерес к жизни в сестре своего бывшего соседа по комнате из Сенегала.","imdbId":"tt0857275","duration":"1:29","slogan":"If the glass is half empty, at least you can't drown.","MPAA":"R"},{"id":918735,"rate":6.079,"rate_count":170,"kpOrder":144405,"name":"Miley Cyrus: Wrecking Ball","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4417320","duration":"0:04","slogan":null,"MPAA":null},{"id":49617,"rate":6.079,"rate_count":147,"kpOrder":144406,"name":"Без купюр","secondName":"Blurred","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":18,"description":"Каждое лето тысячи парней и девчонок устремляются на побережье отпраздновать «Неделю выпускников». Линетт решает отметить освобождение от школьной жизни в компании Дэнни и Пита. Они едут на автобусе.\n\rНо Линетт и Дэнни уже не хотят оставаться просто друзьями. Пит становится третьим лишним… Уэйн и Калвин отправляются на тусовку на своей разбитой машине. Решив побить рекорд скорости, они врезаются в рекламный щит...\n\rДжиллиан и Брэдли едут на поезде. Их отношения начались так давно, что Брэдли хочет испытать что-нибудь новенькое.\n\rДогадавшись об этом, Джиллиан незаметно уходит от него, подцепив наивного молодого паренька… Йоланда и Аманда заказали шикарный лимузин, управляемый любвеобильным шофером Мэйсоном. Нетрудно предугадать, чем может закончиться поездка... ","imdbId":"tt0309380","duration":"1:35","slogan":null,"MPAA":null},{"id":424470,"rate":6.079,"rate_count":138,"kpOrder":144407,"name":"Сладкое зло","secondName":"L'enfance du mal","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":null,"description":"Пятнадцатилетняя Селин знает о жизни больше, чем должна знать в своем возрасте. Она блуждает по улицам и выживает, с помощью ее друга Ромэна, благодарного за её вызов и безжалостную практичность. Селин тайно спит в доме сада роскошной виллы, где однажды вечером ее обнаруживает владелец, судья Анри ван Эикк. Несмотря на недоверие его жены Натали, он принимает девочку, и Селин постепенно получает их доброжелательность и привязанность. Хрупкому балансу их взаимного доверия, однако, угрожает серьезная опасность, когда паутина лжи, которую девочка сплела вокруг своих защитников, начинает распутываться, показывая ее реальные побуждения...","imdbId":"tt1282152","duration":"1:30","slogan":null,"MPAA":null},{"id":91207,"rate":6.079,"rate_count":111,"kpOrder":144408,"name":"День Кобры","secondName":"Il giorno del Cobra","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Бывший полицейский охотится за кровавыми деньгами наркодельцов: он стремится достичь истины и для этого у него свои методы. А кто сказал, что всегда побеждает добро?..","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":471499,"rate":6.079,"rate_count":92,"kpOrder":144409,"name":"Еще можно успеть","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма - комсорг крупной молодежной стройки страны.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":286884,"rate":6.079,"rate_count":87,"kpOrder":144411,"name":"Русский институт: Урок 5","secondName":"Russian Institute: Lesson 5","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0772978","duration":"1:47","slogan":null,"MPAA":null},{"id":17906,"rate":6.079,"rate_count":85,"kpOrder":144412,"name":"Маленькая серенада","secondName":"A Little Night Music","type":"FILM","year":1977,"yearEnd":0,"countries":["Австрия","Германия (ФРГ)","США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"","imdbId":"tt0076319","duration":"2:04","slogan":null,"MPAA":"PG"},{"id":23336,"rate":6.079,"rate_count":88,"kpOrder":144413,"name":"Один единственный","secondName":"Den eneste ene","type":"FILM","year":1999,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодая Сюз, которая работает в клинике красоты, пытается жить счастливо со своим итальянским мужем. Вскоре после того, как она говорит ему, что забеременела, она узнаёт, что у него был роман с клиенткой её клиники. Она выгоняет его из квартиры в тот момент, когда к ним привезли новую кухню. Ниллер, мастер по кухням, живет без детей с Лиззи. Они готовятся стать приёмными родителями для девочки из Буркина-Фасо. И в это время Ниллер влюбляется в Сюз...","imdbId":"tt0167137","duration":"1:46","slogan":"Hun er helt vild... bare ikke med ham.","MPAA":null},{"id":574291,"rate":6.079,"rate_count":83,"kpOrder":144414,"name":"Франтишек","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Морозик Франтишек учится рисовать морозные узоры в школе для маленьких морозиков. Да только Франтишеку надоела белая краска; рисовать цветные узоры гораздо интереснее…","imdbId":"tt9297860","duration":"0:15","slogan":null,"MPAA":null},{"id":10922,"rate":6.079,"rate_count":79,"kpOrder":144416,"name":"Дамская комната","secondName":"Ladies Room","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия"],"age":16,"description":"Лорен готовится провести вечер в опере со своим тайным любовником Роберто. Роберто - итальянский миллионер, который, как полагает Лорен, находится в разводе.\n\rКогда парочка прибывает в оперу, Роберто случайно встречает свою беременную жену Люсию. Выясняется, что Люсия не хочет проводить вечер одна и Роберто вынужден сопроводить Лорен на какое - то время в дамскую комнату.\n\rНеожиданно для Роберто Люсия также направляется в дамскую комнату...","imdbId":"tt0151281","duration":"1:30","slogan":null,"MPAA":"G"},{"id":86981,"rate":6.078,"rate_count":454,"kpOrder":144422,"name":"Грязное дело","secondName":"Dirty","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Однажды Санчо и Дэй, офицеры по борьбе с наркотиками, попадают в поле зрения Службы внутренних расследований по подозрению в коррупции. Они и правда не без греха, но никогда серьезно не марались. Только почему-то именно их «прессуют» особо рьяно. Зажатые меж молотом следствия и наковальней наркомафии Санчо и Дэй понимают: это подстава. И нет шанса уйти незапятнанными.\n\r","imdbId":"tt0439544","duration":"1:37","slogan":"Чистые руки в аду не нужны...","MPAA":"R"},{"id":581520,"rate":6.078,"rate_count":246,"kpOrder":144423,"name":"Клякса","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как собака училась играть на пианино.","imdbId":"tt11714604","duration":"0:02","slogan":null,"MPAA":null},{"id":432695,"rate":6.078,"rate_count":224,"kpOrder":144424,"name":"Америка","secondName":"América","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Испания","Россия"],"genres":["драма","комедия"],"age":16,"description":"Действие происходит в Португалии, которая в последние годы очень изменилась из-за большого наплыва иммигрантов из Африки, Бразилии и стран Востока. Поэтому такое неординарное название фильма – «Америка». Ведь эту страну считают одной из отсталых в Европе и называют «Америкой для бедных». И замерзшая актриса Чулпан Хаматова в этой трагико-иронической истории о любовном треугольнике, конечно, играет одну из основных ролей.","imdbId":"tt1322266","duration":"1:51","slogan":"Любовь контрабандой","MPAA":null},{"id":416351,"rate":6.078,"rate_count":200,"kpOrder":144425,"name":"Аве Мария","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","короткометражка","мультфильм"],"age":0,"description":"Фильм вскрывает ханжество и лицемерие господствующих классов современной Америки, которые, прикрываясь высокими словами о мире, апеллируя к богу, ведут жестокую войну против вьетнамских патриотов, войну, которая несет горе и простым американцам.","imdbId":"tt1240900","duration":"0:10","slogan":null,"MPAA":null},{"id":44455,"rate":6.078,"rate_count":145,"kpOrder":144426,"name":"Гамбринус","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мюзикл"],"age":0,"description":"Кабачок «Гамбринус» - место, известное каждому в южном портовом городе. Оно особенно знаменито благодаря искусству немолодого скрипача-виртуоза, которого все зовут не иначе, как Сашкой.\n\rКомпания завсегдатаев «Гамбринуса» - это образ России смутного времени, начала ХХ века.","imdbId":"tt0099631","duration":"1:28","slogan":null,"MPAA":null},{"id":861631,"rate":6.078,"rate_count":143,"kpOrder":144427,"name":"Хор","secondName":"Chorus","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Уго было восемь, когда он пропал без вести. Когда его поиски не дали никаких результатов, его родители, Кристоф и Ирэн, развелись под давлением мучительного ожидания. Он уезжает в Мексику. Она занимается своей карьерой в музыкальном хоре. Они живут в своих отдельных одиночествах. И вот однажды, через 10 лет, они получают известие, что были найдены человеческие останки. Всё указывает на то, что это их сын - Уго. Они вновь встречаются в Монреале.","imdbId":"tt4040888","duration":"1:37","slogan":null,"MPAA":null},{"id":603079,"rate":6.078,"rate_count":112,"kpOrder":144428,"name":"Тирза","secondName":"Tirza","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"Мир Йоргана рушится. Его досрочно оправляют на пенсию. Единственная радость в его жизни - это дочка. Но когда она пропадает, находясь в отпуске в Намибии, он отправляется следом, чтобы найти её. Единственный союзник и помощник в поиске - это маленькая девочка - проститутка Кайса. Вместе с ней он отправляется в пустыню на поиски своей дочери.","imdbId":"tt1418760","duration":"1:40","slogan":null,"MPAA":null},{"id":722819,"rate":6.078,"rate_count":110,"kpOrder":144429,"name":"Джей и Молчаливый Боб едут в Австралию","secondName":"Jay and Silent Bob Go Down Under","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2557848","duration":"1:00","slogan":null,"MPAA":null},{"id":842580,"rate":6.078,"rate_count":103,"kpOrder":144430,"name":"Родня","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как Нужда, от которой избавился бедный брат, наказала богатого брата за жадность.","imdbId":"tt6837854","duration":"0:10","slogan":null,"MPAA":null},{"id":56236,"rate":6.078,"rate_count":103,"kpOrder":144431,"name":"Бунгало","secondName":"Bungalow","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Пауль, дезертирующий из армии, оказывается в загородном бунгало своих родителей. При этом уже первые кадры, кадры его «побега», показывают всю пассивность его бунта. Он не бежит, а просто выжидает, вылавливает благоприятное стечение обстоятельств. Машины с солдатами останавливаются на небольшой привал возле загородной заправки. Пауль отщепляется от группы, присаживается возле одного из посетителей кафе и совершенно спокойно, изучая газету, «случайно» не успевает на отъезд своей роты.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":471486,"rate":6.078,"rate_count":104,"kpOrder":144432,"name":"Конармия","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Революционная трагедия, пьеса об утопии революции. Сюжетная линия, сценические образы и музыкальный ряд повествуют о коротких приключенческих историях, трагичных и в то же время лиричных, переплетающихся в неистовом потоке бушующей гражданской войны.","imdbId":"tt6149942","duration":"2:18","slogan":null,"MPAA":null},{"id":16047,"rate":6.078,"rate_count":91,"kpOrder":144433,"name":"Каникулы в гареме","secondName":"Harum Scarum","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мюзикл"],"age":null,"description":"Волею случая знаменитый певец оказывается в незнакомой ситуации, попадая в экзотический мир ближневосточной пустыни...","imdbId":"tt0059255","duration":"1:35","slogan":"THE GOLDEN AGE OF ROMANCE AND SONG!","MPAA":null},{"id":460544,"rate":6.078,"rate_count":84,"kpOrder":144434,"name":"Империя пиратов","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Украина"],"genres":["приключения"],"age":0,"description":"XVII век. Испания. Перед казнью пират Ля Буш бросает в разъярённую толпу карту острова, на котором спрятаны несметные сокровища. Капитан Фернанд Миссон, приговорённый к смертной казни святой инквизицией, бежит из-под стражи. Он отправляется на поиски таинственного острова сокровищ, но не обогащение цель беглеца. Героев фильма ожидают грандиозные битвы на море и на суше, королевские интриги, любовь, коварство и невероятные приключения, которым позавидовал бы сам Александр Дюма.","imdbId":"tt5150352","duration":"1:40","slogan":"Таинственный остров несметных сокровищ и призрачного счастья","MPAA":null},{"id":666344,"rate":6.078,"rate_count":80,"kpOrder":144435,"name":"Однажды ночью","secondName":"Una noche","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"В Гаване, на Острове Свободы Рауль мечтает о бегстве в Майами. Обвиненный в нападении и не имеющий других путей для спасения, он обращается к своему лучшему другу Элио за помощью в достижении заветного и запрещенного мира, расположенного в 90 милях через океан. Сам Элио разрывается между долгом защищать свою сестру и собственным желанием сбежать отсюда. Однажды ночью, полные надежд, они оказываются лицом к лицу перед самым большим вызовом в их жизни.","imdbId":"tt2184331","duration":"1:30","slogan":"Three kids. One night. No return.","MPAA":null},{"id":573730,"rate":6.078,"rate_count":72,"kpOrder":144436,"name":"Ника","secondName":"Nika","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"Юную украинку Нику похищают люди криминального авторитета Франко и запирают в пустой квартире. Через две недели ее должны продать в сексуальное рабство. Иван счастливо женат и растит маленькую дочку, но у него есть секрет – он только что проиграл все свои сбережения в карты. Теперь он должен денег тому самому Франко, и тот предлагает ему отработать долг. Сказав семье, что получил работу на фабрике, Иван отправляется охранять квартиру, в которой Ника дожидается своей незавидной участи.","imdbId":"tt1728242","duration":"1:30","slogan":null,"MPAA":null},{"id":16259,"rate":6.078,"rate_count":66,"kpOrder":144437,"name":"Искатели приключений","secondName":"The Adventurers","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Богатый плэйбой, сын убитого южноамериканского дипломата обнаруживает, что его отец был действительно убит по заказу коррумпированного президента страны - человека, который был другом его отца и кого, фактически, его отец поместил во власть. Он возвращается, чтобы осуществить революцию против правительства...","imdbId":"tt0065374","duration":"2:51","slogan":"Nothing has been left out of «The Adventurers»","MPAA":"PG"},{"id":970903,"rate":6.077,"rate_count":378,"kpOrder":144440,"name":"Немытый пингвин","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Лирическая история о маленьком пингвине, боявшемся купаться вместе со всеми. Однако желание иметь друга намного сильнее любых страхов и преград.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":33743,"rate":6.077,"rate_count":375,"kpOrder":144441,"name":"Семья Джетсонов","secondName":"Jetsons: The Movie","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Тайвань"],"genres":["мультфильм","мюзикл","фантастика"],"age":12,"description":"Космические приключения Джорджа Джетсона, которого назначили вице-президентом компании Спейсли Спрокетс, и отправили со своей семьей работать на орбитальный горнорудный астероид...","imdbId":"tt0099878","duration":"1:22","slogan":"The first movie from the family that's truly ahead of its time!","MPAA":"G"},{"id":259248,"rate":6.077,"rate_count":240,"kpOrder":144443,"name":"Бибигон","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Бибигон - крохотный лилипут, который свалился на Землю с Луны, затем слетал на Луну же за своей сестрой Цинцинелой и победил злобного индюка-колдуна Брундуляка.","imdbId":"tt6005944","duration":"0:18","slogan":"По сказке Чуковского, которую рассказывает сам автор. Музыка из детского альбома Прокофьева","MPAA":null},{"id":5654,"rate":6.077,"rate_count":197,"kpOrder":144444,"name":"Саламандра","secondName":"The Salamander","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["триллер"],"age":null,"description":"Расследуя дело об убийстве высокопоставленного генерала, полковник полиции Данте Маттуччи выясняет, что покойный был связан с итальянскими неофашисткими группировками. Неожиданно для Матуччи дело об убийстве засекречивают. Тогда он начинает собственное расследование. В этом ему берется помочь миллиардер Бруно Манцини. В ходе расследования выясняется, что в Италии существует мощная военно-фашистская организация, связанная с международной мафией и собирающаяся совершить в стране политический переворот...","imdbId":"tt0083024","duration":"1:43","slogan":null,"MPAA":"R"},{"id":255685,"rate":6.077,"rate_count":161,"kpOrder":144445,"name":"Потерянные в Манхеттене","secondName":"Adrift in Manhattan","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Жизни трёх героев тесно переплетаются. Врач-оккулист, женщина, запутавшаяся в своих мыслях и желаниях. Художник, который безрезультатно борется с наступающей слепотой. И юный фотограф с противоречивыми чувствами, разрывающими его изнутри. Кажется, что между этими людьми нет ничего общего, но это лишь на первый взгляд.","imdbId":"tt0497316","duration":"1:31","slogan":null,"MPAA":"R"},{"id":373169,"rate":6.077,"rate_count":141,"kpOrder":144447,"name":"Бусидо Бохати: Путь забывших о восьми","secondName":"Poruno jidaigeki: Bôhachi bushidô","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Когда-то давным давно, при первом сегуне Иэясу Токугава, клан Бохати оказал большую услугу сегунату - помог усмирить политические волнения, доставив в нужный момент сотни женщин для рабочих. Сегунат в благодарность даровал клану Бохати монополию на проституцию. Но времена меняются, конкуренты поднимают головы, и тут очень кстати пересекаются пути Бохати и убийцы Сино, имеющего большие проблемы с властями. В обмен на временную защиту от властей, Сино будет убивать всех, кто мешает клану. А помогут ему женщины Бохати - наполовину проститутки, наполовину убийцы.","imdbId":"tt0142773","duration":"1:21","slogan":null,"MPAA":null},{"id":152995,"rate":6.077,"rate_count":103,"kpOrder":144448,"name":"Эрнесто","secondName":"Ernesto","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в Триесте (в Италии) в 1911 году. Эрнесто - испорченный подросток из средних слоев общества. Он - молодой симпатичный клерк работает в конторе итальянского порта Триест и мечтает стать скрипачом. Внезапный роман с красавцем рабочим открывает для него мир чувств, которым он не хочет противостоять, но он боится быть арестованным за свою гомосексуаьность и прерывает связь с парнем. Через некоторое время Эрнесто знакомится с красивым мальчиком Илио и его сестрой Рашелью. Их знакомство начинает перерастать в роман, в то время как все считают, что он влюблен в его сестру Рашель.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":82673,"rate":6.077,"rate_count":107,"kpOrder":144449,"name":"Облако пыли... предсмертный крик... Сартана идёт!","secondName":"Una nuvola di polvere... un grido di morte... arriva Sartana","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Коварный бродячий стрелок Сартана приезжает в маленький городок и пытается отыскать спрятанные полмиллиона долларов в золоте и два миллиона фальшивых долларов. Разумеется множество других темных личностей, в том числе вдова Сеньора Манассас, ушлый парень - стрелок Гранд Фулл и жестокий и сумасшедший Генерал Монк, тоже пытаются прибрать сокровища к рукам.","imdbId":"tt0066167","duration":"1:39","slogan":null,"MPAA":null},{"id":451289,"rate":6.077,"rate_count":102,"kpOrder":144450,"name":"Вечеринки в особняке Playboy без цензуры","secondName":"Playboy Exposed: Playboy Mansion Parties Uncensored","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["для взрослых","документальный","музыка"],"age":18,"description":"","imdbId":"tt0838191","duration":"0:48","slogan":"All access. Revealed. Wild. Never Before Seen.","MPAA":null},{"id":223311,"rate":6.077,"rate_count":95,"kpOrder":144452,"name":"Смерть филателиста","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":12,"description":"В собственной квартире убит почтенный филателист. Из его коллекции похищена всего лишь одна неприметная марка. Расследование деталей этого, казалось бы, немотивированного убийства выводит работников прокуратуры на след опасного преступника...","imdbId":"tt0274720","duration":"1:25","slogan":null,"MPAA":null},{"id":203138,"rate":6.077,"rate_count":86,"kpOrder":144453,"name":"Всадники из Аризоны","secondName":"Arizona Raiders","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Герой гражданской войны в США Клинт отправился на Запад, чтобы присоединиться к группировке диссидентов под названием «Налетчики Квантрила». Попав вместе с другом в тюрьму, они ищут способ оттуда выбраться.","imdbId":"tt0058917","duration":"1:37","slogan":"Audie Murphy as a new kind of action-man... Raider-turned-Ranger!","MPAA":null},{"id":80315,"rate":6.077,"rate_count":86,"kpOrder":144454,"name":"Темные дни","secondName":"Dark Days","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм, посвящённый бездомным Нью-Йорка, живущим в подземных туннелях около Пенсильванского вокзала. Марк Сингер спускается туда и живет в окружении примерно дюжины местных жителей. Мы узнаём истории их жизней: ужасы детства, тюрьмы, потери детей и близких, наркозависимость. Они живут в самодельных лачугах, где держат домашних животных, готовят, болтают, спорят, сами стригут друг другу волосы. Туалетом им служит ведро, а водопроводом- протекающие трубы, нависшие над ними. Они живут практически в абсолютной темноте Пока проходят съёмки, от Национальной железнодорожной компании приходит уведомление о выселении... у них остаётся 30 дней.","imdbId":"tt0235327","duration":"1:22","slogan":null,"MPAA":null},{"id":487977,"rate":6.077,"rate_count":73,"kpOrder":144459,"name":"Лесные существа","secondName":"Suma summarum","type":"FILM","year":2010,"yearEnd":0,"countries":["Хорватия"],"genres":["комедия","триллер"],"age":null,"description":"Сотрудники хорватского маркетингового агентства отправиться на уик-энд, на командное здание в лесах, по принуждению их нового босса. Всё пошло не так, как ожидалось, и сотрудники обнаруживают, что отчаянно сражаются друг с другом, а также с неизвестными угрозами для их жизней.","imdbId":"tt1517248","duration":"2:00","slogan":null,"MPAA":null},{"id":296735,"rate":6.077,"rate_count":72,"kpOrder":144462,"name":"Шерлок Холмс","secondName":"Sherlock Holmes","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt0163227","duration":"1:50","slogan":null,"MPAA":null},{"id":1165994,"rate":6.076,"rate_count":489,"kpOrder":144581,"name":"Ритмы","secondName":"Beats","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в Чикаго, в центре сюжета — страдающий агорафобией 17-летний талантливый диджей-самоучка и бывший музыкальный менеджер, которым предстоит справиться с призраками своего прошлого и вместе отправиться в погоню за славой.","imdbId":"tt8530978","duration":"1:49","slogan":"Rise Above The Noise","MPAA":null},{"id":17124,"rate":6.076,"rate_count":387,"kpOrder":144582,"name":"Широкое Саргассово море","secondName":"Wide Sargasso Sea","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Француженка Аннет Косвэй выходит замуж на Ямайке за англичанина Поля Мэсона. Дочь Аннет Антуаннета тоже замужем за англичанином Эдвардом Рочестером. В фильме показаны отношения внутри супружеских пар.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"NC-17"},{"id":968794,"rate":6.076,"rate_count":268,"kpOrder":144583,"name":"Так сложились звезды","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["биография"],"age":16,"description":"Английский корреспондент прилетает в Астану с тем, чтобы взять у названного «Лидером нации — Елбасы» Назарбаева интервью. Назарбаев принимает у себя английского гостя. Интервью переходит в рассказ Назарбаева о жизни, судьбе и о трудном пути обретения независимости. Президент знакомит писателя с местными обычаями, параллельно рассказывая о самых сложных периодах своей жизни, начиная с назначения его в 1984 году председателем совета министров до становления президентом республики Казахстан в 1991 году.","imdbId":"","duration":"3:05","slogan":null,"MPAA":null}]