[{"id":53639,"rate":6.237,"rate_count":91,"kpOrder":135413,"name":"Книжное обозрение","secondName":"Book Revue","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038373","duration":"0:07","slogan":null,"MPAA":null},{"id":35552,"rate":6.237,"rate_count":84,"kpOrder":135414,"name":"Преступники в ночи","secondName":"Le bar du téléphone","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Оскорбив мафиозного босса, гангстер Тони Веронезе тем самым подписал себе смертный приговор. Наемные киллеры врываются в бар, где находится Тони, и расстреливают всех присутствующих, однако тому удается остаться в живых. Желая отомстить, Тони собирает группу бандитов-единомышленников, после чего начинается кровавая резня.","imdbId":"tt0165100","duration":"1:33","slogan":null,"MPAA":null},{"id":11357,"rate":6.237,"rate_count":71,"kpOrder":135415,"name":"Призрачное золото","secondName":"The Gold Ghost","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","короткометражка"],"age":null,"description":"После того, как Бастера бросает жена, он решает бросить все и отправиться на запад, где вскоре обнаруживает заброшенный городок, в котором сам себя же и назначает шерифом.","imdbId":"tt0025190","duration":"0:20","slogan":null,"MPAA":null},{"id":674499,"rate":6.236,"rate_count":447,"kpOrder":135422,"name":"У Бога свои планы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Настя Светлова, 35-летняя суррогатная мать со стажем, при родах пятого ребенка получает травму и теряет возможность иметь детей. И происходит это как раз в тот самый момент, когда она, наконец-то, решает обзавестись своим собственным ребенком. Жизнь для Насти теряет смысл. Она хочет покончить с собой. По интернету она знакомится  с молодым человеком, чтобы вместе  с ним уйти из жизни. Но, на мосту, на краю пропасти, Настя меняет решение - она понимает, что чужие дети, рожденные ею, отчасти все же и ее дети, и решает разыскать их.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":10917,"rate":6.236,"rate_count":435,"kpOrder":135423,"name":"Легкие деньги","secondName":"Easy Money","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Нет такой дурной привычки, которой не был бы подвержен Монти Капулетти. Он много выпивает, много курит, играет в азартные игры и волочится за женщинами, при этом не без успеха играя роль добропорядочного семьянина. Монти вполне доволен столь бурной жизнью. Но вот приходит известие, что его богатая теща погибла в авиакатастрофе.\n\rМонти и его семья должны унаследовать более 10 миллионов долларов и шикарный магазин в Манхэттене - но при условии, что в течении года он не будет употреблять спиртного, курить, играть и иметь отношения с женщинами на стороне, а впридачу должен сбросить избыточный вес. Что лучше - продолжать наслаждаться жизнью или ценой годичных мук обрести богатство?\n\rПодбадриваемый семьей и искушаемый друзьями, Монти все же выдерживает год и узнает, что его теща и не думала погибать, а просто испытывала своего беспутного зятя.","imdbId":"","duration":"1:31","slogan":"I was happy being a big fat slob, but for $10 million...I'll give up everything!","MPAA":"R"},{"id":919272,"rate":6.236,"rate_count":347,"kpOrder":135424,"name":"Гость","secondName":"Sonnim","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"После Корейской войны хромой музыкант с сыном странствуют по стране. Они случайно забредают в отдаленную деревушку в горах и просят приюта на пару дней. Деревенский староста разрешает им остаться, но, кажется, что он что-то скрывает. Кроме того, деревня терпит настоящее бедствие - по ночам крысы нападают на людей, и особенно на детей.","imdbId":"tt4718500","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":15083,"rate":6.236,"rate_count":207,"kpOrder":135425,"name":"Сошествие в ад","secondName":"Descente aux enfers","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Уже немолодой, лысеющий и сильно пьющий писатель уезжает с молодой и красивой женой на Гаити, где надеется спасти брак и любовь. Но каждый вечер он напивается, а жена скучает одна. В конце концов она отдается молодому человеку, проживающему в том же отеле. Муж, узнав об этом, напивается еще сильнее, но уже в городе. Какой-то негр видел, как он пытался расплатиться, тряся пачкой денег, и напал на него в темном переулке. Защищаясь, писатель убил нападавшего разбитой бутылкой. Это происшествие спасло отношения между супругами. Жена сделала все, чтобы помочь мужу, сожгла окровавленную одежду, продала драгоценности, чтобы откупиться от шантажистов. Ее саму преследовало воспоминание, о котором она никому не рассказывала...","imdbId":"tt0090933","duration":"1:28","slogan":null,"MPAA":null},{"id":12435,"rate":6.236,"rate_count":195,"kpOrder":135426,"name":"Глаз дьявола","secondName":"Eye of the Devil","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","ужасы"],"age":null,"description":"Удручённый очередным плохим сезоном, маркиз-винодел Филипп де Монфако отправляется лично осмотреть свои виноградники. Своих детей и жену он оставляет в Лондоне, но вскоре те решают последовать за ним. Приехав в фамильный замок, они начинают подозревать, что с главой семейства да и со всеми местными обитателями что-то неладно.","imdbId":"","duration":"1:32","slogan":"This is the climax in mind-chilling terror!","MPAA":null},{"id":616105,"rate":6.236,"rate_count":203,"kpOrder":135427,"name":"Йозеф","secondName":"Josef","type":"FILM","year":2011,"yearEnd":0,"countries":["Хорватия"],"genres":["боевик","военный"],"age":null,"description":"В 1915 году, австро-вергерская армия была отправлена на Восточный фронт для борьбы с русской армией и бандитами. Выживший в бойне, хорватский солдат, одевает форму убитого и пытается выбраться домой. Но, оказывается, не все так просто с этой военной формой.","imdbId":"tt1981645","duration":"1:30","slogan":null,"MPAA":null},{"id":24817,"rate":6.236,"rate_count":202,"kpOrder":135428,"name":"Дрифтвуд","secondName":"Driftwood","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["триллер"],"age":18,"description":"На пустынном ирландском берегу женщина находит незнакомца, потерявшего память. Она убеждает его, что они одни и находятся на острове.\n\rВскоре они становятся любовниками, но он начинает узнавать правду. Ее попытка удержать любимого мужчину приводит к кровавой развязке.","imdbId":"tt0112904","duration":"1:40","slogan":"Sometimes being rescued is worse than being left to die.","MPAA":"R"},{"id":581778,"rate":6.236,"rate_count":182,"kpOrder":135429,"name":"Танцы кукол","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О больной девочке, развлечь которую пришли игрушки.","imdbId":"tt2268664","duration":"0:09","slogan":null,"MPAA":null},{"id":23589,"rate":6.236,"rate_count":161,"kpOrder":135430,"name":"Одна ночь из жизни Джимми Рирдона","secondName":"A Night in the Life of Jimmy Reardon","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Главный герой фильма – 17-летний юноша из небогатой семьи. Он находится на пороге средней школы и на распутье жизненного пути. Эмоциональный и импульсивный, Джимми сочиняет стихи, его муза – Лиза, с которой у него чисто платонические отношения. Однако он сексуально активный парень и не прочь позабавится с другими девчонками, например, Дениз. Юный Казанова обладает необузданной фантазией и находчивостью, а также постоянным желанием экспериментировать и открывать что-то новенькое, в сексуальном плане прежде всего. Любит ли Джимми Лизу, он не знает и сам, скорее всего, добивается интимных отношений.","imdbId":"tt0095736","duration":"1:30","slogan":"He's got 24 hours to convince the one girl he really loves that he's honest, faithful, and fully committed. It's going to be a long night.","MPAA":"R"},{"id":661179,"rate":6.236,"rate_count":166,"kpOrder":135431,"name":"Белоснежка и 7 гномов","secondName":"Biancaneve e i sette nani","type":"FILM","year":1995,"yearEnd":0,"countries":["Венгрия","Италия"],"genres":["для взрослых","мелодрама","фэнтези"],"age":18,"description":"Давным-давно, жила-была одна очень плохая Королева, которая хотела быть самой привлекательной женщиной в королевстве. Но ее юная падчерица, Белоснежка, была гораздо красивее, поэтому Королева поручила охотнику убить девушку. Красота и невинность Белоснежки тронули сердце охотника, и он ее отпустил. Спасаясь в лесу, Белоснежка находит домик семи гномов.","imdbId":"tt0272499","duration":"1:56","slogan":null,"MPAA":null},{"id":469698,"rate":6.236,"rate_count":121,"kpOrder":135432,"name":"Гений дзюдо","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":null,"description":"Молодой спортсмен-дзюдоист Алексей Лыков оказывается втянутым в подпольные бои без правил. В первом же поединке он случайно убивает соперника. Теперь Алексей вне закона и криминальные авторитеты открыли на него охоту. Чтобы остаться в живых, ему надо немедленно скрыться – так, Лыков попадает в глухую горную местность, где знакомится со странным человеком. Его новый знакомый слеп, но он превосходный боец и мастер дзюдо, победить его вряд ли кому-то под силу. Но даже здесь, вдали от цивилизации, от погони не скрыться…","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":14410,"rate":6.236,"rate_count":100,"kpOrder":135433,"name":"Слава Богу, сегодня пятница","secondName":"Thank God It's Friday","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Это пятница, и все готовятся к новой дискотеке. У каждого из героев есть свои планы относительно вечера, каждый стремится достичь своей определенной цели. Впереди веселая игра.","imdbId":"tt0078382","duration":"1:29","slogan":"Let's blow this joint into another space zone","MPAA":"PG"},{"id":90574,"rate":6.236,"rate_count":103,"kpOrder":135434,"name":"Музыка Эриха Занна","secondName":"The Music of Erich Zann","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","ужасы"],"age":null,"description":"Постоялец переселяется в новую квартиру и по ночам слышит прекрасную музыку, раздающуюся этажом выше. Исполняет ее чудаковатый старик по имени Эрих Занн...","imdbId":"tt0081205","duration":"0:17","slogan":null,"MPAA":null},{"id":55238,"rate":6.236,"rate_count":93,"kpOrder":135435,"name":"Дон Камилло","secondName":"Don Camillo","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия"],"age":null,"description":"Дон Камилло – священник и очень богобоязненный человек. Именно поэтому он очень нервничает, когда приходится поиграть в карты с приятелем или покататься по собору на роликовых коньках. А уж принять участие в любительском чемпионате по гольфу - это вообще выше его сил. Только как же еще доносить простые христианские истины до простых итальянских прихожан? Вот такой он, дон Камилло, самый добродетельный итальянский священник.","imdbId":"tt0085454","duration":"2:06","slogan":null,"MPAA":null},{"id":92395,"rate":6.236,"rate_count":83,"kpOrder":135436,"name":"Пират Морган","secondName":"Morgan il pirata","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":null,"description":"XVII век. Испанскому могуществу у берегов Южной и Центральной Америки бросает вызов пират Морган. Любовь, поединки на шпагах, приключения и, конечно, несметные сокровища ожидают Моргана и его рыжебородую команду.","imdbId":"tt0055192","duration":"1:35","slogan":"The Boldest Swashbuckler of Them All!","MPAA":null},{"id":104981,"rate":6.236,"rate_count":81,"kpOrder":135437,"name":"Диккенек","secondName":"Dikkenek","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":null,"description":"Два тупоголовых приятеля шатаются по городу, в котором все такие же недалекие, как они. Жан-Клод — горластый, всезнающий и невоспитанный со своим приятелем ловеласом Стифом, мечтающем о чистой любви, идут на поиски женщины мечты для Стифа. Путешествуя они встречаются с различными своеобразными персонажами: бесконечной жертвой хулиганов Грегом, плохой школьной учительницей Надин, секс-бомбой Наташей, хладнокровным полицейским Лоренцо, испорченным богатым ребенком Фабианом и энтузиастом скотобоем Клоди.\n\rЧто ни говори, а подобное притягивает подобное… Когда же этих «подобных» двое, то к ним притягиваются такие же со сверхъестественной силой. Остаётся только путешествовать вместе с ними, чтобы узнать, чем всё окончится.","imdbId":"tt0456123","duration":"1:24","slogan":null,"MPAA":null},{"id":1386,"rate":6.236,"rate_count":71,"kpOrder":135438,"name":"Она решает рискнуть","secondName":"A Lady Takes a Chance","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":12,"description":"Молли Джей Трасдэйл садится в экскурсионный автобус по маршруту Нью-Йорк - Дикий запад. Ей предстоит проехать через всю Америку и увидеть настоящих ковбоев. На автобусную станцию провожать девушку, приходят три ее ухажера, каждый из которых давно просит ее руки, но Молли холодна к их знакам внимания. \r\n\r\nАвтобус мчится вперед за солнцем, и на Фэрфилдском родео в штате Кентуки девушка решает сфотографировать одного из участников шоу. Подойдя слишком близко к ограде поля, она начинает настраивать свой фотоаппарат, но неожиданно лошадь сбрасывает наездника и тот всей тяжестью тела падает прямо на хрупкую девушку. \r\n\r\nТак начинается знакомство нашей героини с парнем ее мечты - настоящим ковбоем и объездчиком лошадей Дюком Хадкинсом. Этот парень знает толк в сельской жизни, лошадях, выпивке и совершенно холоден к «симпатичным белокурым горожанкам с восточного побережья». Молли решает, что она не уедет из этих мест пока недобьется взаимности от своего избранника...","imdbId":"tt0036092","duration":"1:26","slogan":"IT'S SCREWY...And So Funny! IT'S RIOTOUS...And Romantic! (1950 reissue poster)","MPAA":null},{"id":297348,"rate":6.236,"rate_count":70,"kpOrder":135439,"name":"Унабомбер: Подлинная история","secondName":"Unabomber: The True Story","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В детстве Теодор Качинский по кличке Унабомбер был таким, как все. Он получил университетское образование, преподавал математику. Но что-то подтолкнуло Теодора к мысли о терроризме. В ноябре 1978 года взорвалась первая созданная Качинским бомба...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":22479,"rate":6.236,"rate_count":63,"kpOrder":135440,"name":"Диана","secondName":"Diane","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":null,"description":"Франция, XVI век. Король Франциск 1, ради мира с Италией, женит своего младшего сына Генриха на Екатерине Медичи. Перед свадьбой, Генриха учит хорошим манерам очаровательная графиня де Брэзе. Жених вместо Екатерины безумно влюбляется в свою наставницу!","imdbId":"tt0049140","duration":"1:50","slogan":"Lana Turner dares the devil in... Diane","MPAA":null},{"id":581122,"rate":6.235,"rate_count":482,"kpOrder":135441,"name":"Тёмные воды","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Став студенткой педагогического училища, Ксюша знакомится с Димой. Их стремительный роман заканчивается беременностью. Дима, столкнувшись с первыми трудностями, по совету матери уезжает в Москву. Ксюша остается одна - с ребенком, без денег, без жилья…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":9148,"rate":6.235,"rate_count":372,"kpOrder":135442,"name":"По наклонной плоскости","secondName":"Downhill","type":"FILM","year":1927,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","триллер"],"age":12,"description":"Ученика элитной школы Родди Бервика по недоразумению обвиняют в воровстве. Школьные власти изгоняют его, отец не желает его больше видеть. К счастью, умершая родственница оставляет ему небольшое наследство, но неопытный юнец попадает в руки ловких мошенников: полукуртизанки-полуактрисы и ее любовника, которые очень быстро оставляют его без гроша в кармане…","imdbId":"tt0017825","duration":"1:20","slogan":"A College Hero round whom is woven a picture of Love and Treachery. (Print ad- The recorder ((Port Pirie, South Australia)) 3 July 1928)","MPAA":null},{"id":13476,"rate":6.235,"rate_count":294,"kpOrder":135443,"name":"Настройщик землетрясений","secondName":"The Piano Tuner of Earthquakes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Оперную певицу Мальвину вечером накануне ее свадьбы убивает при загадочных обстоятельствах доктор Эммануэль Дроз, который безумно в нее влюблен.\n\rНейрохирург и изобретатель, раскрывший секреты омоложения, Дроз исчезает вместе с безжизненным телом, прежде чем кто-либо успевает опомниться — в том числе и ее жених Адольфо Блин...","imdbId":"tt0342882","duration":"1:39","slogan":null,"MPAA":null},{"id":261459,"rate":6.235,"rate_count":249,"kpOrder":135444,"name":"Молодой тигр","secondName":"Xiao lao hu","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","драма"],"age":null,"description":"Студент одной из школ боевых искусств по прозвищу Молодой Тигр становится свидетелем того, как мафия избивает другого студента. Он вмешивается, в результате чего его избивают и через некоторое время арестовывают за убийство, которые повесили на него гангстеры. Тигру удается сбежать из тюрьмы, и он отправляется на поиски босса мафии, чтобы сразиться с ним.","imdbId":"tt0081794","duration":"1:28","slogan":null,"MPAA":null},{"id":81705,"rate":6.235,"rate_count":206,"kpOrder":135445,"name":"Американское оружие","secondName":"American Gun","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Америка, как известно, одержима огнестрельным оружием. Это три истории о том, какую роль в жизни простого американца может сыграть оружие. Владелец оружейного магазина Карл торгует давно и успешно, не особо задумываясь о моральной стороне своего бизнеса. Однажды он дает работу в магазине внучке Мэри-Энн, которая всерьез начинает увлекаться оружием… Учитель средней школы Картер переживает, как бы его сын не стал жертвой тотального насилия, но еще больший шок он испытывает, когда один из его лучших учеников приносит на урок пистолет… Немолодая Джанет из Оригона не может забыть гибель своего сына в перестрелке, которую три года назад устроили в школе безумные подростки. А теперь подрос младший сын, и страх за его жизнь повергает Джанет в еще большую депрессию...","imdbId":"tt0416471","duration":"1:35","slogan":"One nation under fire","MPAA":"R"},{"id":34727,"rate":6.235,"rate_count":154,"kpOrder":135446,"name":"Молодой Карузо","secondName":"Enrico Caruso - Leggenda di una voce","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм рассказывает о жизни легендарного тенора: от проведенного в бедности детства в Неаполе до начала его восхождения к славе.","imdbId":"tt0043505","duration":"1:31","slogan":"The true inside story of time's greatest tenor.","MPAA":null},{"id":448748,"rate":6.235,"rate_count":159,"kpOrder":135447,"name":"Самсон и Далила","secondName":"Samson and Delilah","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":null,"description":"Мир Самсона и Далилы - это маленькое, изолированное сообщество в центрально-австралийской пустыне. Когда происходит трагедия, им приходится уйти из дома и отправиться в путешествие на выживание. потерянные, нежданные и одинокие, они обнаруживают, что жизнь не всегда справедлива, но любовь никого не судит...","imdbId":"tt1340123","duration":"1:40","slogan":"True Love.","MPAA":null},{"id":174360,"rate":6.235,"rate_count":128,"kpOrder":135448,"name":"Электрический отель","secondName":"El hotel eléctrico","type":"FILM","year":1908,"yearEnd":0,"countries":["Испания","Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Пара молодоженов приезжает в отель, где щетки сами выпрыгивают и чистят ботинки хозяевам, комод сам открывает ящики и т.д.","imdbId":"tt0000516","duration":"0:08","slogan":null,"MPAA":null},{"id":465008,"rate":6.235,"rate_count":114,"kpOrder":135449,"name":"Робинзон и самолет","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":9356,"rate":6.235,"rate_count":99,"kpOrder":135450,"name":"Одноглазый король","secondName":"One Eyed King","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Фрэнки, Деннис и их верные друзья с детства живут по суровым законам нью-йоркского квартала Адская Кухня. Ловкие аферы, кровавые разборки и жестокие убийства под крылом босса мафии Халли дивно стали частью жизни Фрэнки, но после странной гибели Денниса он задумывается о своем будущем. Не боясь возмездия, отчаянный парень решает любойценой докопаться до правды, еще не зная, что она изменит всю его жизнь.","imdbId":"tt0254626","duration":"1:45","slogan":"In the Irish Mob Everyone is Family. Only a Few Become Royalty.","MPAA":"R"},{"id":436822,"rate":6.235,"rate_count":103,"kpOrder":135451,"name":"Восьмая поправка: Мюзикл","secondName":"Prop 8: The Musical","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"Конфликт, возникший из-за поправки 8 (запрет гомосексуальных браков в Калифорнии), разрешен лично Иисусом, объяснившим поддерживающим это предложение христианам, что им следует выбирать любовь, а не ненависть.","imdbId":"tt1337123","duration":"0:04","slogan":null,"MPAA":null},{"id":453096,"rate":6.235,"rate_count":93,"kpOrder":135452,"name":"Клоуны","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"Потеряв работу в цирке, два клоуна берут на воспитание ребенка своей бывшей коллеги - решили ей помочь, пока она на гастролях. Постепенно они привязываются к мальчику. А один из напарников влюбляется в маму ребенка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77341,"rate":6.235,"rate_count":94,"kpOrder":135453,"name":"Дети моей сестры 2","secondName":"Min søsters børn i sneen","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["комедия","семейный"],"age":0,"description":"Семейство сестры профессора детской психологии Эрика Лунда в полном составе отправляется на лыжный курорт. Но почти сразу же отец ломает ногу, а мать понимает, что ей в одиночку не справиться с семерыми детьми. Да, да, с семерыми! Совсем недавно на свет появились двое близнецов, которые требуют к себе особого внимания.\n\rИ, конечно же, на помощь призывают дядю Эрика – непревзойденного знатока детской души. Но, прибыв в отель накануне Рождества, дети узнают, что их заклятый враг, госпожа Флинт, тоже поселилась здесь. Неужели зимние каникулы будут испорчены? Или дети применят весь богатый набор своих проделок и трюков, и к тому же приведут в исполнение хитроумный план, главным действующим лицом которого суждено стать их дяде...","imdbId":"","duration":"1:20","slogan":"Det bli'r aldrig som man har planlagt","MPAA":null},{"id":63457,"rate":6.235,"rate_count":66,"kpOrder":135456,"name":"Томми и Кыся","secondName":"Poika ja ilves","type":"FILM","year":1998,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","приключения","семейный"],"age":0,"description":"12-летний Томми переезжает вместе с отцом из большого города в маленькую лапландскую деревушку, на родину его недавно умершей матери. Их новый дом стоит на краю самого северного в мире национального парка, и Томми очаровывает дикая красота здешних мест.\n\rЕго отец работает над проектом по возвращению на волю самца рыси по кличке Кыся, пойманного еще котенком. Когда проект проваливается, и рысь начинают готовить к продаже за границу, Томми, успевший подружиться с Кысей, решает сам выпустить его на волю.\n\rНо с наступлением зимы рысь тайно возвращается в деревню. Местные жители устраивают на Кысю настоящую охоту, и Томми остается его единственной надеждой на спасение...","imdbId":"tt0167341","duration":"1:42","slogan":null,"MPAA":null},{"id":92157,"rate":6.235,"rate_count":64,"kpOrder":135457,"name":"Портрет Дориана Грэя","secondName":"The Picture of Dorian Gray","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Дориан Грей - молодой человек, который больше всего на свете боится потерять свою красоту. В порыве отчаяния он желает никогда не стареть и его просьба неожиданно выполняется. \n\rНо чем больше Дориан остается двадцатилетним юношей, тем сильнее стареет и черствеет от пороков его душа, отраженная на обезображенном портрете...","imdbId":"tt0435669","duration":"1:37","slogan":null,"MPAA":null},{"id":608937,"rate":6.235,"rate_count":57,"kpOrder":135459,"name":"Афро Танака","secondName":"Afuro Tanaka","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Хироши Танака двадцатичетырехлетний парень с естественными вьющимися волосами, но прическа его выглядит как у афро-американцев в семидесятых годах. Хироши переезжает в Токио и много работает там. И хотя ему уже двадцать четыре года, у него еще ни разу не было девушки. В один прекрасный день, школьный друг сообщает ему, что собирается жениться. Парень помнит об обещании, которое они с друзьями дали друг другу. Желание Хироши найти себе подругу стало еще больше. Тем более, в соседнюю квартиру въезжает красивая женщина по имени Айя Като и парень безумно влюбляется в нее.","imdbId":"tt1910496","duration":"","slogan":null,"MPAA":null},{"id":34063,"rate":6.235,"rate_count":54,"kpOrder":135460,"name":"Маленький охотник на львов","secondName":"The Little Lion Hunter","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленький мальчик Инки охотится в джунглях на мелкую дичь, не замечая, как к нему подкрадывается лев.","imdbId":"tt0031579","duration":"0:07","slogan":null,"MPAA":null},{"id":108095,"rate":6.234,"rate_count":425,"kpOrder":135531,"name":"Пять кукол для августовской луны","secondName":"5 bambole per la luna d'agosto","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Попавшую на загадочный остров молодую красавицу спасает группа людей, проживающих в ультрасовременном особняке. Центр притяжения всей группы - выдающийся ученый, доктор Фаррелл, изобретатель нового химического вещества, которое он планирует представить на конгрессе химиков в Женеве.\n\rОстальные обитатели особняка желают купить формулу вещества, но ученый не хочет раскрывать секрет, несмотря на то, что ему предлагают несколько миллионов долларов. И тогда на острове начинает орудовать убийца...","imdbId":"tt0065553","duration":"1:22","slogan":"Island of terror!","MPAA":null},{"id":455178,"rate":6.234,"rate_count":421,"kpOrder":135532,"name":"Собачий рай","secondName":"Doggie Heaven","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Юноша Нил едет в крутой машине и читает какой-то рэп. По пути он заглядывается на красивых девушек в кабриолете и улыбается им. Параллельно с этим развивается ещё одна сюжетная линия — милая старушка не может завести машину и пытается поймать такси. Тут едет главный герой и, всё ещё задумываясь о красотках, не успевает вовремя заметить бабулю и затормозить.","imdbId":"tt1405369","duration":"0:10","slogan":"Sometimes... dogs aren't the only ones that end up in...","MPAA":null},{"id":79854,"rate":6.234,"rate_count":332,"kpOrder":135533,"name":"Лондонский оборотень","secondName":"Werewolf of London","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Во время поездки по Тибету ботаника Глендона кусает в руку гнусное создание. После находки таинственного растения, которое распускается только при лунном свете, он возвращается вместе со своей экспедицией в Лондон. Когда в своей лаборатории Глендон пытается оживить растение, к нему является доктор Йогами, который утверждает, что они встречались в Тибете. Йогами, как впоследствии оказывается, является тем гнусным созданием, которое укусило Глендона — оборотень. \n\rОн дает Глендону понять, что превратился в результате укуса в волка. Единственное противоядие — экстракт того растения, которое Глендон привез с собой из Тибета. Но это неправда — экстракт является только временной защитой. Глендон впадает в панику и концентрируется только на ботанических экспериментах. Но желание человеческой крови доводит его до того, что он превращается в волка и начинает охоту на свою жену Лизу и охотится до тех пор пока его не пристреливает полиция.","imdbId":"tt0027194","duration":"1:15","slogan":"Beware! Terror strikes in the night!","MPAA":null},{"id":94315,"rate":6.234,"rate_count":321,"kpOrder":135534,"name":"Марица","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По одноименной оперетте Имре Кальмана. Молодая богатая вдова бежит от навязчивых женихов в родовое поместье. Она и слышать не хочет о любви. Однако красавец-управляющий заставляет ее ощутить это прекрасное чувство. Но признаться в этом гордая Марица не может даже себе самой.","imdbId":"tt0089557","duration":"1:07","slogan":null,"MPAA":null},{"id":94900,"rate":6.234,"rate_count":282,"kpOrder":135535,"name":"Доктор Джекилл и Мистер Хайд","secondName":"Dr. Jekyll and Mr. Hyde","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","фантастика"],"age":16,"description":"Доктор Генри Джекилл, известный ученый, галантный джентльмен и признанный гений в научных кругах, разрабатывает формулу, которая призвана усовершенствовать человеческую натуру, изъяв из нее зловещие криминальные наклонности.\n\rДоктор решает ставить эксперименты на себе, и, к несчастью, под действием нового лекарства его личность подвергается чудовищной трансформации.\n\r Освободившись от общепринятых социальных норм и каких-либо моральных принципов, Джекилл превращается в неуравновешенного, безжалостного безумца, дьявольского мистера Хайда.\n\rНачинается жуткая и увлекательная история жестокой битвы двух противоположностей, сражающихся за душу одного человека...","imdbId":"tt0340083","duration":"1:38","slogan":null,"MPAA":null},{"id":690153,"rate":6.234,"rate_count":249,"kpOrder":135536,"name":"Темная сторона желания 2","secondName":"Jism 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер"],"age":18,"description":"","imdbId":"tt2226666","duration":"2:10","slogan":"To Love Her Is To Die","MPAA":null},{"id":43275,"rate":6.234,"rate_count":195,"kpOrder":135537,"name":"Привидение, которое не возвращается","secondName":"","type":"FILM","year":1930,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Драма по мотивам новеллы Анри Барбюса «Свидание, которое не состоялось». Действие происходит в одной из южно-американских республик. Приговоренный к пожизненному заключению руководитель революционного движения нефтяников Хозе Реаль после десятилетнего заключения получает «24 часа свободы» для свидания с семьей. Хозе сопровождает агент полиции, получивший задание убить его якобы при попытке к бегству. В последнюю минуту на защиту революционера встают рабочие...","imdbId":"tt0020293","duration":"1:07","slogan":null,"MPAA":null},{"id":211579,"rate":6.234,"rate_count":154,"kpOrder":135538,"name":"Сумасшедший автомобилист","secondName":"The «?» Motorist","type":"FILM","year":1906,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0000534","duration":"0:04","slogan":null,"MPAA":null},{"id":5025,"rate":6.234,"rate_count":136,"kpOrder":135539,"name":"Партнеры","secondName":"Partners","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"Бенсон - полицейский-детектив, настоящий мужчина, «натурал». После серии убийств в среде гомосексуалов ему приказано проникнуть в их среду вместе с «голубым» полицейским-клерком Кервином. Так что, им приходится изображать из себя счастливую гей-пару. Для Кервина это совсем неплохо, он-то «голубой». А вот для Бенсона это проблема.","imdbId":"","duration":"1:32","slogan":"The oddest team on the squad","MPAA":"R"},{"id":189869,"rate":6.234,"rate_count":123,"kpOrder":135540,"name":"Фудо: Новое поколение","secondName":"Gokudo sengokushi: Fudo","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Семья потомственных якудза Фудо: папа и двое сыновей. Взрослый сын принимает активное участие в клановых буднях, а младший Рики Фудо ещё малыш. Один поспешно отданный старшим сыном приказ приводит к напряженности между гангстерскими кланами. Чтобы загладить ошибку сына, старший Фудо отсекает мечом голову спящему Фудо-среднему на глазах у случайно оказавшегося рядом Рики, которую впоследствии с демоническим хохотом предъявляет собравшимся на сходку боссам других кланов.\n\rПроходит 10 лет. Подросший Рики Фудо – тихий и приятный старшеклассник руководит собственным школьным бандформированием.","imdbId":"tt0123092","duration":"1:38","slogan":null,"MPAA":null},{"id":102358,"rate":6.234,"rate_count":123,"kpOrder":135541,"name":"Содом в Рейкьявике","secondName":"Sódóma Reykjavík","type":"FILM","year":1992,"yearEnd":0,"countries":["Исландия"],"genres":["комедия","криминал"],"age":null,"description":"Однажды престарелая мама Акселя потеряла пульт от телевизора и — под угрозой спустить любимых золотых рыбок сына в канализацию — отправила парня на поиски. Тот послушно соглашается и, исполняя волю матери, сначала попадает к местным панкам, а потом оказывается в самом эпицентре криминальной жизни города.","imdbId":"tt0108176","duration":"1:18","slogan":null,"MPAA":null},{"id":9224,"rate":6.234,"rate_count":85,"kpOrder":135542,"name":"Риц","secondName":"The Ritz","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Предводитель одного мафиозного итальянского клана умирает, и перед смертью он приказал своему сыночку Кармино уничтожить зятя Гаэтано. Гаэтано с испугу решил бежать. Он вскочил в такси, и просит водителя, увезти туда, где до него никто не доберется, и не подумает там искать. Так он попал в отель для геев «Ритц». Кармино неизвестным образом узнал, где он прячется, собрал целый отряд преследователей и отправился за Гаэтано. И сюжет заворачивается невероятным образом, непредсказуемые встречи, совпадения, которые возникают на пути одного к другому.","imdbId":"tt0075144","duration":"1:31","slogan":"The Ritz... your key to hilarity.","MPAA":"R"},{"id":18803,"rate":6.234,"rate_count":77,"kpOrder":135544,"name":"Сладкие сны","secondName":"Skagerrak","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Счастье приходит, когда его меньше всего ждёшь. Датчанке Мари и ирландке Софи уже под тридцать. Устав скитаться по свету, они осели в Северной Шотландии. После бурной вечеринки подруги обнаруживают, что их обокрали. Есть нестандартный способ поправить дела – выносить чужого ребенка. Мари соглашается стать суррогатной матерью. Но вскоре Софи оставляет ее. Раздумав рожать, Мари пускается в бега. Цепочку сюрпризов и недоразумений завершает нежданный финал.","imdbId":"tt0338440","duration":"1:44","slogan":null,"MPAA":null},{"id":2589,"rate":6.233,"rate_count":325,"kpOrder":135552,"name":"Художники и модели","secondName":"Artists and Models","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Красавчик Рик и недотёпа Юджин дружат с детства. Один мечтал стать знаменитым художником, другой – детским писателем. Удача улыбнулась, когда их соседка покинула место иллюстратора в детском издательстве. Рик нашел отличную идею – предложить свои услуги, а в качестве сюжетов использовать кошмары, которые снятся каждую ночь его другу, начитавшемуся комиксов.","imdbId":"tt0047840","duration":"1:49","slogan":null,"MPAA":null},{"id":875495,"rate":6.233,"rate_count":320,"kpOrder":135553,"name":"Ящик","secondName":"Coffer","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt4134988","duration":"0:03","slogan":null,"MPAA":null},{"id":1685,"rate":6.233,"rate_count":291,"kpOrder":135554,"name":"Состояние","secondName":"The Fortune","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Действие фильма происходит в начале двадцатого века. Два афериста старательно добиваются расположения богатой наследницы Фредерики в надежде заполучить её состояние. Чтобы добиться своей цели, они готовы выжить Фредерику из отеческого дома, жениться на ней или даже убить! Однако на пути мошенников встает много неожиданных препятствий...","imdbId":"","duration":"1:24","slogan":"It takes three to tango (if you don't count the chicken)","MPAA":"PG"},{"id":844453,"rate":6.233,"rate_count":298,"kpOrder":135555,"name":"Требования, чтобы быть нормальным человеком","secondName":"Requisitos para ser una persona normal","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":null,"description":"Мария - тридцатилетняя девушка, жизнь которой не складывается. Она считает, что, чтобы быть счастливой, ей необходимо стать «нормальным» человеком. Для этого она составляет список требований, которые ей предстоит выполнить. И когда цель будет достигнута, Мария поймёт, что это совсем не то, чего она хотела, и стать «нормальной» не означает стать «счастливой»...","imdbId":"tt3720724","duration":"1:30","slogan":null,"MPAA":null},{"id":11431,"rate":6.233,"rate_count":123,"kpOrder":135556,"name":"Любовь находит Энди Харди","secondName":"Love Finds Andy Hardy","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Подросток Энди Харди, сын известного судьи Каравеллы Джеймса готовится к рождественской вечеринке. Парнишка влюблен в автомобили, лелеет мечту о собственном авто. Эта страсть приводит его к мысли: если он не приобретет собственный автомобиль перед праздником для поездки на танцы, он не будет иметь успеха у сверстников. \r\n\r\nЭнди идет в автомагазин и решается приобрести старый кабриолет всего за 20 долларов, но, к сожалению, всю сумму парень выплатить не в силах, поэтому влезает в долги к своему другу Бизи, согласившись за 8 долларов весь вечер сопровождать некую Синтию Попер - любительницу вечеринок и поцелуев. \r\n\r\nЭто долговое обязательство и прогулки создаст немало проблем для юного автолюбителя, а ко всему прочему в их район приезжает двенадцатилетняя Бетси  - дочь известной эстрадной певицы...","imdbId":"tt0030386","duration":"1:31","slogan":"The New Story Of Judge Hardy's Family","MPAA":null},{"id":861047,"rate":6.233,"rate_count":105,"kpOrder":135557,"name":"Ковбои","secondName":"Les cowboys","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Счастливое французское семейство, увлечённое американским диким западом, выбирается в провинцию, где проходит тематический фестиваль «Ковбои». Алан, его жена и сын - настоящие ковбои, они обожают вестерны, ковбойские шляпы, лошадей и всё, что связано с Диким Западом, однако их дочь Келли своими мечтами и мыслями далека от своей семьи. Прямо посреди праздника девушка бесследно исчезает. Бросаясь на её поиски, Алан узнаёт, что Келли по собственной воле оставила своих родных и присоединилась к мусульманской общине. К миссии возвращения дочери он подключает сына, ведь они ковбои, а ковбои не сдаются...","imdbId":"tt4228294","duration":"1:44","slogan":null,"MPAA":"R"},{"id":267164,"rate":6.233,"rate_count":100,"kpOrder":135558,"name":"Надежда","secondName":"Nadzieja","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Польша"],"genres":["боевик","детектив","драма"],"age":18,"description":"Молодой парень по имени Фрэнсис записывает на видеокамеру, как всеми уважаемый историк искусств крадет из церкви бесценную картину. Фрэнсис начинает шантажировать похитителя, но мотивы его поведения не поддаются законам логики: молодого человека не интересуют деньги. Он требует, чтобы произведение искусства было возвращено на свое прежнее место. Принципиальность Фрэнсиса вообще пугает нормальных людей — об этом много может рассказать его подружка, которой он периодически устраивает странные «проверки мужества».","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":636153,"rate":6.233,"rate_count":99,"kpOrder":135559,"name":"В погоне за славой","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В конструкторском бюро одного уральского завода работают два друга-инженера. Один из них Петр Арефьев, очень талантливый и принципиальный, а второй, Алексей Егорычев, не такой. Как-то раз начальник конструкторского бюро ставит перед ними задачу по реконструкции картофелеуборочного комбайна, и старшим группы, как всегда, назначает Петра. Но тот отказывается, объясняя, что реконструкция ничего не даст, что надо проектировать принципиально новую машину. Тогда старшим назначают Алексея, чему тот только рад. Но из этой затеи, как и предвидел Петр, ничего не получается.\n\r В это время от одного местного изобретателя-самоучки в бюро поступает проект нового комбайна, той самой принципиально новой машины, о которой говорил Петр. Этот проект случайно попадает в руки Алексею, и он решает,  движимый честолюбивыми замыслами, выдать его за свой, идя к цели путем интриг и обмана.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":331801,"rate":6.233,"rate_count":83,"kpOrder":135560,"name":"Други игрищ и забав","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"В семье Худяковых важное событие - у старшей дочери родился сын. Однако молодая мать наотрез отказывается назвать имя отца ребенка. Чтобы внуку дать отчество, Худяков поручает сыну найти отца новорожденного.","imdbId":"tt0082297","duration":"0:24","slogan":null,"MPAA":null},{"id":85562,"rate":6.232,"rate_count":436,"kpOrder":135589,"name":"Посылка с Марса","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Канун Нового года. Несколько часов до боя Курантов. Огромный мегаполис - Москва в ожидании главного события. Это фон, драматургический, эмоциональный, обостряющий и создающий ситуации, которые в обычные дни сглаживаются, нивелируются. Но с приближением заветного часа, сказочной новогодней ночи все вдруг меняется, на какой-то миг к нам приходит сказка. Как и положено Новогодней ночи, она будет ночью чудес.\n\rВ каком-то смысле чудеса происходят и с нашими героями фильма. Сами того не подозревая, они оказываются в кругу событий, которые за одну ночь изменят их жизнь. Респектабельная, владеющая несколькими ночными клубами, бизнес-леди - Наталья и простой актер Саша, подрабатывающий Дедом Морозом на детских домашних елках, встречаются в ее загородном доме.\n\rВ их отношения прочно вплетается сын Натальи - Никита. Именно он, полный от счастья того, что у него, наконец-то, появился папа, будет тем узелком, который свяжет судьбы героев крепко и надолго.","imdbId":"tt0419069","duration":"1:59","slogan":null,"MPAA":null},{"id":1071526,"rate":6.232,"rate_count":277,"kpOrder":135590,"name":"Борьба","secondName":"Battle","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Нидерланды","Норвегия"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"После того как отец Амалии становится банкротом, богатая жизнь молодой танцовщицы рушится. Но затем всё меняется, когда она встречает молодого хип-хоп танцора Микаэля.","imdbId":"tt6854672","duration":"1:35","slogan":null,"MPAA":null},{"id":462081,"rate":6.232,"rate_count":173,"kpOrder":135591,"name":"Атака","secondName":"The Attack","type":"FILM","year":2012,"yearEnd":0,"countries":["Катар","Ливан","Франция"],"genres":["военный","детектив","драма"],"age":null,"description":"Амин Джаффари имел всё, о чем можно только мечтать: работа хирурга в Израиле, прекрасная любящая жена и много хороших друзей. Пока однажды после террористического взрыва в ресторане, полицейские не сообщают ему, что его обожаемая жена Зихам является ответственной за этот теракт. Теперь Амин едет в Палестинскую автономию, чтоб узнать истину и ответить себе на те вопросы, о которых раньше даже не задумывался...","imdbId":"tt0787442","duration":"1:42","slogan":"Do you ever really know the one you love?","MPAA":"R"},{"id":226062,"rate":6.232,"rate_count":164,"kpOrder":135592,"name":"2 километра до Сисили","secondName":"Sisily 2km","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Когда молодой аферист Сук-Тай, обманув своего товарища Янг-Е решил украсть бриллианты, принадлежащие боссу мафии, он даже и представить себе не мог, чем всё это ему в конечном счёте обернётся. И куда судьба заведёт героев этого приключения, вряд ли кто-либо из них догадывался... \n\rНазвание деревушки Си-си-ли, напоминающее по произношению итальянскую Сицилию, по корейски означает «Деревню, в которой останавливается время».","imdbId":"tt0420183","duration":"1:49","slogan":null,"MPAA":null},{"id":35676,"rate":6.232,"rate_count":151,"kpOrder":135593,"name":"Похищение сабинянок","secondName":"Il ratto delle sabine","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция","Югославия"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Что делать, если твоя страна переполнена крепкими и весьма буйными мужчинами, а женщин катастрофически не хватает? А вот в соседних краях, у сабинов, прекрасного пола явный избыток. Может быть, просто похитить нужное количество? Но как? \r\n\r\nПравитель Рима, отважный и благородный Ромул, разработал простой и быстрый план снабжения женщинами своих подданных - необходимо устроить у стен Рима Олимпийские игры и пригласить всех жителей окрестных земель. Сказано - сделано, и вот уже толпы стекаются полюбоваться статными римскими парнями, а среди них - множество юных и симпатичных девушек. И как же хороши эти сабинянки! Итак, вперед, римляне - просто выбирай и разноси по домам!","imdbId":"tt0055356","duration":"1:38","slogan":"The Warrior Who Founded Rome! The Kidnapping That Founded An Empire!","MPAA":null},{"id":577147,"rate":6.232,"rate_count":137,"kpOrder":135594,"name":"Простите, что перебиваю","secondName":"Undskyld jeg forstyrrer","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":null,"description":"История о красивой и сбившейся с пути девушке Хелене, которая, по словам её матери, родилась как «техническая ошибка». Хелена подозревает, что её отец, который оставил семью до её рождения, это когда-то знаменитый режиссёр одного театра в Копенгагене. Благодаря ряду странных случайностей и собаке её матери (существа, в чьей тени всегда жила Хелена) ей удалось приблизиться к своему отцу...","imdbId":"tt1731970","duration":"1:30","slogan":null,"MPAA":null},{"id":633600,"rate":6.232,"rate_count":117,"kpOrder":135595,"name":"Происшествие в музее","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О бережном отношении к водным ресурсам.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":632518,"rate":6.232,"rate_count":99,"kpOrder":135596,"name":"Урок музыки","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как Маэстро гастролировал по городам с концертами, а бабушка Дракоши вспоминала музыку своего детства и делилась впечатлениями с внучком и его друзьями.","imdbId":"tt6052802","duration":"0:10","slogan":null,"MPAA":null},{"id":22071,"rate":6.232,"rate_count":95,"kpOrder":135597,"name":"Охота за кристаллом","secondName":"No foh wai lung","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":16,"description":"Мафия похищает профессора Лау, который может указать путь к магическому кристаллу, способному дарить бессмертие. Дочь профессора Сью вместе с инспектором полиции Лизой Вау идут по следам преступников в надежде найти и освободить профессора.","imdbId":"tt0102561","duration":"1:29","slogan":null,"MPAA":null},{"id":472239,"rate":6.232,"rate_count":87,"kpOrder":135598,"name":"Рыжая и снег","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Cтудент Щепкинского театрального училища Кирилл Мамочкин проснулся утром и должен был провести наступивший день также, как проводил многие другие дни. Но в итоге получилось, что на этот раз он проснулся не до конца, и теперь пытается найти себя в реальности.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":391944,"rate":6.232,"rate_count":75,"kpOrder":135599,"name":"Агата Клери","secondName":"Agathe Cléry","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мюзикл"],"age":18,"description":"Агата Клери больна. Симптомы болезни не такие уж редкие: снобизм, безжалостность, нетерпимость, расизм. Но совсем другая болезнь станет для неё - успешного менеджера по маркетингу крупной косметической компаний - настоящим испытанием. Болезнь Аддисона, редкое заболевание, которое за одну ночь изменит цвет кожи героини, заставит её пересмотреть свои взгляды на межнациональные взаимоотношения в обществе.","imdbId":"tt1068632","duration":"1:53","slogan":null,"MPAA":null},{"id":224346,"rate":6.232,"rate_count":73,"kpOrder":135600,"name":"Pink Campaign","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера мстит за уничтожение своего дома.","imdbId":"tt0151979","duration":"0:06","slogan":null,"MPAA":null},{"id":403004,"rate":6.232,"rate_count":74,"kpOrder":135601,"name":"Женщина Тонто","secondName":"The Tonto Woman","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Белая женщина похищена апачами из собственного дома. После 11 лет жизни как скво ее находит муж. Стесняясь, он держит ее в хижине в пустыне. Ее одинокое существование прекращается с появлением мексиканца, который поддерживает и возвращает уверенность в себе. Когда он покидает город, люди мужа устраивают засаду. Кто же выживет, а кто умрет?","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":48603,"rate":6.232,"rate_count":70,"kpOrder":135602,"name":"...И не краснеет","secondName":"...Comme elle respire","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Жанна - молодая мифоманка. Она живет болезненной потребностью рассказывать сказки, чудесною героиней которых себя представляет. Ложь необходима ей как воздух. Она лжет, как дышит, и не краснеет. В порыве чувств она бежит из Бордо в Париж. \n\rПосле нескольких работ скитаний и временных работ, она встречает Мадлен, старую доверчивую женщину, которая берет ее к себе на работу. А Мадлен - добыча Антуана, молодого и красивого негодника без укоров совести. Когда старушка рассказала ему, что Жанна богатая наследница, Антуан решает соблазнить ее, а потом организует ее похищение.","imdbId":"tt0120639","duration":"1:46","slogan":null,"MPAA":null},{"id":252584,"rate":6.232,"rate_count":64,"kpOrder":135603,"name":"Махорка-Муфф","secondName":"Machorka-Muff","type":"FILM","year":1963,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о размышлениях возобновленного офицера, который был вызван в столицу Западной Германии министром обороны, чтобы открыть академию по сбору военных воспоминаний.","imdbId":"tt0057267","duration":"0:18","slogan":null,"MPAA":null},{"id":72167,"rate":6.232,"rate_count":64,"kpOrder":135604,"name":"Мистерии одной парикмахерской","secondName":"Mysterien eines Frisiersalons","type":"FILM","year":1923,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка"],"age":null,"description":"Парикмахер по ошибке подстригает клиента совсем не так как тот просил. Влюбленная в этого клиента парикмахерша, заполучив на свое кресло его подругу, устраивает над ней расправу...","imdbId":"tt0138638","duration":"0:32","slogan":null,"MPAA":null},{"id":2381,"rate":6.231,"rate_count":468,"kpOrder":135605,"name":"Эффект спускового курка","secondName":"The Trigger Effect","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Размеренный быт жителей маленького американского городка нарушен. Загадочным образом его обитатели оказываются полностью лишенными электроэнергии, радио и телефонной связи. Постепенно отношения между ними сводятся к схеме «человек человеку - волк».\n\rВ создавшейся критической ситуации, ради спасения жизней ребенка и жены, обычный «тихий американец» способен на многое...","imdbId":"tt0117965","duration":"1:34","slogan":"When Nothing Works, Anything Goes.","MPAA":"R"},{"id":1006097,"rate":6.231,"rate_count":380,"kpOrder":135606,"name":"Бог войны","secondName":"Dang kou feng yun","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","история"],"age":null,"description":"1557 год. Морские разбойники уже несколько десятилетий грабят восточные рубежи Поднебесной. После того, как пираты захватили большой портовый город Цэньган, столичный генштаб посылает на помощь старому полководцу Юй Дао его более молодого и амбициозного коллегу Ци Цзигуана, уверенного в том, что в войне с пиратами можно поставить точку. Для этого необходимы две вещи — железная дисциплина и новая армия.","imdbId":"tt6083388","duration":"2:09","slogan":null,"MPAA":null},{"id":679575,"rate":6.231,"rate_count":308,"kpOrder":135607,"name":"Дочь баяниста","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Музыкант Вася один растит дочь, а постоянной работы у него нет. В эту несладкую жизнь внезапно вмешивается и еще одно печальное обстоятельство: сгорает дом Васи.\n\rСкоро находится выход из сложной ситуации: Вася находит подработку и вместе с музыкантами местной филармонии отправляется на гастроли. Но и тут неудача - вместе с дочкой он опаздывает на автобус. \n\r Вася решает, что деньги можно заработать игрой на баяне, а ночевать - на вокзале. Так Вася и Света становятся уличными музыкантами.","imdbId":"tt5079222","duration":"1:30","slogan":null,"MPAA":null},{"id":1113019,"rate":6.231,"rate_count":182,"kpOrder":135608,"name":"Прими таблетки","secondName":"Take Your Pills","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Каждое поколение изобретает лекарство, которого заслуживает. В современной Америке, где люди конкурируют друг с другом всю жизнь и каждый хочет быть первым, стало невозможно существовать без приёма Аддералла и других опасных стимуляторов, которые влияют на жизнь и образ мышления целого поколения.","imdbId":"tt7983844","duration":"1:27","slogan":null,"MPAA":null},{"id":749559,"rate":6.231,"rate_count":128,"kpOrder":135609,"name":"Возлюбленные сёстры","secondName":"Die geliebten Schwestern","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["драма","история","мелодрама"],"age":18,"description":"Рудольштадт, лето 1788 года. Каролина и Шарлотта фон Ленгефельд, две сестры из обедневшего аристократического рода, ещё в юности поклялись друг другу, что будут делить поровну всё: радости и невзгоды, страдания и даже любовь. Вскоре Шарлотта случайно знакомится с молодым поэтом и драматургом Фридрихом Шиллером. Верная данному обещанию, она сразу представляет ему свою старшую сестру, на тот момент замужнюю даму, тяготящуюся своим несчастливым браком. Вопреки всем условностям, они решают жить втроём, но когда дело доходит до воплощения этой идеи в жизнь, хрупкий любовный треугольник начинает рушиться.","imdbId":"tt2790236","duration":"2:18","slogan":null,"MPAA":null},{"id":682987,"rate":6.231,"rate_count":123,"kpOrder":135610,"name":"Мужчины по соседству","secondName":"The Men Next Door","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":"Falling in love with the boy next door? That's a dream come true. Falling in love with his father too? That's just awkward.","MPAA":null},{"id":19534,"rate":6.231,"rate_count":108,"kpOrder":135611,"name":"Без ума от Дейзи","secondName":"Crazy Over Daisy","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":45212,"rate":6.231,"rate_count":101,"kpOrder":135612,"name":"Захват","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"В горном кишлаке после пожара найден труп старого Бобо Назира. Майор Касымов в подвале сгоревшего дома обнаруживает сундук с драгоценностями, принадлежавшими басмачу Рахимбеку. Отсутствие бесценного боевого пояса указывает на причину преступления. Сотрудники угрозыска выходят на торговцев ювелирными изделиями и вскоре захватывают преступников.","imdbId":"tt0252110","duration":"1:17","slogan":null,"MPAA":null},{"id":522492,"rate":6.231,"rate_count":92,"kpOrder":135613,"name":"Центральный регион","secondName":"La région centrale","type":"FILM","year":1971,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"Фильм снимался в течение 5 дней на пустынной горной вершине в Северном Квебеке. Закрепленная на штативе камера поворачивалась на 360 градусов, пробегаясь объективом по небу, горам, кружилась по всем мыслимым и немыслимым направлениям. Из-за нетрадиционного движения камеры результатом стал не фильм, который просто заснял окрестную местность, а самое настоящее философское произведение, рассказывающее нам о связях пространства и времени. Заснятые горы были холодны и неприветливы для человека, были словно отчуждённы от цивилизации, но с лёгкостью вливались всей своей мощью в космические циклы света и темноты, теплоты и холода.","imdbId":"tt0130232","duration":"3:00","slogan":null,"MPAA":null},{"id":6971,"rate":6.231,"rate_count":86,"kpOrder":135614,"name":"Крыло Орла","secondName":"Eagle's Wing","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн"],"age":null,"description":"Крыло Орла - кличка прекрасного коня, принадлежащего одному из индейских вождей. В очередной битве вождь гибнет, и по обычаям племени его четвероногий друг должен быть погребен вместе с хозяином. Этот отряд случайно видит первопоселенец Пак. Потрясенный красотой животного, он крадет его, а потом скачет по бескрайней степи...","imdbId":"tt0079094","duration":"1:51","slogan":"The west, the way it really was, before the myths were born.","MPAA":"PG"},{"id":886436,"rate":6.231,"rate_count":78,"kpOrder":135617,"name":"Офис","secondName":"Hua li shang ban zu","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"История непростых взаимоотношений глав двух многомиллиардных корпораций, которые сначала были любовниками, а потом стали соперниками.","imdbId":"tt4392726","duration":"1:59","slogan":null,"MPAA":null},{"id":41301,"rate":6.231,"rate_count":79,"kpOrder":135619,"name":"Лунные поляны","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":16,"description":"Брат и сестра встречаются после десяти лет разлуки. Они ведут себя как чужие люди, и эта встреча не оставляет надежды ни на какое продолжение их отношений. Между ними остается барьер -  та история любви, которую они пережили в юности и из-за которой они расстались. Но теперь все возвращается, и непонятно, как жить дальше? Они по-прежнему мучительно любят друг друга, и сложное сплетение страха, страсти и нежности составляет драматический сюжет фильма.","imdbId":"tt0374011","duration":"1:57","slogan":null,"MPAA":null},{"id":331824,"rate":6.231,"rate_count":73,"kpOrder":135621,"name":"Когда-то в Калифорнии","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Музыкальный телеспектакль рассказывает о Калифорнии 1855 года, где жизнь полна неожиданностей и каждый старается использовать свой шанс на удачу - найти золотую жилу…","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":32003,"rate":6.231,"rate_count":69,"kpOrder":135622,"name":"То что есть","secondName":"Like It Is","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Случайное знакомство начинающего продюсера Мэтта и кулачного бойца Крейга получает неожиданное продолжение. Однако путь друг к другу оказывается, как водится непростым: очень уж разные они, эти парни: коммуникабельный и очень свободный в сексе и отношениях Мэтт и «зажатый» провинциал Крейг.","imdbId":"tt0146990","duration":"1:37","slogan":null,"MPAA":null},{"id":314231,"rate":6.231,"rate_count":68,"kpOrder":135624,"name":"Лавка древностей","secondName":"The Old Curiosity Shop","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма"],"age":null,"description":"Описание: 1839 год. Юная Нелл Трент живет в фантастическом окружении диковинных вещей антикварной лавки деда, неисправимого картежника. Правда, играет он, чтобы обеспечить будущее внучки, но его преследуют неудачи. Уже проиграны скромные сбережения и деньги, полученные под залог его лавки. Узнав об этом, кредитор Квилп решает поместить старика в сумасшедший дом. Нелли и дед, к великому горю Кита, влюбленного в девочку, уходят из дому. Разные люди встречаются им в пути: хитрые комедианты-кукольники, бедный деревенский учитель, хозяйка музея восковых фигур миссис Джарли. А Квилп не отступает, его шпионы повсюду. Между тем некий незнакомец тоже ищет деда Нелл...","imdbId":"tt1023343","duration":"1:33","slogan":null,"MPAA":null},{"id":681061,"rate":6.23,"rate_count":323,"kpOrder":135744,"name":"Это я, это я","secondName":"Ore ore","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":16,"description":"28-летний Хитоси хотел провернуть небольшую аферу, но в итоге начал размножать самого себя. Вскоре копии Хитоси начинают заполнять мир, и даже бороться друг с другом, а повседневность превращается в сюрреалистический кошмар.","imdbId":"tt2390301","duration":"1:59","slogan":"The World Is Full Of Me","MPAA":null},{"id":315699,"rate":6.23,"rate_count":317,"kpOrder":135745,"name":"Волшебник","secondName":"Le magicien","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Волшебник создает стол и коробку из ничего, а затем исчезает во время прыжка в сторону ящика. Пьеро появляется из коробки и присаживается рядом, когда внезапно на столе появляется еда, но быстро исчезает вместе со столом и стулом прежде, чем он сможет поесть. Затем человек в дублете касается плеча Пьеро, и он превращается в скульптора времен Возрождения. Ставя на опору полузаконченный бюст, он принимается за работу  с молотком и долотом, но бюст внезапно оживает и отбирает у скульптора инструменты. Он пытается обнять скульптуру, но она каждый раз исчезает и вновь появляется во множестве поз. Наконец вновь появляется человек в дублете, и пинает его под зад.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":141540,"rate":6.23,"rate_count":294,"kpOrder":135746,"name":"Аромат дамы в черном","secondName":"Il profumo della signora in nero","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая женщина Сильвия Хэчерманн обитает одна в фешенебельной квартире. Правда, у неё есть подруга, живущая этажом выше, любовник - приятный молодой человек, а также милый сосед, синьор Россетти, который проявляет по отношению к Сильвии удивительную доброту. На одной из вечеринок гость-негр рассказывает о действии чёрной магии, когда человек постепенно начинает сходить с ума, причём сам того не осознавая. После этого Сильвию начинают преследовать кошмары из прошлого и настоящего, когда стирается грань между реальным и воображаемым. Она замечает странные, подозрительные перемены в ближайшем окружении, пока всё не приобретает зловещий характер...","imdbId":"tt0070565","duration":"1:43","slogan":null,"MPAA":null},{"id":1370484,"rate":6.23,"rate_count":315,"kpOrder":135747,"name":"ДАУ. Смелые люди","secondName":"DAU. Brave People","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":18,"description":"1953 год, первые дни после смерти Сталина. Весь Советский Союз, в частности органы госбезопасности, переживает период тревожной неопределенности. В закрытом научном Институте учёные продолжают теоретическую и экспериментальную работу. Каждую ночь они прислушиваются к шагам в темных коридорах: за кем на этот раз пришли? Кто на кого успел написать донос? Заведующий теоретическим отделом Института Андрей Лосев, пережив страх и унижение на допросе, отказывается от сотрудничества с внутренними органами. Но его ждет новое испытание – в собственном доме.","imdbId":"tt12306926","duration":"2:33","slogan":null,"MPAA":null},{"id":40908,"rate":6.23,"rate_count":285,"kpOrder":135748,"name":"Пиковая дама","secondName":"","type":"FILM","year":1910,"yearEnd":0,"countries":["Российская империя"],"genres":["короткометражка","ужасы","фэнтези"],"age":0,"description":"Молодой офицер Германн фанатично предан карточной игре, но никогда не садится за игровой стол, боясь проиграть. Желая подшутить над ним, Елецкий рассказывает ему старую байку о старухе-графине, знающей тайну трёх карт, которые всегда магически выигрывают.\n\rНа одном из балов Германн знакомится с Лизой, племянницей графини, и очаровывает её. Девушка даёт ему ключ от дома своей тётки. Ночью Германн проникает в дом графини, но не для того, чтобы увидеться с Лизой, а чтобы выпытать у графини тайну трёх карт. Графиня отказывается отвечать. Угрожая, Германн направляет на неё пистолет и старуха умирает от разрыва сердца.\n\rНочью сходящему с ума Германну мерещится, что к нему явился призрак графини и назвал три выигрышные карты — тройка, семёрка и туз. Вне себя от счастья и окончательно спятив, Германн идёт на встречу с Лизой, которая всё ещё надеется, что он любит её. Но Германн не может говорить ни о чём, кроме карт. В отчаянии, Лиза бросается в канал.\n\rВечером в игровом доме Германн ставит на кон всё своё состояние. Он выигрывает на тройке и семёрке. Выигрывает и туз, однако когда Германн открывает свою карту, вместо туза он видит пиковую даму. Ему снова является призрак графини. Впав в умопомрачение, Германн закалывается.","imdbId":"tt0191358","duration":"0:15","slogan":null,"MPAA":null},{"id":42769,"rate":6.23,"rate_count":262,"kpOrder":135749,"name":"Они были первыми","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"1918 год. Тревожно в Петрограде. Все теснее сжимается вокруг революционного города вражеское кольцо. Уходят на фронт рабочие полки. Борьба с врагами Советской власти идёт не только на подступах к городу, но и в тылу. В это суровое и трудное для революции время по воле партии большевиков на рабочих окраинах создаются комсомольские организации. Первыми в комсомол вступают молодые рабочие — Степан Барабаш, Саня Чижик, Глаша, Кузьма. После некоторых колебаний и раздумий комсомольцами становятся крестьянский паренёк Фёдор, приехавший из глухой деревни на заработки в Питер, и гимназист Женя Горовский. В дни напряжённых боёв молодые патриоты вместе с отрядами рабочей гвардии отправляются на защиту Петрограда...","imdbId":"tt0049574","duration":"1:40","slogan":null,"MPAA":null},{"id":460411,"rate":6.23,"rate_count":251,"kpOrder":135750,"name":"Побеждать","secondName":"Vincere","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"1914 год. Главный герой - молодой Бенито Муссолини, тогда ещё редактор газеты «Аванти». Это история о тайной любви будущего диктатора к красавице-еврейке Иде Дальцер, от которой у него был сын.","imdbId":"tt1156173","duration":"2:08","slogan":null,"MPAA":null},{"id":1122147,"rate":6.23,"rate_count":233,"kpOrder":135751,"name":"Личные счёты","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь Инны была похожа на сбывшуюся сказку, пока не случилась трагедия. В автокатастрофе погибают ее родители, и Инна теряет ребенка. Разбирая документы, героиня случайно находит чужое свидетельство о рождении и узнает, что все это время у нее была сводная сестра – Яна. Инна решает разыскать сестру.\n\rЯна оказывается полной противоположностью Инны. Она выросла в деревне практически в нищете и до сих пор обижена на бросившую ее мать. Инна надеется искупить вину матери – приглашает сестру в свой дом, одаривает подарками и устраивает на работу. Энтузиазм Инны не разделяет ее муж Вадим, предупреждая, что та получит от сестры лишь черную неблагодарность. И как может быть по-другому, когда на кону - большое наследство?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":38391,"rate":6.23,"rate_count":207,"kpOrder":135752,"name":"Великий Медичи: Рыцарь войны","secondName":"Il mestiere delle armi","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Зима 1526 года от Рождества Христова. Германский император Карл V вторгается во владения Папы Римского, поклявшись повесить его на веревке, свитой из золота. Ему оказывает яростное сопротивление бесстрашный воин Джованни де Медичи со своим знаменитым отрядом «Черные повязки». Под покровом ночи, в стужу и ненастье он внезапно и безжалостно уничтожает хорошо защищенного врага, имеющего в своем арсенале новое, мощное оружие - пушки.\n\rСражаясь в эпоху знаменитых оружейников и военачальников, все больше полагющихся на силу огня и пороха, а не на прочность стального клинка, капитан Медичи упорно преследует войска захватчика, не подозревая о том, что предательство расчетливых итальянских дворян, сыграет роковую роль не только в печальном будущем его родины, но и в его трагической судьбе.","imdbId":"tt0245276","duration":"1:45","slogan":null,"MPAA":null},{"id":336276,"rate":6.23,"rate_count":194,"kpOrder":135753,"name":"Поездка в Никласхаузер","secondName":"Die Niklashauser Fart","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Черный Монах в кожаной куртке задается вопросом, может ли маленькая группа людей сделать пролетарскую революцию. Он вспоминает, как один средневековый пастух поднял восстание против церкви и землевладельцев,сообщив людям, что Дева Мария в видениях просит его об этом. Черный Монах делает вывод, что его революция будет иметь больший успех, если он переоденет свою подругу Джоанну Девой Марией.","imdbId":"tt0066150","duration":"1:30","slogan":null,"MPAA":null},{"id":470992,"rate":6.23,"rate_count":181,"kpOrder":135754,"name":"Космические пришельцы","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Земные ученые пытаются наладить контакт с пришельцами, но...","imdbId":"tt4255348","duration":"0:16","slogan":null,"MPAA":null},{"id":633686,"rate":6.23,"rate_count":131,"kpOrder":135755,"name":"Только для взрослых. Выпуск третий","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сатирические миниатюры для взрослых.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":110472,"rate":6.23,"rate_count":137,"kpOrder":135756,"name":"Видение шабаша","secondName":"La visione del sabba","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Молодой доктор-психиатр становится одержим девушкой по имени Маддалена, которую обвиняют в убийстве. Маддалена же утверждает, что она ведьма, ей 358 лет, и она действовала от имени Дьявола.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1074366,"rate":6.23,"rate_count":140,"kpOrder":135757,"name":"Нина","secondName":"Nina","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":null,"description":"После двадцати лет брака, отношения Нины и Войтека заходят в тупик - во многом из-за того, что у пары так и не получилось завести ребенка. Познакомившись с Магдой, они решают предложить ей роль суррогатной матери для их будущего ребенка. Ситуация усложняется, когда Нина вдруг начинает испытывать к Магде сексуальное влечение.","imdbId":"tt7461300","duration":"2:10","slogan":null,"MPAA":null},{"id":17962,"rate":6.23,"rate_count":101,"kpOrder":135758,"name":"Кто убивает великих европейских поваров?","secondName":"Who Is Killing the Great Chefs of Europe?","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Толстяк Макс работает редактором лондонского журнала для гурманов и давно пристрастился ко всяческим деликатесам, приготовленным лучшими европейскими поварами. В конце концов врач заявляет ему, что если тот не сбросит вес, то в скором времени умрёт от ожирения. После этого любимых кулинаров Макса начинают находить мёртвыми.","imdbId":"","duration":"1:48","slogan":"The mystery-comedy that tastes as good as it looks.","MPAA":"PG"},{"id":19607,"rate":6.23,"rate_count":102,"kpOrder":135759,"name":"Свежая краска","secondName":"Wet Paint","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Дональд Дак очень любит свой автомобиль. Он решил его покрасить. Да вот беда – чьи-то следы остались на свежепокрашенном автомобиле. Кто же этот злоумышленник?","imdbId":"tt0039100","duration":"0:07","slogan":null,"MPAA":null},{"id":231910,"rate":6.23,"rate_count":96,"kpOrder":135760,"name":"49 лет","secondName":"49 Up","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":null,"description":"Седьмой фильм документального сериала, начавшегося 42 года назад, когда группа активистов «Мир в действии» /World In Action/, провозгласила иезуитский тезис: «Дайте мне дитя до его семилетия и я верну вам человека». В первой серии зрители познакомились с группой случайно отобранных семилетних детей со всей Англии. Создатели картины беседовали с ними на самые разные темы. О жизни. О мечтах. Идеолог сериала, Майкл Эптед, затем возвращался к нему каждые семь лет и снова брал интервью у тех самых детей, которым с каждым новым фильмом становилось 14, 21, 28, 35, 42 и, в нынешней серии, уже 49 лет. Очередная глава документального киносериала становится еще более откровенной, чем предыдущие. Из нее зрители узнают о взгляде уже взрослых, совершенно зрелых героев повествования, на вопросы любви, брака, карьеры, классовых различий и разного рода предубеждений.","imdbId":"tt0473434","duration":"3:00","slogan":"The latest installment in the groundbreaking 7 Up series","MPAA":null},{"id":75642,"rate":6.23,"rate_count":83,"kpOrder":135761,"name":"Фальшивая кукла","secondName":"Hamis a baba","type":"FILM","year":1991,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","криминал"],"age":null,"description":"Теперь майор Кардош своей бестолковой деятельностью больше мешает, чем помогает Капельке, которого он привлек по старой дружбе к раскрытию налаженной системы наркоторговли из Греции через Венгрию в Германию. Но на этот раз ему не удается присвоить себе все лавры.","imdbId":"tt0101995","duration":"1:22","slogan":null,"MPAA":null},{"id":5513,"rate":6.23,"rate_count":83,"kpOrder":135762,"name":"Евангелие от Гарри","secondName":"Gospel According to Harry","type":"FILM","year":1994,"yearEnd":0,"countries":["Польша","США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Мыльная опера, действие которой разворачивается в Калифорнийской пустыне. Брак Карин и Веса рушится, она больше не может заниматься с ним любовью. Гарри, налоговый инспектор, видит это, но не в силах помочь Весу, своему другу.","imdbId":"tt0106839","duration":"1:22","slogan":null,"MPAA":null},{"id":1903,"rate":6.229,"rate_count":275,"kpOrder":135763,"name":"Соблазнение Джо Тайнана","secondName":"The Seduction of Joe Tynan","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История о соблазне, подстерегающем даже самого добропорядочного семьянина и честного политика, перед которым открывается огромный мир искушений: власть, слава, деньги и, конечно же, любовь очаровательной коллеги. Джо Тайнану осталось лишь сделать свой выбор… Но будет ли этот выбор верным?","imdbId":"tt0079875","duration":"1:48","slogan":"There are many ways to be seduced. Fame. Power. Love. Joe Tynan knows them all.","MPAA":"R"},{"id":590775,"rate":6.229,"rate_count":256,"kpOrder":135764,"name":"Фанни","secondName":"Fanny","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Влюбленная и покинутая Фанни узнает, что она ждет ребенка от Мариуса. Она неспособна обеспечить как будушее ребенка, так и свое собственное и принимает предложение выйти замуж за состоятельного коммерсанта, который на 30 лет старше, чем она. Он признает ребенка и воспитывает его как своего собственного, а также обеспечивает социальное признание и комфортное будущее. Мариус через несколько месяцев после свадьбы понимает, что любит Фанни...","imdbId":"tt1872101","duration":"1:42","slogan":null,"MPAA":null},{"id":43460,"rate":6.229,"rate_count":218,"kpOrder":135765,"name":"Алитет уходит в горы","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":0,"description":"Жестокой эксплуатации подвергались до революции жители далекой Чукотки. С первым советским кораблем прибыл сюда уполномоченный Камчатского ревкома Лось и этнограф Жуков. Они направлялись в стойбище Лорен. Весть о появлении русских людей быстро облетела побережье.\n\rПреодолевая сопротивление американца-скупщика Томсона и местного богача Алитета, Лось и Жуков установили справедливые законы торговли, сплотили вокруг себя охотников-бедняков. Американские колонизаторы Тоадсон и его сын Фрэнк бежали с Чукотки. Ушел из стойбища и брошенный ими богатей Алитет. Весной на чукотский берег прибыл отряд советских людей, чтобы помочь чукчам построить новую жизнь на свободной земле.","imdbId":"tt0041110","duration":"1:40","slogan":null,"MPAA":null},{"id":51086,"rate":6.229,"rate_count":244,"kpOrder":135766,"name":"Торремолинос 73","secondName":"Torremolinos 73","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Испания"],"genres":["драма","комедия"],"age":18,"description":"На дворе 1973 год, и в Испании бушует франкистская диктатура. Вопреки запретам простой коммивояжер Альфредо собирается пойти на явное преступление – снять 8 эротических «образовательных» фильмов и переправить их в лояльную Скандинавию. Он и подумать не мог, что его жена Кармен, «сыгравшая» в фильмах главные роли, в северных странах станет порнозвездой , и из Дании к Альфредо пожалует съемочная группа, чтобы помочь снять ему вдохновленный творчеством Бергмана фильм «Торремолинос 73»…","imdbId":"tt0339806","duration":"1:31","slogan":null,"MPAA":null},{"id":260972,"rate":6.229,"rate_count":249,"kpOrder":135767,"name":"Смелая новая девушка","secondName":"Brave New Girl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","семейный"],"age":null,"description":"У Холли есть все данные, чтобы стать звездой - голос, мечта, целеустремленность, но у нее нет средств, чтобы получить достойное образование. Ее мать, Ванда, одна растит дочь, и сама зарабатывает на жизнь, но она находит возможность устроить дочь в престижную школу искусств.  Будущее заиграло яркими красками, но Холли, как и все тинэйджеры, жаждет признания сверстников...","imdbId":"tt0403118","duration":"2:00","slogan":"A daughter's dream. A mother's gift.","MPAA":"PG-13"},{"id":43697,"rate":6.229,"rate_count":208,"kpOrder":135768,"name":"Сергей Лазо","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Из жизни и революционной деятельности героя гражданской войны Сергея Лазо, руководившего партизанскими силами на Дальнем Востоке в период Борьбы с японскими интервентами. Будучи арестованным, он отказался ценой предательства купить себе жизнь и трагически погиб, брошенный врагами в паровозную топку.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":208025,"rate":6.229,"rate_count":199,"kpOrder":135769,"name":"Летнее безумие","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия","Великобритания","Латвия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Действие происходит в Латвии. Ночь на Ивана Купала - самая короткая в году, это языческий праздник. В такую ночь с человеком может произойти все, что угодно. Герои фильма на собственном опыте ощущают ночное безумие. Это американец, ищущий свою сводную сестру, поэтесса из Португалии, двое английских пожарных, сомнительный тип, представляющийся российским бизнесменом, стюардесса. Они не связаны между собой, но события волшебной ночи приводят к тому, что их пути пересекаются.","imdbId":"tt0466456","duration":"1:34","slogan":null,"MPAA":null},{"id":339504,"rate":6.229,"rate_count":147,"kpOrder":135770,"name":"Белла любит Дженну","secondName":"Bella Loves Jenna","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["для взрослых","ужасы"],"age":18,"description":"Жизнь - это рай. После жизни - ад. Это один из самых шокирующих фильмов в карьере Дженны Джеймсон.","imdbId":"tt0404816","duration":"1:55","slogan":"Life is heaven. Afterlife is hell.","MPAA":null},{"id":916143,"rate":6.229,"rate_count":136,"kpOrder":135772,"name":"Калеб","secondName":"Caleb","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Чтобы справиться с хулиганами в школе, 9-летний Калеб создаёт с помощью 3D-принтера свою копию.","imdbId":"tt4759544","duration":"0:15","slogan":null,"MPAA":null},{"id":35555,"rate":6.229,"rate_count":114,"kpOrder":135773,"name":"Не забудь, что скоро ты умрешь","secondName":"N'oublie pas que tu vas mourir","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Бенуа распланировал свою жизнь, но забыл про воинскую службу...Его призывают в армию. Он делает все, чтобы избежать этого. Он идет к психиатру и тот выписывает ему антидепрессант.\n\rОн пытается покончить жизнь самоубийством, поскольку это не помогает. Все становится еще хуже, когда военный доктор говорит ему, что он ВИЧ-положителен. Он едет в Италию, где встречает Клаудию. Кажется жизнь налаживается, но только на время...","imdbId":"tt0113909","duration":"1:58","slogan":null,"MPAA":"R"},{"id":295436,"rate":6.229,"rate_count":108,"kpOrder":135774,"name":"Раб мечты","secondName":"Slave of Dreams","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Жена египетского палача пытается совратить своего раба Иосифа, а когда её попытки остаются бесплотными, сама обвиняет его в покушении на свою честь.","imdbId":"tt0114470","duration":"1:35","slogan":null,"MPAA":null},{"id":988936,"rate":6.228,"rate_count":436,"kpOrder":135791,"name":"Герой","secondName":"The Hero","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":18,"description":"Когда-то Ли Хейден был звездой эстрады, а его песни становились настоящими хитами. Он пользовался огромной популярностью и купался в лучах славы. Но с того времени прошло немало лет, и теперь Хейден перешёл в разряд стареющих звёзд. Несмотря на то, что у него всё ещё остаются преданные поклонники, а сам он считается золотым голосом поколения, жизнь его уже не такая интересная и яркая, как раньше.\n\rПытаясь как-то разнообразить свою жизнь, Хейден регулярно встречается со своим партнёром по сцене. Вместе они покуривают травку и вспоминают дни былой славы. Хейден ничего не хочет менять, но внезапно узнаёт, что болен раком, и жить ему осталось не так много, как хотелось бы...","imdbId":"tt5655222","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1045297,"rate":6.228,"rate_count":376,"kpOrder":135792,"name":"Проект «Гутенберг»","secondName":"Mou seung","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Сидящего в тюрьме мошенника Ли Маня вызывают на допрос в полицию. Его бывшая подруга Юэнь, а ныне - всемирно признанная художница, хочет внести за него залог, и теперь полиция пытается выяснить всё, что тот знает о своём бывшем подельнике по кличке Художник. Некоторое время назад Ли Мань жил в Канаде и безуспешно пытался стать настоящим творцом, но арт-агенты хотели выставлять только работы Юэнь. Парень уже почти отчаялся, когда на него вышел Художник и предложил вместе с командой профессионалов создать супердоллары - неотличимые от настоящих подделки.","imdbId":"tt7183578","duration":"2:10","slogan":null,"MPAA":null},{"id":8742,"rate":6.228,"rate_count":285,"kpOrder":135793,"name":"Месть Франкенштейна","secondName":"The Revenge of Frankenstein","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"1860 год. Барона Франкенштейна ведут к гильотине. Но ему удается избежать смерти, войдя в сговор с палачом и охранником тюрьмы. Франкенштейн переезжает в Карлсбрук, где становится видным и уважаемым врачом, хотя отказывается состоять в Ассоциации медиков города. Доктор практикует на богатой клиентуре, но в то же время открывает больничное отделение для бедных, в котором работает бесплатно, что вызывает к нему уважение общества. На самом деле эта работа позволяет брать человеческие органы и части тела, необходимые ему для экспериментов...","imdbId":"tt0050894","duration":"1:30","slogan":"The Terror Rises Again","MPAA":null},{"id":493153,"rate":6.228,"rate_count":263,"kpOrder":135794,"name":"Хо-Хо-Хо","secondName":"Ho Ho Ho","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия","семейный"],"age":null,"description":"По стечению обстоятельств мама Хорацио не успела купить ему тот подарок, который он хотел. Ей совестно, тем более что отец Хорацио бросил их, и поэтому она солгала, будто Мош Крэчун (Санта Клаус по-румынски) не смог придти, но сказал, чтобы они пошли в торговый центр, где могут купить Хорацио всё, что он пожелает. \n\rВ торговом центре Хорацио теряется, пока его мама стоит снаружи с техниками из автосервиса, которых она вызвала, чтобы починили её машину. После того, как Хорацио знакомится с девочкой-цыганкой (воришкой, но с добрым сердцем), он попадает на банду плохих взрослых воров, переодетых в Санта-Клаусов, которые готовятся ограбить ювелирный магазин.","imdbId":"tt1576688","duration":"1:41","slogan":"Sunt unele lucruri care există, chiar dacă nu există","MPAA":null},{"id":42797,"rate":6.228,"rate_count":222,"kpOrder":135795,"name":"Осень, Чертаново...","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Героиня фильма - молодая привлекательная женщина, девиз которой «нужно стать развратной, чтобы почувствовать себя святой». Она убеждена, что любящие ее мужчины должны с легкостью принимать ее такой, какая она есть. Но им это доставляет лишь мучения.","imdbId":"tt0095795","duration":"1:45","slogan":null,"MPAA":null},{"id":779815,"rate":6.228,"rate_count":224,"kpOrder":135796,"name":"Соло","secondName":"Solo","type":"FILM","year":2013,"yearEnd":0,"countries":["Аргентина"],"genres":["триллер"],"age":18,"description":"Двое мужчин знакомятся в чате, а затем встречаются вживую. В этот момент между ними пробегает искра сексуального влечения. По мере развития их отношений всплывают секреты из их прошлого...","imdbId":"tt3026824","duration":"1:16","slogan":"Who are you hooking up with tonight?","MPAA":null},{"id":489296,"rate":6.228,"rate_count":188,"kpOrder":135797,"name":"Сын камня и великан","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм, созданный по мотивам адыгских сказаний о славном Сыне Камня Сосруко - защитнике народа Нартов. Злой и беспощадный одноглазый великан похитил у Нартов огонь. Храбрые богатыри отправились на борьбу с похитителем, но великан превратил их в ледышки. Тогда Сын Камня вступил в неравный бой с коварным великаном...","imdbId":"tt6372440","duration":"0:10","slogan":null,"MPAA":null},{"id":713472,"rate":6.228,"rate_count":201,"kpOrder":135798,"name":"Истребители духов","secondName":"Jeomjaengyideul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"Молодая журналистка Чхан-ён отправляется на журналистское расследование в деревню, якобы одержимую демонами. Все там происходившее выглядело так странно и страшно, что местные шаманы и другие религиозные лидеры отказались от спасения деревни. Осталась только пятерка лучших героев - экзорцист, монах, ясновидящий, мастер карт Таро и шаман. Чхан-ён следит за тем, как они готовятся к эпической битве против сил зла, исследуя тёмные секреты деревни.","imdbId":"tt2441806","duration":"1:59","slogan":null,"MPAA":null},{"id":5743,"rate":6.228,"rate_count":161,"kpOrder":135799,"name":"Человек, обманувший смерть","secondName":"The Man Who Could Cheat Death","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Доктор Бонне рассчитывает жить вечно, продлевая себе жизнь путём периодической трансплантации околощитовидных желез от своих молодых и здоровых жертв. Он выглядит на 40 лет, хотя на самом деле ему 104. Со временем окружающие его люди начинают что-то подозревать…","imdbId":"tt0053041","duration":"1:23","slogan":"HIS HIDEOUS OBSESSION LED HIM TO COMMIT GHASTLY CRIMES OF PASSION AND VIOLENCE.","MPAA":null},{"id":934859,"rate":6.228,"rate_count":161,"kpOrder":135800,"name":"Ледяная скульптура Рождества","secondName":"Ice Sculpture Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодая девушка, страстно мечтающая стать шеф-поваром, Келли, вместе со своим другом детства Дэвидом решают принять участие в ежегодном рождественском соревновании по изготовлению ледяных скульптур. Их главным соперником выступает профессиональный шеф-повар, босс Келли. Это Рождество будет как никогда горячим и романтичным!","imdbId":"tt5031014","duration":"1:23","slogan":null,"MPAA":null},{"id":624754,"rate":6.228,"rate_count":146,"kpOrder":135801,"name":"Африканская сказка","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам легенды Джомо Кениата. Притча о борьбе народов Африки против колонизаторов.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":3824,"rate":6.228,"rate_count":135,"kpOrder":135802,"name":"Чужая планета","secondName":"Strange Planet","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":18,"description":"Фильм раскрывает взаимотношения между тремя парами молодых людей накануне празднования Нового года.","imdbId":"tt0209368","duration":"1:36","slogan":"right place. right time. wrong guy.","MPAA":null},{"id":717390,"rate":6.228,"rate_count":134,"kpOrder":135803,"name":"Церемония вручения премии MTV Video Music Awards 2009","secondName":"MTV Video Music Awards 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46160,"rate":6.228,"rate_count":128,"kpOrder":135804,"name":"Бой с тенью","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Не поступив в институт, Сергей устроился в мастерскую заправлять зажигалки. Отдавая все свободное время новому увлечению — боксу, герой за короткий срок добивается значительных успехов и настаивает на том, чтобы тренер допустил его к ближайшим соревнованиям. Получив вполне обоснованный отказ, Сергей переходит в другой клуб. На турнире он одерживает победу, но это не приносит ему радости...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":619326,"rate":6.228,"rate_count":124,"kpOrder":135805,"name":"Потерянные в Мюнхене","secondName":"Ztraceni v Mnichove","type":"FILM","year":2015,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"В Чехию привозят 90-летнего попугая, некогда принадлежавшего французскому премьер-министру, подписавшему в 1938 году скандальное соглашение о передаче Судетов нацистской Германии. Птица неожиданно выдает такие фразы, заученные от прежнего хозяина, что это грозит международным скандалом.","imdbId":"tt1734579","duration":"1:45","slogan":null,"MPAA":null},{"id":977673,"rate":6.228,"rate_count":114,"kpOrder":135806,"name":"Сорвать свадьбу","secondName":"Stop the Wedding","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Всюду сующие свой нос парень и девушка хотят сорвать свадьбу - исключительно во благо жениха и невесты...","imdbId":"tt5688480","duration":"1:24","slogan":null,"MPAA":null},{"id":578908,"rate":6.228,"rate_count":94,"kpOrder":135807,"name":"Первопечатник Иван Федоров","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["биография","история"],"age":12,"description":"Историко-биографический фильм о жизни Ивана Федорова, создателя первой на Руси типографии. Печатные книги, изданные во время правления Ивана Грозного, казались колдовством. Федоров был обвинен в ереси...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":851250,"rate":6.228,"rate_count":95,"kpOrder":135808,"name":"Фотограф","secondName":"Fotograf","type":"FILM","year":2015,"yearEnd":0,"countries":["Чехия"],"genres":["биография","драма","комедия"],"age":18,"description":"","imdbId":"tt3662686","duration":"2:13","slogan":"«Dámy, radím vám ke klidu..!» ('Ladies, I advise you to cool off..!')","MPAA":"R"},{"id":494281,"rate":6.228,"rate_count":97,"kpOrder":135809,"name":"Бесконечная помолвка","secondName":"Motmalrineun gyeolhon","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Ки-бэк и Юн-хо живут разными жизнями. Он - сын «железной» бизнес-леди, ныне успешный пластический хирург. Она - простая корейская девушка, живет с отцом и в перерывах между изготовлением традиционных бумажных кукол летает на параплане. В его доме правят деньги, в её доме - разве что крысы. Им не было суждено познакомиться, но она была его инструктором во время прыжка. Только Ки-бэк умудрился так сильно оконфузиться во время первой встречи, что дальнейшие стали неминуемыми. А когда пришло время знакомиться с семьями, оказалось что родители не так уж и рады сюрпризу.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":40985,"rate":6.228,"rate_count":95,"kpOrder":135810,"name":"Агапэ","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"«Агапэ» в переводе с древнегреческого означает жертвенную, бескорыстную любовь, желание отдать все, ничего не требуя взамен... Бывший аккордеонист Мособлконцерта Савелий Беркутов перебивается случайными заработками, играя в подземном переходе.\n\rКак в сказке, ему в наследство достается вилла на экзотическом побережье Австралии. Казалось бы, жизнь Савелия круто изменилась в лучшую сторону... Но так не считает криминальный авторитет Вадим Крокин, который имеет свои планы на недвижимость на пятом континенте.","imdbId":"tt0149600","duration":"1:20","slogan":null,"MPAA":null},{"id":741903,"rate":6.228,"rate_count":85,"kpOrder":135811,"name":"Полный хаос","secondName":"Total Siyapaa","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"События развиваются в Лондоне. Аман надеется жениться на индийской девушке Аше. Он отправляется в дом ее родителей, чтобы просить разрешения взять ее в жены. Однако его план произвести на них хорошее впечатление рушится, когда они узнают, что он – пакистанец…","imdbId":"tt2727028","duration":"1:48","slogan":null,"MPAA":null},{"id":16044,"rate":6.228,"rate_count":78,"kpOrder":135812,"name":"Выходные в Калифорнии","secondName":"Spinout","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Певец и автогонщик Майк МакКой внезапно оказывается в центре внимания сразу трёх женщин, желающих выйти за него замуж: избалованной «папенькиной дочки», писательницы и барабанщицы его же группы.","imdbId":"tt0061015","duration":"1:30","slogan":"ELVIS SINGS NINE GREAT NEW TOE-TAPPING TUNES!","MPAA":null},{"id":41585,"rate":6.228,"rate_count":78,"kpOrder":135813,"name":"Нюркина баня","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По старинной уральской традиции утром, накануне свадьбы, всё семейство моется в бане. Руководит «процессом» местный авторитет — баба Нюра. Это она с помощью семейного духа «Банничка» гадает и «правит» невесту, изгоняет хвори, испытывает жениха.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1389,"rate":6.228,"rate_count":75,"kpOrder":135814,"name":"Летающие тигры","secondName":"Flying Tigers","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"«Летающие тигры» — военно-воздушное подразделение США, сражавшееся с японцами в небе над Китаем во время Второй мировой войны. Командиру подразделения Джиму Гордону приходится брать на себя лидерство не только во время боевых вылетов, но и урегулировать конфликты на земле, ведь публика среди подопечных ему лётчиков-наёмников подобралась очень разношёрстная.","imdbId":"tt0034742","duration":"1:42","slogan":"NUNCA COMO HASTA AHORA SE FILMO LA GUERRA EL EL AIRE TAN CRUENTA, TAN REAL, TAN VIOLENTA! (original Argentine poster - all caps)","MPAA":null},{"id":692634,"rate":6.227,"rate_count":383,"kpOrder":135815,"name":"Экзоиды","secondName":"Exoids","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"История, приключившаяся со слизняком-кочевником с бионическими органами Гасом Нитрусом, когда он в поисках воды на своем багги случайно заезжает в контролируемый экзоидами город. Появление слизня в городе не понравилось роботам, и они приступили к погоне за ним с целью уничтожения.","imdbId":"tt2212750","duration":"0:06","slogan":null,"MPAA":null},{"id":680786,"rate":6.227,"rate_count":327,"kpOrder":135816,"name":"Жизнь Будори Гуско","secondName":"Gusukô Budori no denki","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Вынужденный покинуть родную деревню, переживающую небывалую череду природных бед, юный Будори отправляется в путь, полный неожиданных знакомств, нереальных приключений и непростых, но важных открытий, меняющих его взгляд на окружающий мир, в своих основах полный поэзии и красоты.","imdbId":"tt2391821","duration":"1:46","slogan":null,"MPAA":null},{"id":2732,"rate":6.227,"rate_count":285,"kpOrder":135817,"name":"Настоящая блондинка","secondName":"The Real Blonde","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джо и Мэри живут вместе вот уже шесть лет. Иногда подумывают о том, не завести ли им ребенка. Иногда - о том, не поменять ли им место жительства. Все их планы спотыкаются о финансовые проблемы: Джо, с его неудавшейся актерской карьерой, работает официантом, но строит грандиозные воздушные замки, едва речь заходит о перспективах получить какую-либо значительную роль.\n\r Их маленькую семью кормит Мэри, гример-визажист у модного фотографа. Наконец, Джо решает снизойти до первого же предложения, которое будет ему сделано, и идет сниматься в видеоклипе Мадонны где-то на десятом плане. В то же время работающий рядом с Джо его лучший друг Боб получает главную роль в популярном телесериале...","imdbId":"tt0119987","duration":"1:45","slogan":"What you see isn't always what you get","MPAA":"R"},{"id":605335,"rate":6.227,"rate_count":287,"kpOrder":135818,"name":"Мое маленькое чёрное платье","secondName":"Mai beulraek minideureseu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Четыре подруги – студентки актерского отделения одного из престижных университетов страны. Они мечтают о блестящей карьере и полной удовольствий и развлечений жизни звезд экрана, а пока готовятся к ней, проводя время в дорогих ночных клубах и знакомясь с привлекательными и успешными молодыми людьми. Но жизнь оказывается более сложной, чем казалось им поначалу. Не только удача и победы ждут их впереди, но и ошибки и разочарования. А когда одна из девушек получает приглашение принять участие в съемках большого кинопроекта, их дружба оказывается под угрозой.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":230355,"rate":6.227,"rate_count":265,"kpOrder":135819,"name":"Бросив смертельный взгляд","secondName":"Cast a Deadly Spell","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Лос - Анджелес. 1948 год. Мир, параллельный нашему. Мир, где используют магические способности, карты таро, культовые ритуалы и талисманы по любому поводу. Частного детектива Фила Ловкрафта, единственного в Лос-Анджелесе, кто живет обыкновенной жизнью, нанимает богач Хэкшоу, чтобы тот нашел знаменитую книгу магических заклинаний «Некрономикон», которую у него украл его шофер. Дело в том, что обладатель книги может повелевать всем миром. Авантюрные приключения Ловкрафта приводят его к встрече с колдунами, горгульями, черной магией, гремлинами, демонами, механическими игрушками, ведьмами, заклинателями вуду, черными зомби с белыми глазами и огромным монстром...","imdbId":"tt0101550","duration":"1:36","slogan":"No More Mrs. Nice Guy!","MPAA":"R"},{"id":417806,"rate":6.227,"rate_count":244,"kpOrder":135820,"name":"Ночной мотоциклист","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В родной город Рогатин после службы в армии возвращается лейтенант Павел Старина. Он устраивается оперуполномоченным в местное отделение милиции. Первое же его дело — громкое убийство инженера Асеева. Убийца оставил на месте преступления нож, который опознали горожане, указав, что тот принадлежит охотнику Шабашникову. Но что-то подсказывает лейтенанту, что не охотник виновен в преступлении. Он начинает расследование, с каждым шагом приближаясь к разгадке.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":13672,"rate":6.227,"rate_count":238,"kpOrder":135821,"name":"Большая удача Шафта","secondName":"Shaft's Big Score!","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Второй фильм трилогии о темнокожем детективе Шафте. Джон расследует дело об убийстве своего приятеля.","imdbId":"tt0069257","duration":"1:44","slogan":"A brand new caper.","MPAA":"R"},{"id":582796,"rate":6.227,"rate_count":228,"kpOrder":135822,"name":"Гиена","secondName":"Hyena","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Быть хорошим полицейским не означает делать все по учебнику. Но, когда преступная деятельность в Лондоне идет на пользу албанцам и туркам, как выжить «хорошему» полицейскому?","imdbId":"tt1837574","duration":"1:52","slogan":null,"MPAA":null},{"id":9451,"rate":6.227,"rate_count":188,"kpOrder":135823,"name":"Смотри, как падают люди","secondName":"Regarde les hommes tomber","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Симон, пятидесятилетний унылый мужчина на излете жизни, которого, кажется, уже ничто не интересует и не может расшевелить. Все меняется, когда неизвестные отправляют его единственного товарища, полицейского Микки в кому. Симон уходит из дома и бросает работу, чтобы найти и наказать виновных.\n\rЗа два года до этого пожилой аферист-бродяга-вымогатель-картежник Маркс берет шефство над туповатым, но верным Джонни, научая его своим многочисленным криминальным премудростям.","imdbId":"tt0110958","duration":"1:30","slogan":null,"MPAA":null},{"id":69909,"rate":6.227,"rate_count":177,"kpOrder":135824,"name":"Площадь пяти лун","secondName":"Piazza delle cinque lune","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","триллер"],"age":16,"description":"1978 год. Спустя 55 дней после дерзкого похищения премьер-министр Италии Альдо Моро погибает от рук «Красных бригад». Суд покарал преступников, но заказчики самого громкого политического убийства наших дней неизвестны до сих пор. 2003 год.\n\rОтставной прокурор Розарио Саррацино получает сенсационную улику, проливающую свет на тайну 25-летней давности. Загадочный свидетель, чьи дни сочтены, дает опытному судье хрупкую ниточку, которая приводит его к зловещему клубку изощренной лжи, политических интриг и хладнокровной жестокости спецслужб.\n\rРисуя заново истинную картину чудовищного заговора, способного потрясти весь мир, Розарио Саррацино понимает, что самое главное расследование его жизни может стать для него смертельным приговором…","imdbId":"tt0366900","duration":"1:30","slogan":"В этот раз правда будет слишком опасна...","MPAA":null},{"id":103632,"rate":6.227,"rate_count":161,"kpOrder":135825,"name":"Юг Тихого океана","secondName":"South Pacific","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["военный","мелодрама","мюзикл"],"age":12,"description":"1943 год. Флот Соединенных Штатов установил несколько военных баз на Соломоновых островах для подготовки к вторжению в Новую Гвинею. Весёлые моряки, лётчики и пехотинцы неплохо проводят время на песчаном берегу под тенью пальм, распевая лихие песни и знакомясь с местными девушками. Здесь сам воздух пропитан запахом любви и флирта.\n\rОдин из них жизнерадостный лейтенант Джозеф Кэйбл, молодой герой морской пехоты, страстно влюбляется в нежную и наивную красавицу Лиат, которая отвечает ему пылкой взаимностью. Тем временем, на одном из островов живет французский плантатор Эмиль де Бек. Молоденькая медсестра Нелли с военной базы влюбляется в этого зрелого мужчину и даже не прочь видеть его своим избранником, но все не так просто.","imdbId":"tt0052225","duration":"2:37","slogan":"In the thrilling tradition of «Around The World In 80 Days»...","MPAA":null},{"id":763785,"rate":6.227,"rate_count":166,"kpOrder":135826,"name":"Тихий шторм","secondName":"The Silent Storm","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в середине XX века на удалённом шотландском острове. Шахты закрываются и город пустеет, но местный пастор-фанатик не хочет бросать свою паству и церковь, поэтому остаётся на острове. С ним вынуждена остаться и его жена, страдающая из-за деспотизма мужа. Однажды сюда приезжает молодой человек по имени Фьонн, сосланный на север отбывать повинность. Мигом образуется любовный треугольник: в компании нелюдимого и угрюмого супруга Айлин истосковалась по романтике и юношеской жажде жизни.","imdbId":"tt2923780","duration":"1:42","slogan":null,"MPAA":"R"},{"id":42626,"rate":6.227,"rate_count":151,"kpOrder":135827,"name":"Исход","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["Монголия","СССР"],"genres":["драма"],"age":null,"description":"Фильм о последних днях гражданской войны, когда войско барона Унгерна, находясь в Монголии, попыталось нанести удар по Советской России. В центре сюжета — дружба монгольского пастуха и советского разведчика, который под видом белогвардейского полковника проник в штаб Унгерна и передал своему командованию военно-стратегические планы противника.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":56065,"rate":6.227,"rate_count":143,"kpOrder":135828,"name":"Скрытое наваждение","secondName":"Hidden Obsessions","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"Талантливая писательница Джанин создает эротические шедевры, возносящие доведенного до экстаза читателя, на вершину SEX-олимпа. Но когда она узнает, что другие наслаждаются ее феерическими оргиями больше, чем она сама, Джанин решает немедленно узнать почему.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":21965,"rate":6.227,"rate_count":143,"kpOrder":135829,"name":"Отель разбитых сердец","secondName":"Heartbreak Hotel","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Мэри Вульф — мать одиночка с двумя детьми, у которой сейчас трудный период в жизни. Поэтому её сын Джонни на день рождения матери похищает её любимого певца — короля рок-н-ролла Элвиса Пресли. Джонни и Элвис поначалу не ладят. Но вскоре они узнают друг друга лучше и становятся друзьями. Элвис даже играет «Heartbreak Hotel» с группой мальчика в шоу талантов.","imdbId":"tt0095288","duration":"1:37","slogan":"1972. My family needed some help, my town needed a hero, and my band needed a break. So I borrowed Mom's pink Cadillac and I kidnapped Elvis Presley, and our lives were never the same again.","MPAA":"PG-13"},{"id":18344,"rate":6.227,"rate_count":129,"kpOrder":135830,"name":"Алиса и Мартен","secondName":"Alice et Martin","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Мартен - парень двадцати лет, который после смерти отца сбегает из дома и заявляется у своего сводного брата. Последний снимает квартиру на двоих с Алисой, но между ними нет отношений, так как брат - гей. У Мартена и Алисы завязываются отношения, которым мешает какая-то тайна из прошлого, которую скрывает Мартен.","imdbId":"tt0176422","duration":"2:04","slogan":"If life is a trap, love is the escape.","MPAA":"R"},{"id":635002,"rate":6.227,"rate_count":121,"kpOrder":135831,"name":"Светлячок: Журнал для самых маленьких №2","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Альманах из трех сюжетов-шуток: «Упрямый ослик», «Ящик с гвоздями» и «Потерялся чемодан».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":30830,"rate":6.227,"rate_count":116,"kpOrder":135832,"name":"Принц-студент в Старом Гейдельберге","secondName":"The Student Prince in Old Heidelberg","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Австрийский принц, страдающий от чрезмерной опеки, влюбляется в практичную барменшу.","imdbId":"tt0018451","duration":"1:46","slogan":null,"MPAA":"P"},{"id":44259,"rate":6.227,"rate_count":92,"kpOrder":135835,"name":"Долой коммерцию на любовном фронте, или Услуги по взаимности","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Комедия по мотивам рассказа М.Зощенко «Не надо спекулировать». История о том, как жена «продала» собственного мужа.","imdbId":"tt0305486","duration":"1:15","slogan":null,"MPAA":null},{"id":728974,"rate":6.227,"rate_count":93,"kpOrder":135836,"name":"Я в порядке, спасибо","secondName":"I'm Fine Thanks","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Маленький человечек с большой головой растёт и мучается. Он хотел бесконечного бега с ветром в волосах, а жизнь останавливает его на каждом шагу и бьёт по этой голове — насилием, равнодушием и бессмыслицей.","imdbId":"tt2392508","duration":"0:05","slogan":null,"MPAA":null},{"id":574854,"rate":6.227,"rate_count":82,"kpOrder":135837,"name":"Пузырьки","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":null,"description":"Школьники собирают металлолом, макулатуру, пузырьки. Идет соревнование двух классов. Увлеченные ребята подчас забывают, что соревнование не цель, а средство.\n\rОни снимают колпаки с чужого автомобиля, поят ненужными лекарствами бабушку, чтобы набрать больше пузырьков, вмешиваются в дружбу Гарика Еврумяна с девочкой...","imdbId":"tt2074423","duration":"1:09","slogan":null,"MPAA":null},{"id":225024,"rate":6.227,"rate_count":79,"kpOrder":135839,"name":"Джулия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Казахстан","Россия","Украина"],"genres":["мюзикл"],"age":null,"description":"Молодой человек живет в маленьком городе вне пространства и времени. Однажды его размеренную жизнь нарушает музыкальная группа, которая приезжает с гастролями. Попав на концерт, главный герой понимает, что это именно та музыка, которая не дает ему покоя...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":112723,"rate":6.227,"rate_count":75,"kpOrder":135840,"name":"Избранный","secondName":"Den utvalde","type":"FILM","year":2005,"yearEnd":0,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Полиция оказалась бессильна перед жестоким и хладнокровным убийцей, маскирующим свои преступления под несчастные случаи. Комиссар Эрик Сван приглашает студента полицейской академии, известного своими аналитическими способностями, присоединиться к расследованию...","imdbId":"tt0439867","duration":"1:40","slogan":null,"MPAA":null},{"id":17194,"rate":6.226,"rate_count":352,"kpOrder":135872,"name":"Человек в синем","secondName":"The Boy in Blue","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма","спорт"],"age":null,"description":"Фильм повествует о жизни канадского гребца Неда Ханлана, чья карьера стремительно началась в 1880-х года, и резко оборвалась из-за полученной травмы ног...","imdbId":"tt0090769","duration":"1:40","slogan":"Все эпохи имеют своего героя","MPAA":"R"},{"id":9868,"rate":6.226,"rate_count":228,"kpOrder":135873,"name":"Невиновный","secondName":"The Innocent","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Наблюдая процесс разрушения Берлинской стены, британец Леонард Марнем вспоминает о своем драматическом  романе с немкой Марией, который случился после Второй мировой войны. В ту пору он участвовал в секретной операции американской и британской спецслужб...","imdbId":"tt0106185","duration":"1:59","slogan":"At a time of intrigue. In a world of secrets. The only thing you can trust is your heart.","MPAA":"R"},{"id":464329,"rate":6.226,"rate_count":224,"kpOrder":135874,"name":"Молодой Мессия","secondName":"The Young Messiah","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":null,"description":"Фильм рассказывает историю Иисуса Христа в возрасте семи лет, как он и его семья отправляются в Египет, чтобы вернуться домой в Назарет.","imdbId":"","duration":"1:51","slogan":"Before he was the savior...he was a child.","MPAA":"PG-13"},{"id":29958,"rate":6.226,"rate_count":185,"kpOrder":135875,"name":"Вор","secondName":"The Prowler","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Сьюзен Гилврэй заявляет о воре, собирающемся проникнуть в её дом. Полицейский Уэбб Гарвуд расследует это дело и влюбляется в неё. Если б только у него на пути не было мужа Сьюзан...","imdbId":"tt0043938","duration":"1:32","slogan":"WHAT woman would welcome THE PROWLER.","MPAA":null},{"id":635888,"rate":6.226,"rate_count":141,"kpOrder":135877,"name":"Воины джунглей 2","secondName":"Bang Rajan 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","военный","приключения"],"age":16,"description":"Маленькая деревня, в которой живет Бэнк Раджан, в осаде иностранной армии. Все воины храбро сражались против многочисленной  бирманской армии, но их поражение было близко. Их патриотизм вдохновил жителей других деревень не сдаваться в борьбе против великого захватчика. Они объединяются в небольшие партизанские отряды и нападают из засады на своих врагов. Кровавая битва за спасение родной земли только начинается.","imdbId":"tt1814644","duration":"2:07","slogan":null,"MPAA":null},{"id":23979,"rate":6.226,"rate_count":118,"kpOrder":135878,"name":"Как закончить школу","secondName":"Making the Grade","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ленивый ученик частной школы, сынок богатых родителей, Пальмер Вудроу нанимает умного, но бедного тинэйджера Эдди Китона, чтобы тот ходил в школу вместо него. Сам лентяй отправляется отдыхать в Европу. Эдди влюбляется в ученицу этой частной школы Трейси, чем вызывает недовольство школьного хулигана Биффа. Когда в школе появляется кредитор Эдди с требованием срочно выплатить долг, а Пальмер слишком рано возвращается из Европы, тайное постепенно становится явным. Закончить школу теперь будет сложно и Пальмеру, и Эдди.","imdbId":"tt0087666","duration":"1:45","slogan":"Palmer Woodrow III earned his diploma the old-fashioned way. He hired Eddie Keaton to graduate for him.","MPAA":"R"},{"id":455345,"rate":6.226,"rate_count":106,"kpOrder":135879,"name":"Только вдвоем","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Молодожены, выпускники школы, едут работать в Сибирь. Жизнь складывается не совсем благополучно, но любовь помогает преодолевать невзгоды.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":687886,"rate":6.226,"rate_count":115,"kpOrder":135880,"name":"Неожиданная встреча 2: Потеряный рай","secondName":"The Encounter: Paradise Lost","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Несколько побитых жизнью людей оказываются приглашенными человеком, который утверждает, что он никто иной как сам Иисус Христос. Они встают перед решением, которое изменит жизнь: впустить ли в свою жизнь Иисуса Христа. Бывший контрабандист наркотиков, его жена-наркоманка и безжалостный телохранитель попадают в ловушку временно отстраненного спец, агента из наркоконтроля на тайском курорте обеспокоенного бывшего банкира с Уолл-Стрит и его жены, которые скорбят из-за гибели своего единственного сына в ужасном цунами. Это взрывная смесь разных личностей. Насилие вот-вот вырвется наружу, но таинственный гость, утверждающий, что он Иисус Христос, предлагает каждому из них последний шанс на искупление.","imdbId":"tt2209792","duration":"1:44","slogan":"What is lost can be found.","MPAA":null},{"id":919195,"rate":6.226,"rate_count":108,"kpOrder":135882,"name":"Безукоризненная","secondName":"Irréprochable","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"С тех пор как ее уволили, Констанс находится в невыносимой финансовой ситуации. Когда она узнает, что агентство недвижимости, где она начала свою трудовую деятельность, принимает на работу новых работников, она покидает Париж и отправляется в небольшой городок, где она провела свою молодость. Но рабочее место достается молодой двадцатилетней женщине по имени Одри. Мир Констанс рушится. С этого момента она будет одержима лишь одной целью: уничтожить Одри, чтобы заполучить свою работу обратно.","imdbId":"tt4776964","duration":"1:43","slogan":null,"MPAA":null},{"id":295853,"rate":6.226,"rate_count":101,"kpOrder":135883,"name":"В сумерках","secondName":"In the Gloaming","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Умирающий от СПИДа Дэнни возвращается домой, чтобы провести последние месяцы своей жизни. Он открывает душу матери, с которой всегда был близок, но отгораживается от своего отца и сестры.","imdbId":"","duration":"1:01","slogan":null,"MPAA":"PG"},{"id":428664,"rate":6.226,"rate_count":96,"kpOrder":135884,"name":"Смерть Таирова","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Фильм посвящен трагической судьбе выдающегося театрального режиссера, основателя знаменитого Камерного театра Александра Таирова. Спектакли Таирова «Принцесса Брамбилла», «Федра», «Любовь под вязами», «Оптимистическая трагедия» приобрели мировую известность. В 1949 году, в период так называемой борьбы с космополитами, Таиров был освобожден от руководства Камерным театром, театр был переименован. Не выдержав этого удара, потрясенный предательством актеров, которых он воспитал, раздавленный травлей прессы, Таиров через год скончался в психиатрической клинике...\n\rВ основе драматургии и пластического решения фильма - контраст двух несовместимых спектаклей - Таировской «Принцессы Брамбиллы» и Всесоюзного спектакля «Страна готовится к 70-летию Вождя СССР - Великого Сталина». Первый спектакль не вписался в масштабы второго, что и привело Таирова к гибели.\n\rВ фильме наряду с реальными эпизодами есть сцены, которых, казалось бы, не могло быть в той реальности. Но которые точно выражают суть этой реальности. Фильм выполнен в яркой, стильной изобразительной манере, сцены и эпизоды решены пластически остро и выразительно.","imdbId":"tt5040310","duration":"2:30","slogan":null,"MPAA":null},{"id":7193,"rate":6.226,"rate_count":96,"kpOrder":135885,"name":"Заключенные","secondName":"Convicts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"История мальчика-подростка, который во время Великой Депрессии находит работу на сахарной плантации и извлекает удивительные уроки жизни, общаясь с заключенными, работающими там.","imdbId":"tt0099300","duration":"1:33","slogan":null,"MPAA":null},{"id":718386,"rate":6.226,"rate_count":89,"kpOrder":135886,"name":"Жестокая романтика","secondName":"Hadoromanchika","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":null,"description":"Гу - корейско-японский хулиган, живущий в Симоносеки. Когда его друг «случайно» убил бабушку корейско-японских головорезов, поднялась волна насилия и мести. Гу без страха и упрека вступает в войну с другими членами банды.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":76045,"rate":6.226,"rate_count":78,"kpOrder":135887,"name":"Детектор","secondName":"Detektor","type":"FILM","year":2000,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Даниелю Йору 28, он психолог. Он все еще живет с мамой, а в свободное время любит походить с металлоискателем в компании своего лучшего друга Ронни. Однажды они находят серебряный кулон, на котором выгравировано имя «Янне». С этой находки начинается цепь событий, после которых жизнь Даниеля изменится навсегда.","imdbId":"tt0197402","duration":"1:44","slogan":null,"MPAA":null},{"id":70003,"rate":6.226,"rate_count":73,"kpOrder":135888,"name":"Симон Волхв","secondName":"Simon mágus","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["драма"],"age":null,"description":"Современная версия апокрифической истории о соперничестве Симона Волхва и апостола Петра. Симон, маг и ясновидящий, приезжает из Будапешта в Париж, чтобы помочь французской полиции в раскрытии убийства. В Париже он встречает своего давнего соперника - популярного иллюзиониста Петера, который планирует проведение опасного эксперимента и приглашает Симона принять в нём участие. Двое волшебников сходятся в поединке с непредсказуемым исходом.","imdbId":"tt0189092","duration":"1:40","slogan":null,"MPAA":null},{"id":722315,"rate":6.226,"rate_count":75,"kpOrder":135889,"name":"Персона 4","secondName":"Persona 4. The Animation: The Factor of Hope","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":574213,"rate":6.226,"rate_count":63,"kpOrder":135892,"name":"Мы все ещё женаты?","secondName":"Are We Still Married?","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0188421","duration":"0:03","slogan":null,"MPAA":null},{"id":436788,"rate":6.226,"rate_count":58,"kpOrder":135893,"name":"Опус IV","secondName":"Opus IV","type":"FILM","year":1925,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0177956","duration":"0:04","slogan":null,"MPAA":null},{"id":23411,"rate":6.226,"rate_count":55,"kpOrder":135896,"name":"Неоновая Библия","secondName":"The Neon Bible","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма"],"age":0,"description":"Действие этой трогательной сентиментальной истории происходит в маленьком провинциальном городке на Юге Штатов в 40-е годы. Жизнь восьмилетнего Дэвида, родители которого живут в скромности и богобоязненности небогата впечатлениями - до тех пор, пока в ней не появляется его великолепная тетя, бывшая клубная певица, шокирующая окружающих своими экстравагантными манерами. По-прежнему увлеченная эстрадой и кино, она приносит с собой блеск былой славы, мир мишуры и фантазий. Тетя Мэй становится ближайшей душевной подругой Дэвида, с которой он делится своими сокровенными мыслями.","imdbId":"tt0113952","duration":"1:31","slogan":null,"MPAA":null},{"id":46120,"rate":6.225,"rate_count":325,"kpOrder":135907,"name":"Без видимых причин","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"1921 год. В провинциальном сибирском городке произошли три, казалось бы, несвязанные друг с другом страшные события. Но чекист Комчатов убежден в существовании связей между убийствами. Это помогло ему выйти на след белогвардейской группировки и обезвредить банду Мещерикова.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1039129,"rate":6.225,"rate_count":262,"kpOrder":135908,"name":"Наркобарон","secondName":"Mayakwang","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","криминал"],"age":18,"description":"Корея 1970-х - страна возможностей. Мелкий пусанский барыга, торгующий золотыми часами, однажды перевозит партию наркотиков в Японию. Там он узнаёт, что после войны в стране восходящего солнца не уменьшается спрос на метамфетамины, а в Пусане - лучший климат для их изготовления. Подкупив кого только можно и организовав производство, наш герой начинает масштабный экспорт наркопродукции под брендом «Сделано в Корее» и вскоре попадает в поле зрения молодого прокурора.","imdbId":"tt6914542","duration":"2:19","slogan":null,"MPAA":null},{"id":43503,"rate":6.225,"rate_count":231,"kpOrder":135909,"name":"Аннушка","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"О русской женщине, перенесшей все тяготы Великой Отечественной войны и растившей детей в трудные послевоенные годы.","imdbId":"tt0052568","duration":"1:11","slogan":null,"MPAA":null},{"id":466483,"rate":6.225,"rate_count":201,"kpOrder":135910,"name":"Стая","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Молодой человек, по имени Антон, бывший спецназовец, а ныне сотрудник банка внезапно узнает, что его продвижение по службе — результат романа его жены с директором банка. Узнав об этом, Антон уходит от жены и устраивается на работу инструктором по горным лыжам.\n\rОднажды на горнолыжную базу приезжает отдохнуть и отметить день рождения генерал Шорохов...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":11510,"rate":6.225,"rate_count":200,"kpOrder":135911,"name":"Вор всегда вор","secondName":"Luck of the Draw","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Попав под ожесточенную перестрелку между бандой Джани Понти и федеральными агентами, бывший заключенный Джек стал по воле случая обладателем чемоданчика с клише для стодолларовых банкнот. Узнав о пропаже стоимостью не меньше чем в миллион долларов, Понти приказывает начальнику своей охраны Карло найти и убить вора.\n\rТеперь Джек, если хочет разбогатеть и остаться в живых, должен опасаться не только итальянской мафии и коррумпированных федералов, загадочного киллера по кличке Убийца и криминального авторитета Макнилли, но и своего дружка Зиппо и любимой девушки Ребекки…","imdbId":"tt0207036","duration":"1:41","slogan":"Как украсть миллион","MPAA":"R"},{"id":8463,"rate":6.225,"rate_count":196,"kpOrder":135912,"name":"Путь с Запада","secondName":"Way Out West","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","семейный"],"age":null,"description":"На Стена и Олли возложена ответственность доставить документы по ценной золотодобывающей шахте дочери мертвого старателя. Однако они не предусмотрели всех махинаций ее злого опекуна Майки Финна, который намерен забрать золотодобывающую шахту себе и своей жене, салонной певице Лоле.","imdbId":"","duration":"1:04","slogan":"A Rumble Of Roars That Ends In A Laff Riot !","MPAA":null},{"id":1445226,"rate":6.225,"rate_count":183,"kpOrder":135913,"name":"Рождество вне времени","secondName":"A Timeless Christmas","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"Чарльз Уитли перемещается из 1903 в 2020 год, где встречает Меган Тернер и празднует Рождество.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":114096,"rate":6.225,"rate_count":171,"kpOrder":135914,"name":"Свобода","secondName":"La libertad","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина"],"genres":["драма"],"age":null,"description":"Один день из жизни аргентинского лесоруба со всей его привычной рутиной, где создается впечатление рассказа в реальном времени: встал, поел, повалил пару деревьев, послушал радио, пообщался со скупщиком леса, сходил в магазин, еще поработал, а там уже стемнело, пора готовить ужин и устраиваться спать.","imdbId":"tt0291310","duration":"1:13","slogan":null,"MPAA":null},{"id":17247,"rate":6.225,"rate_count":148,"kpOrder":135915,"name":"3:15","secondName":"3:15","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Устав от насилия и безобразий, парень оставляет школьную банду, в которой он состоял, но главарь банды не может позволить ему стать пай-мальчиком.","imdbId":"","duration":"1:26","slogan":"He took them all on.  On their terms.  On their turf.","MPAA":"R"},{"id":9966,"rate":6.225,"rate_count":134,"kpOrder":135916,"name":"Слишком поздно, герой","secondName":"Too Late the Hero","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Вторая мировая война, 1942 год. Сообразительного солдата и американского лейтенанта, знающего японский язык, в составе боевого десанта посылают на тихоокеанский остров с заданием, сулящим верную смерть. Они должны уничтожить радиопередатчик в тылу врага. Это задание превращается в состязание умов между ними и японским офицером.","imdbId":"tt0066471","duration":"2:25","slogan":"War. It's A Dying Business.","MPAA":"PG"},{"id":92709,"rate":6.225,"rate_count":128,"kpOrder":135917,"name":"Западня","secondName":"Pitfall","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Джон Форбс, примерный семьянин, утомлен своей идущей по кругу жизнью служащего страховой компании. Все меняется, когда он встречает роковую женщину по имени Мона Стивенс. Ее любовник ограбил магазин, страхуемый компанией Форбса, и теперь одаривает ее всевозможными презентами и побрякушками…","imdbId":"tt0040695","duration":"1:26","slogan":"A man can be as strong as steel...but somewhere there's a woman who'll break him!","MPAA":null},{"id":416719,"rate":6.225,"rate_count":107,"kpOrder":135918,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0497468","duration":"3:30","slogan":null,"MPAA":null},{"id":178208,"rate":6.225,"rate_count":101,"kpOrder":135919,"name":"Безмолвная тишина","secondName":"Mute","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Эйлин старается разрушить свадьбу своей старшей сестры Клэр. И всё потому, что та виновна в автомобильной катастрофе, которая оставила Эйлин глухонемой.  Эйлин рассказывает историю, состоящую из ряда воспоминаний, которые повествуют нам о ее любви к жениху сестры Джеймсу. Они держали свою связь в тайне из-за разницы в возрасте, от всех, кроме Клэр. Клэр не собирается отдавать жениха своей младшей сестренке. Настоящая вражда сестер превращается в войну, войну, которая перерастает в попытку убийства Эйлин. Но Джеймс не поверил в рассказ Эйлин о том, что Клэр хочет убить ее, и теперь Эйлин мечтает отомстить молодоженам.","imdbId":"tt0477784","duration":"0:15","slogan":"Actions Speak Louder Than Words","MPAA":null},{"id":20874,"rate":6.225,"rate_count":86,"kpOrder":135920,"name":"Мирка","secondName":"Mirka","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":16,"description":"Ненастной ночью в тихой отдаленной деревушке появляется странный мальчик. Черные курчавые волосы и темная кожа маленького Мирки делают его непохожим на белокурых ребятишек деревни и пугают местных жителей. Еще не забывшие об ужасах гражданской войны, они видят в ребенке темное знамение.\n\r Смерть, эпидемии и вечный страх возвращаются вновь, воскрешая в памяти дикие картины насилия и жестокости. Страшная тайна несчастного сироты навсегда лишает покоя тех, кто приютил его, и превращает их жизнь в чудовищный хаос.\n\rВ мире ненависти злобы и суеверий Мирка наконец обретает свою мать, ставшую жертвой этнического насилия в юном возрасте во время войны.","imdbId":"tt0174027","duration":"1:47","slogan":null,"MPAA":null},{"id":471141,"rate":6.225,"rate_count":83,"kpOrder":135921,"name":"Ёжик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка"],"age":0,"description":"Комедия по рассказу Григория Горина. О дошкольнике Славке и его отце - страстном любителе лотереи «Спортлото».","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":624008,"rate":6.225,"rate_count":78,"kpOrder":135923,"name":"Храбрые сердца: Морские обезьяны","secondName":"Brave Hearts: Umizaru","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"Мика является стюардессой на борту самолета, который, как намечают, приземлится в Аэропорту Ханеда. На пути к аэропорту один из двигателей аэробуса начинает гореть и  самолет совершает аварийную посадку в море. Чтобы спасти 346 человек на борту самолета, морской офицер Даисуке Сензаке  и его команда должны прийти на помощь людям.","imdbId":"tt2053339","duration":"1:56","slogan":null,"MPAA":null},{"id":6606,"rate":6.224,"rate_count":464,"kpOrder":135932,"name":"Госпиталь «Британия»","secondName":"Britannia Hospital","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика"],"age":null,"description":"Комедия абсурда, действие которой происходит в госпитале. Группы непонятно против чего протестующих людей, нетерпеливые пациенты, сумасшедший доктор - вот далеко еще не все участники этого веселого зрелища в жанре черной комедии. Комичность всей этой нерезберихи усиливается еще и визитом Королевы Матери.","imdbId":"tt0083694","duration":"1:56","slogan":"Will they ever recover ... ?","MPAA":"R"},{"id":55148,"rate":6.224,"rate_count":367,"kpOrder":135933,"name":"Июньский змей","secondName":"Rokugatsu no hebi","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["для взрослых","драма","триллер"],"age":18,"description":"Скромная 30-летняя женщина Ринко Тацуми работает психологом на телефоне доверия, и благодарные клиенты даже приходят её поблагодарить. Её муж Сигэхико — обеспеченный человек, они живут в дизайнерском доме, но спят раздельно. В июне в Японии сезон дождей. Однажды в сырой неприветливый день Ринко получает конверт с надписью «Секреты вашего мужа», в котором оказываются её собственные фотографии, тайно сделанные одним из звонивших на телефон доверия. Ринко отговорила мужчину кончать с собой, и теперь он хочет отплатить благодетельнице - шантажом он вынуждает её делать то, что она всегда хотела, но боялась.","imdbId":"tt0330904","duration":"1:17","slogan":"Issho ni, jigoku ni ikimashô","MPAA":"R"},{"id":644512,"rate":6.224,"rate_count":354,"kpOrder":135934,"name":"Звено","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":18,"description":"Молодой ученый, пытаясь избежать срочной службы в химических войсках, выбирает альтернативную службу воспитателем в подмосковном детском доме, расположившемся в древней усадьбе. По странному стечению обстоятельств, несколько его предшественников на этой должности, странным образом погибали. Вскоре молодой человек понимает, что он попал в это место не случайно и, если он не вырвется из ловушки, в которую его заманили обстоятельства, то он станет следующим звеном в выстроенной кем-то цепи.","imdbId":"","duration":"2:00","slogan":"Прошлое не ушло...","MPAA":null},{"id":409552,"rate":6.224,"rate_count":333,"kpOrder":135935,"name":"Мамарош","secondName":"Mamaros","type":"FILM","year":2013,"yearEnd":0,"countries":["Венгрия","Германия","Сербия"],"genres":["драма","комедия"],"age":16,"description":"Белградский киномеханик Пера Илич по прозвищу Мамарош (в переводе с сербского «маменькин сынок»), мирно жил вместе с любимой мамой, показывая в своем кинотеатре старые фильмы, такие как «Веселые ребята» Александрова. Натовская бомбардировка Белграда в рамках операции «Ангел милосердия» заставила Перу и его маму спасаться бегством в Нью-Йорк. И если в Америке будет возможность показывать привезенных в багаже «Веселых ребят» и есть на обед фирменный мамин фасолевый суп с колбаской, то Сербию и ее странное сочетание православия, социализма, семейственности и цыганского абсурда Мамарош готов увезти в своем сердце.","imdbId":"tt1205506","duration":"1:46","slogan":null,"MPAA":null},{"id":1040510,"rate":6.224,"rate_count":335,"kpOrder":135936,"name":"S.P.L. Звёзды судьбы 3: Парадокс","secondName":"Saat po long: tan lang","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","криминал"],"age":null,"description":"В Паттайе похищена 16-летняя китайская туристка. Её отец — полицейский переговорщик из Гонконга — отправляется на поиски дочери и подключает к расследованию местных детективов, тайца и китайца. Вскоре становится очевидно — похищение напрямую связано с тем, что ведущему кандидату в мэры Бангкока срочно потребовалось донорское сердце для трансплантации.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":24734,"rate":6.224,"rate_count":317,"kpOrder":135937,"name":"Все в семье","secondName":"Hua fei man cheng chun","type":"FILM","year":1975,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия"],"age":null,"description":"Фильм состоит из двух историй. Первая рассказывает о семье, которая собралась рядом с умирающим главой рода. Все только и думают не об отце, а о наследстве. Это воссоединение дало понять, что они являются старыми соперниками. После смерти отца родственники начинают бороться за наследство.\n\rВторая история повествует о жизни рикши. Городская проститутка хочет, чтобы Сье Тан занялся любовью с ее дочерью. Он явно производит на нее впечаление своим крепким телом. Мать прячется и подглядывает, а затем также хочет заняться с ним любовью. Но она больна венерическим заболеванием и заражает ею всех мужчин с которыми спит. Не становится исключением и Сье Тан.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":644962,"rate":6.224,"rate_count":248,"kpOrder":135938,"name":"Мистер Айдол","secondName":"Mr. Aidol","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","музыка"],"age":null,"description":"История о двух продюсерах, которые начинают работать вместе с группой хулиганов, превращая их в национальную айдол–группу.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":504182,"rate":6.224,"rate_count":211,"kpOrder":135939,"name":"Девушки в черном","secondName":"Des filles en noir","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мрачноватая история о жизни Ноеми и Приссиль - двух семнадцатилетних девушках из бедных семей. Эти двое подружек-зверьков озлоблены и агрессивны, они ненавидят людей, они ненавидят весь мир. Самым сокровенным, своими мыслями, чувствами они делятся только друг с другом…","imdbId":"tt1629251","duration":"1:25","slogan":null,"MPAA":null},{"id":45504,"rate":6.224,"rate_count":206,"kpOrder":135940,"name":"Чичерин","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"О первом наркоме иностранных дел Советского государства, дипломате Г.В. Чичерине (1872-1936).","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":528163,"rate":6.224,"rate_count":182,"kpOrder":135941,"name":"Пример интонации","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Фильм «Пример интонации» не является назиданием коллегам или зрителям в том, как надо смотреть, говорить, думать, как показывать. «Пример» — как опыт, как проба, как попытка.\n\rНе скрываю симпатии к своему герою, не скрываю трагического предчувствия, которое, конечно же, может не совпадать с реальным положением дел. Если в лидере российского парламента, персонаже Большой Политики вы рассмотрели и почувствовали Человека — с меня и этого довольно».","imdbId":"tt3554456","duration":"0:48","slogan":null,"MPAA":null},{"id":851225,"rate":6.224,"rate_count":155,"kpOrder":135942,"name":"В тени женщин","secondName":"L'ombre des femmes","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Пьер снимает документальное кино о Сопротивлении, его жена Манон ему помогает, пишет сценарий, монтирует. Живут они не просто скромно, а даже бедно – в обшарпанной квартирке, в которую может запросто нагрянуть арендодатель. Однажды Пьер знакомится с Элизабет – помогает довезти до авто коробки с киноплёнкой, завязывается лёгкий разговор, который заканчивается в постели. Пьер и Элизабет становятся постоянными любовниками, а потом Элизабет видит Манон с её любовником и рассказывает об этом Пьеру.","imdbId":"tt3651326","duration":"1:13","slogan":null,"MPAA":null},{"id":498465,"rate":6.224,"rate_count":152,"kpOrder":135943,"name":"Всеобщее руководство птицелова","secondName":"A Birder's Guide to Everything","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Дэвид Портной, 15-летний орнитолог-фанатик, думает, что сделал открытие касательно долголетия. Накануне нового брака своего отца он отправляется в эпическое путешествие со своими лучшими друзьями, чтобы занять видное место в истории орнитологии.","imdbId":"tt1582465","duration":"1:26","slogan":"Find your reason to fly.","MPAA":"PG-13"},{"id":15663,"rate":6.224,"rate_count":110,"kpOrder":135944,"name":"Шоколадная война","secondName":"The Chocolate War","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Католическую школу для мальчиков раздирает борьба за власть между студентом-идеалистом и директором-садистом, склонным к диктаторству.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":819435,"rate":6.224,"rate_count":101,"kpOrder":135945,"name":"Ущербность","secondName":"Préjudice","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["драма"],"age":null,"description":"Во время семейной трапезы тридцатилетний Седрик, по-прежнему проживающий со своими родителями, узнает, что его сестра ждет ребенка. В то время как все с радостью воспринимают эту новость, Седрик ощущает злость, которая перерастает в ярость. Он пытается тогда выставить себя в глазах других жертвой постоянной несправедливости. Между несказанным и паранойей, возмущением и притворством, до каких пределов может дойти семья, чтобы сохранить своё равновесие?","imdbId":"tt3456414","duration":"1:45","slogan":null,"MPAA":null},{"id":327328,"rate":6.224,"rate_count":92,"kpOrder":135946,"name":"Господин Слеман придет","secondName":"Herr Sleeman kommer","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Главная героиня - это молодая сирота, которая вот-вот выйдет замуж за некрасивого, но богатого старика, господина Слемана, по наущению опекающих её тёток.","imdbId":"tt0050502","duration":"0:43","slogan":null,"MPAA":null},{"id":19859,"rate":6.224,"rate_count":85,"kpOrder":135948,"name":"Утиная охота","secondName":"The Duck Hunt","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0022844","duration":"0:07","slogan":null,"MPAA":null},{"id":824593,"rate":6.224,"rate_count":89,"kpOrder":135950,"name":"Создание фильма «Форсаж 6»","secondName":"The Making of Fast & Furious 6","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3402104","duration":"0:27","slogan":null,"MPAA":null},{"id":53566,"rate":6.224,"rate_count":74,"kpOrder":135952,"name":"Охота на До-До","secondName":"Dough for the Do-Do","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041310","duration":"0:07","slogan":null,"MPAA":null},{"id":12636,"rate":6.224,"rate_count":69,"kpOrder":135953,"name":"Закупочная цена","secondName":"The Purchase Price","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Убегая от гламурной и полной бурлеска жизни, Джоан Гордон решается на авантюру. Она отправляется вместо своей служанки к ее жениху-фермеру, с которым та заочно познакомилась через брачное агентство. Приехав на ферму, Джоан тут же вступает в брак с фермером Джимом. Сможет ли молодая пара преодолеть житейские невзгоды? Их, между прочим, немало: не заладившиеся с самого начала отношения, докучливые и беспардонные соседи, невыплаченный кредит за ферму. А тут еще бывший парень Джоан, который ее разыскал и предлагает вернуться к красивой жизни...","imdbId":"tt0023362","duration":"1:08","slogan":"She took another woman's place on her wedding night..!","MPAA":null},{"id":27755,"rate":6.224,"rate_count":72,"kpOrder":135954,"name":"Дик Трейси: Встреча с Ужасным","secondName":"Dick Tracy Meets Gruesome","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Преступники узнают о секретном газе, который парализует человека. Один из бандитов случайно вдыхает газ и падает в обморок. Полицейские, думая что он мертв, относят его в морг, откуда он, ожив, убегает. Этот случай привлекает внимание Дика, и когда преступники используют газ, чтобы ограбить банк, Трейси начинает действовать.","imdbId":"tt0039320","duration":"1:05","slogan":"Horror Man Traps Super-Sleuth !","MPAA":null},{"id":745524,"rate":6.223,"rate_count":281,"kpOrder":135960,"name":"Белый шторм","secondName":"Sao du","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","криминал"],"age":null,"description":"Операция по поимке известного наркобарона в Таиланде меняет судьбы сотрудников отдела по борьбе с наркотиками. Капитан-трудоголик теряет своих людей и блестящую карьеру, верного полицейского бросили, и он пропал без вести, полицейский под прикрытием был спасён и решил убежать от своего прошлого. Несколько лет спустя преступление, связанное с наркотиками, снова сводит бывших коллег вместе.","imdbId":"tt2957774","duration":"2:20","slogan":null,"MPAA":"R"},{"id":461821,"rate":6.223,"rate_count":193,"kpOrder":135961,"name":"Моя Анфиса","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Возникшая любовь бригадира-маляра Анфисы и студента филфака Николая повлекла за собой бурю негодования его родителей. Последовала разлука. А за разлукой - и поиски утраченной любви...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":8712,"rate":6.223,"rate_count":158,"kpOrder":135962,"name":"А теперь начинается крик","secondName":"And Now the Screaming Starts!","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Кэтрин приезжает в старинное поместье Фенгриффен, чтобы выйти замуж за Чарльза - потомка старинного рода. С первого же дня она попадает в атмосферу леденящего ужаса, царящего в поместье. В каждом углу дома таятся призраки, которые нападают на нее в первую же брачную ночь. Ей кажется, что она сходит с ума, и в поместье приезжает известный специалист по психическим заболеваниям доктор Поуп, который узнает, что все дело в старинном проклятии Фенгриффенов...","imdbId":"","duration":"1:30","slogan":"And Now the Screaming Starts. And the suspense. And the horror. And the drama.","MPAA":"R"},{"id":42141,"rate":6.222,"rate_count":379,"kpOrder":135963,"name":"Руки вверх!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Злодей Шито-Крыто задумал превратить всех детей в лентяев, двоечников и проходимцев, чтобы с их помощью завоевать весь мир. Но лоботрясы и озорники вовремя спохватились - и операция под кодовым названием «Братцы-тунеядцы» с треском провалилась.","imdbId":"tt0084612","duration":"1:07","slogan":null,"MPAA":null},{"id":1005017,"rate":6.222,"rate_count":354,"kpOrder":135964,"name":"Христос под следствием","secondName":"The Case for Christ","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Убеждённый атеист применяет свои профессиональные навыки, чтобы опровергнуть христианскую веру собственной жены. В конечном итоге его усилия приводят к неожиданному результату, способному навсегда изменить ход его жизни.","imdbId":"tt6113488","duration":"1:52","slogan":"One man's journey to solve the biggest mystery of all time","MPAA":"PG"},{"id":64638,"rate":6.222,"rate_count":317,"kpOrder":135965,"name":"Фауст 5.0","secondName":"Fausto 5.0","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Доктор Фауст - уважаемый онколог, чья работа практически захватила всю его жизнь: у него нет ни жены, ни детей, и он совершенно не догадывается, что его ассистентка Хулия влюблена в него. Как-то раз он встречает некоего Сантоса Веллу, который представляется его бывшим пациентом, чудесным образом выжившим после тяжелой операции и неутешительных прогнозов. Он относится к доктору самым доброжелательным образом и как бы походя начинает выполнять все его желания.","imdbId":"tt0299873","duration":"1:33","slogan":"Some desires can become nightmares","MPAA":null},{"id":493674,"rate":6.222,"rate_count":179,"kpOrder":135967,"name":"Городские легенды: Хикико","secondName":"Hikiko: Toshi densetsu monogatari","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Спустя 15 лет, Сатоши возвращается в город где он провёл своё детство на встречу одноклассников. Старая квартира и место напоминают о былых временах. Об ужасной женщине, гоняющейся за ним, и о школьных деньках. О девочке, переехавшей внезапно по соседству и так же уехавшей без каких либо слов. Много неясного и смутного в прошлом Сатоши. Наконец приехав и встретившись с одноклассниками, узнает ли главный герой что было на самом деле?","imdbId":"tt1537781","duration":"0:42","slogan":null,"MPAA":null},{"id":25455,"rate":6.222,"rate_count":167,"kpOrder":135968,"name":"Современные девчонки","secondName":"Modern Girls","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Клиффорд хочет назначить свидание красотке Келли. Но когда он приходит к ней домой, чтобы забрать ее, оказалось, что она уже ушла из дома, чтобы увидеть своего экс-бойфренда, ди-джея в ночном клубе, воспользовавшись автомобилем ее соседки по комнате Марго. Марго и их третья соседка по комнате, CиCи, зовет Клиффорда поехать вначале в ночной клуб, чтобы найти Келли, а затем устроить ночную поездку по Лос-Анджелесу, для того, что бы найти новую любовь CиCи, рок-звезду Бруно X.","imdbId":"tt0091534","duration":"1:24","slogan":"Never stand in line. Never pay for your own drinks. Never stand next to a dweeb.","MPAA":"PG-13"},{"id":96708,"rate":6.222,"rate_count":116,"kpOrder":135969,"name":"Два бигха земли","secondName":"Do Bigha Zamin","type":"FILM","year":1953,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Богатый помещик, владелец почти всех земель в округе, решил построить фабрику. Однако выполнению его затеи мешает трудолюбивая и дружная семья бедного крестьянина Шамбху Мехето, чей небольшой клочок земли вклинивается во владения помещика. Полиция требует от Шамбху уплаты долга, иначе грозит отобрать у него землю. Чтобы заработать деньги, необходимые для уплаты долга, Шамбху с маленьким сынишкой едут в Калькутту. Но там они лишь пополняют огромные толпы таких же нищих, жаждущих найти работу людей.","imdbId":"tt0045693","duration":"2:11","slogan":null,"MPAA":null},{"id":915259,"rate":6.222,"rate_count":121,"kpOrder":135970,"name":"Лето","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":12,"description":"Недалекое будущее. Военная медсестра должна доставить раненого мужа-офицера в тыл. Однако звонок из командования неожиданно ставит ее перед очень сложным выбором.","imdbId":"tt4845382","duration":"0:15","slogan":"In the midst of a global war, it's love that makes you face the toughest choice of your life.","MPAA":null},{"id":420550,"rate":6.222,"rate_count":117,"kpOrder":135971,"name":"Спасти сказку","secondName":"Moonlight & Mistletoe","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"После того как её отец получает травму, успешная деловая женщина возвращается к нему, чтобы помогать в его бизнесе - парке развлечений «Санталенд».","imdbId":"tt1264895","duration":"1:27","slogan":null,"MPAA":null},{"id":655533,"rate":6.222,"rate_count":112,"kpOrder":135972,"name":"Шингу","secondName":"Xingu","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","драма","приключения"],"age":null,"description":"История братьев Виллаш-Боаш, бразильских исследователей и активистов за права индейцев Амазонки. \n\rВ начале 40-х годов прошлого века, бразильское правительство организует экспедиции в неисследованные западные регионы страны с целью открытия и освоения новых территорий. Для множества батраков и крестьян участие в экспедиции сулит всего лишь скромный заработок. Однако, братья Виллаш-Боаш собирались в экспедицию не ради денег. Они искали свободы и приключений. Отправляясь в места, где еще не ступала нога , они не догадывались, что встреча с индейцами навсегда изменит их жизни.","imdbId":"tt2142055","duration":"1:42","slogan":null,"MPAA":null},{"id":14409,"rate":6.222,"rate_count":106,"kpOrder":135974,"name":"Верзила","secondName":"The Tall Guy","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":18,"description":"Декстер Кинг, актер-неудачник, влюбленный в эксцентричную медсестру Кейт Леммон, вынужден участвовать в дурацкой пьесе в дурацкой роли. Но он затмевает дико популярную звезду Рона Андерсона, а затем добивается успеха в мюзикле.","imdbId":"tt0098436","duration":"1:32","slogan":null,"MPAA":"R"},{"id":379313,"rate":6.222,"rate_count":82,"kpOrder":135975,"name":"Эм и Джей","secondName":"Em 4 Jay","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Обреченные любовники Эмма и Джей ныряют с головой в омут криминала, движимые наркотической зависимостью. И даже неземная любовь не может спасти их от самих себя.","imdbId":"tt0867284","duration":"1:27","slogan":null,"MPAA":null},{"id":644521,"rate":6.222,"rate_count":78,"kpOrder":135976,"name":"Ванька Жуков","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О мальчике Иване, у которого кроме дедушки нет никого. Отдал дедушка его на ученье к сапожнику где ему приходится ой как не сладко: и смеются над ним, и селедкой в «морду» ткнут, и бьют. \r\n\r\nА в рождественскую ночь он даже спать не ложился, письмо писал с просьбой забрать его, а то может не выдержать и умереть. А утром отнес письмо в почтовый ящик, а на конверте написал: «На деревню дедушке...»","imdbId":"tt4089918","duration":"0:10","slogan":null,"MPAA":null},{"id":22774,"rate":6.222,"rate_count":72,"kpOrder":135980,"name":"Ледяная комета","secondName":"Ji dong qi xia","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"Королевский охранник династии Минь, преследуя опасного преступника – насильника и убийцу падает вместе с ним с утеса в ледники, где оказывается замороженным на 300 лет, пока его не находят в наше время. Герои оттаивают и отправляются по своим делам: злодей продолжает насиловать и убивать, чувствуя себя в мире огнестрельного оружия и триад как рыба в воде, а охранник, с трудом перенесший известие, что династия Минь рухнула несколько сотен лет назад, прибивается к добросердечной проститутке, в которую в конце концов влюбляется.","imdbId":"tt0097618","duration":"1:54","slogan":null,"MPAA":null},{"id":140921,"rate":6.222,"rate_count":72,"kpOrder":135981,"name":"Красное солнце","secondName":"Rote Sonne","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал"],"age":null,"description":"Молодой бездельник в шейном платке шляется по Германии, в которой как раз объявили спелые 60-е. Над страной плывут фантомы свободной любви и чего-то неотразимо революционного. В Мюнхене он вписывается в сугубо девическую коммуну, которая как раз развязала войну со старым миром. Смерть на этой войне одета в короткую, как жизнь, миниюбку, и убивают тут так же просто, как подводят глаза.","imdbId":"tt0064905","duration":"1:29","slogan":"Frei, wild, cool und tödlich","MPAA":null},{"id":108302,"rate":6.222,"rate_count":70,"kpOrder":135983,"name":"Кровь","secondName":"Sangre","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["драма"],"age":null,"description":"Диего - косоглазый мужчина средних лет, работает в правительственном здании, где считает людей, которые проходят перед ним. Его жена Бланка занята в заведении быстрого питания. После трудного рабочего дня они предпочитают проводить время за телевизором, смотря сериалы. Когда приезжает Карина, дочь Диего от предыдущей связи, он не прочь поселить ее у себя, но Бланка против.","imdbId":"tt0445694","duration":"1:30","slogan":null,"MPAA":null},{"id":11178,"rate":6.222,"rate_count":67,"kpOrder":135987,"name":"Альварес Келли","secondName":"Alvarez Kelly","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"На фоне красочных событий Гражданской войны в США разворачивается действие этого классического вестерна в котором полковник южан задумывает угнать двухсоттысячное стадо скота, принадлежащего Альваресу Келли, ведущему торговлю с Северянами.","imdbId":"tt0060095","duration":"1:56","slogan":"The renegade adventurer and the reckless colonel !","MPAA":null},{"id":1099110,"rate":6.221,"rate_count":456,"kpOrder":136262,"name":"Только ты","secondName":"Only You","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Элена и Джейк знакомятся в новогоднюю ночь, поспорив из-за такси. Совместная поездка заканчивается в одной постели, а вскоре их страстный роман перерастает в настоящее чувство - оба понимают, что это судьба. Однако жизнь начинает вносить свои коррективы, сталкивая их надежды и мечты с жестокой реальностью. Смогут ли они найти опору друг в друге и не потерять самое ценное, что у них есть – любовь?","imdbId":"tt7531138","duration":"1:59","slogan":"Все, что тебе нужно — это любовь","MPAA":null},{"id":214385,"rate":6.221,"rate_count":359,"kpOrder":136263,"name":"Энни Окли","secondName":"Annie Oakley","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Анни Окли обстреливает все цели и летящие шашки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":18324,"rate":6.221,"rate_count":292,"kpOrder":136264,"name":"Бригада по-французски","secondName":"La mentale","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Дри и Янис выросли на улицах Парижа и с юности не помышляли ни о чем, кроме карьеры бандитов. Что ж, у них все получилось. Только вот, если Янис стал главарем влиятельной шайки, то его друг надолго попал в тюрьму. За решеткой полно времени для раздумий, так что, выйдя через 4 года, Дри решил покончить с криминалом. Но разве старый приятель допустит, чтобы друг остался в стороне, когда он как раз задумывает грандиозное дело, после которого можно не думать о деньгах?","imdbId":"tt0304391","duration":"1:56","slogan":null,"MPAA":"R"},{"id":9316,"rate":6.221,"rate_count":206,"kpOrder":136265,"name":"Суд присяжных","secondName":"Trial by Jury","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"Мафиозный босс Пироне обвиняется в убийстве 11 человек. Но хотя улик против него более чем достаточно, он уверен в себе. Накануне процесса его люди убивают главного свидетеля обвинения, и прокурор Грэм должен вести дело на основании косвенных улик.\n\rОднако все присяжные и так убеждены в виновности босса мафии. И тогда в дело вступает бывший полицейский Визи, работающий на Пироне. Используя свой богатый профессиональный опыт, Визи запугивает одну из присяжных, Валери Олстон.\n\rЕе единственный шанс остаться в живых – научиться играть по смертельно опасным правилам… и победить.","imdbId":"tt0111488","duration":"1:47","slogan":"To protect her child from the Mob, she did what any mother would have done. Lie. Deceive. Manipulate.","MPAA":"R"},{"id":8848,"rate":6.221,"rate_count":159,"kpOrder":136266,"name":"Леди исчезает","secondName":"The Lady Vanishes","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"В поезде-экспрессе, едущем по довоенной Германии, случается странное: молодая девушка, американская наследница Аманда Келли оказывает небольшую помощь старушке, мисс Фрой. Но спустя некоторое время мисс Фрой исчезает, как будто ее и вовсе не было, а попутчики все как один отрицают, что когда-либо видели ее.","imdbId":"tt0079428","duration":"1:37","slogan":"All aboard the train of mysterious events!","MPAA":"PG"},{"id":201146,"rate":6.221,"rate_count":132,"kpOrder":136267,"name":"Берегись! Змеи!","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Фильм о работе следователя. Опытный работник сыска сумел разобраться в трудном деле, разоблачив виновников преступления. Недалеко от поселка - старая крепость Кара-Таир, обитель тишины, тайн и... множества змей. Никто не нарушает ее покой, кроме змеелова Мирзаева. Но именно в крепость тянется нить преступления.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":9983,"rate":6.221,"rate_count":135,"kpOrder":136268,"name":"Беглец","secondName":"The Fugitive","type":"FILM","year":1947,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","история"],"age":null,"description":"Фильм рассказывает, как власти одного из штатов Мексики, стремясь покончить с влиянием католической церкви, выслеживают последнего священника, обманом захватывают его и расстреливают.","imdbId":"tt0039402","duration":"1:44","slogan":"Peril-Laden adventure ... of a man's desperate plight !","MPAA":null}]