[{"id":929348,"rate":7.748,"rate_count":111263,"kpOrder":2745,"name":"Одарённая","secondName":"Gifted","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Фрэнк Адлер живет в прибрежном городке во Флориде и воспитывает в одиночку свою необычайно одаренную  племянницу Мэри. Но планы парня о спокойной школьной жизни для девочки рушатся, когда о математических способностях ребенка узнает грозная мать Фрэнка Эвелин. У бабушки свои представления о будущем внучки, и ради этого она готова даже разлучить Мэри с Фрэнком.","imdbId":"tt4481414","duration":"1:41","slogan":"How do you create an ordinary life for an extraordinary girl","MPAA":"PG-13"},{"id":470828,"rate":7.091,"rate_count":5205,"kpOrder":2745,"name":"Дыши со мной","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Увидев красивую, уверенную в себе Карину, профессор математики, в недавнем прошлом счастливый муж и отец Игорь влюбляется. Безумно, как в первый раз. Игорь и Лана были вместе со студенчества, но Игорь уходит из семьи, уверенный в правильности выбора. Жизнь, планы, привычки, все, чем жила прежде Лана, рушится, как карточный домик. Успех сменяется поражением, любовь уступает место разочарованию. Ты готов отдать все, что у тебя есть любимому человеку, но он не замечает твоих жертв, просто потому, что любит другого.\n\rБывшая жена Лана решает начать новую жизнь. Развод делает ее сильнее, а все пережитое заставляет пересмотреть свои взгляды и стать более уверенной и независимой. Игорь хочет жениться на Карине, но серьезные отношения и свадьба не входит в планы девушки. К тому же, Карина влюблена, но не в Игоря. Ее избранник – Петр, умный, молодой, подающий надежды режиссер. И есть только одна проблема… сердце Петра занято другой, и эта женщина – Лана.","imdbId":"","duration":"0:48","slogan":"По закону бумеранга...","MPAA":null},{"id":78170,"rate":7.748,"rate_count":37696,"kpOrder":2746,"name":"Дом летающих кинжалов","secondName":"Shi mian mai fu","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Фильм рассказывает о тайном агенте императорской полиции, который охотится за лидерами повстанческого движения и завоёвывает для этого доверие, по его данным, дочери лидера мятежников и сам же попадает в ловушку...","imdbId":"tt0385004","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":1321155,"rate":7.09,"rate_count":3718,"kpOrder":2746,"name":"Дочь посла","secondName":"Sefirin Kizi","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Молодые люди Санджар и Нарэ безумно полюбили друг друга, однако отец девушки был против их отношений. Нарэ и Санджар решают сбежать и тайно пожениться, но в день свадьбы Нарэ неожиданно исчезает. Много лет спустя эти двое снова встречаются.","imdbId":"tt11256614","duration":"2:30","slogan":null,"MPAA":null},{"id":263546,"rate":7.748,"rate_count":17875,"kpOrder":2747,"name":"Рыжий пес","secondName":"Red Dog","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В далеком шахтерском поселке, где живут суровые и не слишком общительные люди, однажды появляется энергичный рыжий пес из породы келпи. Только ему под силу расшевелить провинциальное сонное царство. Рыжий не подчиняется никому, но его любят все. С помощью неутомимого пса многим поселенцам суждено обрести друзей, счастье, надежду и радость. А некоторым – найти любовь всей своей жизни.","imdbId":"tt0803061","duration":"1:32","slogan":"He's been everywhere mate","MPAA":"PG"},{"id":592329,"rate":7.09,"rate_count":1705,"kpOrder":2747,"name":"Только ты","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Ольга Беглова готовится к свадьбе с Димой Капрановым. Ольга совсем не уверена, что хочет замуж, но свадьба выгодна ее отцу - так он надеется поправить свое пошатнувшееся состояние. Незадолго до свадьбы Оля знакомится с Андреем Захаровым. Молодые люди мгновенно влюбляются друг в друга.\n\rОльга решает разорвать помолвку с Димой, как только тот вернется в Москву. Узнав об этом, Беглов приходит в бешенство. Вместе с разрывом помолвки рухнет весь его бизнес и состояние. Сергей приказывает своему помощнику Ромашину «припугнуть» Андрея…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":45023,"rate":7.748,"rate_count":6562,"kpOrder":2748,"name":"Куколка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Получив серьезную травму, юная гимнастка вынуждена прекратить выступления. Однако большой спорт травмировал ее не только физически, но и нравственно.\n\rБывшая чемпионка, избалованная славой, не может сжиться с мыслью, что теперь она - обычная школьница. Стремление самоутвердиться толкает ее на необдуманные и жестокие поступки...","imdbId":"tt0095471","duration":"2:15","slogan":null,"MPAA":null},{"id":1044616,"rate":7.089,"rate_count":13514,"kpOrder":2748,"name":"Кровавая барыня","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Салтычиха вошла в историю как одна из самых жестоких убийц. Ее имя стало олицетворением кровожадности и бесчеловечности. После таинственной смерти мужа Глеба Салтыкова она заточила себя в подмосковном поместье Троицкое, где срывала зло на своих несчастных безропотных слугах. За несколько лет она замучила и убила более сотни подвластных ей крепостных крестьян. За свои преступления Дарья Салтыкова была лишена дворянского чина, права называться человеческим именем (впредь ее следовало называть «оно») и приговорена к пожизненному заключению в земляной яме. Но как самая богатая вдова Российской империи, набожная дворянка, выросшая в монастыре в смирении и молитвах, превратилась в «мучительницу и душегубицу»? Что толкало ее на преступления?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":663076,"rate":7.748,"rate_count":3428,"kpOrder":2749,"name":"Инглиш-винглиш","secondName":"English Vinglish","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Деньги, известность и знание английского языка - в Индии эти три фактора играют огромную роль в том, какое положение в обществе займет индивидуум. Это история женщины, которая не знает английский язык, но которая хочет добиться в жизни поставленных целей.","imdbId":"tt2181931","duration":"2:14","slogan":null,"MPAA":null},{"id":1049171,"rate":7.089,"rate_count":11113,"kpOrder":2749,"name":"Улица","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История жителей одной из улиц спального района большого города. Школьники и студенты, домохозяйки и продавцы, олигархи и простые рабочие — здесь встретятся более 30 персонажей разного возраста и социального статуса, у каждого из них своя история. В большой вселенной «Улицы» нет главных и второстепенных героев, здесь есть бурная жизнь с ее радостями, горестями, казусами и косяками, страхами, любовными переживаниями и трагедиями. Это история про всех нас и наших соседей.","imdbId":"tt7639234","duration":"0:23","slogan":"Наше время, наши истории","MPAA":null},{"id":1233464,"rate":7.089,"rate_count":9604,"kpOrder":2750,"name":"Рэтчед","secondName":"Ratched","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"1947 год. Используя грязные махинации, Милдред Рэтчед устраивается медсестрой в психиатрическую больницу. Новенькую с первого взгляда невзлюбила старшая медсестра Бакет, главврач уже повязан с Милдред соучастием в преступлении, и это только начало. Сестра Рэтчед развернёт в больнице и за её пределами свою подлую деятельность. Она будет использовать всевозможные уловки, манипуляции и шантаж, чтобы избавить от смертной казни своего брата - нового пациента лечебницы и опасного психопата, убившего нескольких человек.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":1300524,"rate":7.748,"rate_count":1256,"kpOrder":2751,"name":"Андрей Тарковский. Кино как молитва","secondName":"Andrey Tarkovsky. A Cinema Prayer","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","Россия","Швеция"],"genres":["документальный"],"age":null,"description":"Рассказ режиссера о самом себе. В основе фильма – нигде ранее не публиковавшиеся аудио и видеозаписи лекций, интервью, встреч со зрителями, видеохроника со съемок фильмов. Через размышления об искусстве и культуре, о судьбе художника и смысле человеческого существования, фильм раскрывает творческую мотивацию и причины заниматься кинематографом.","imdbId":"tt10850518","duration":"1:37","slogan":null,"MPAA":null},{"id":843353,"rate":7.089,"rate_count":1314,"kpOrder":2751,"name":"Любовь против судьбы","secondName":"Kaderimin Yazildigi Gün","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Семья Йорюкхан долгие годы живет в Антакье. Они разбогатели благодаря выращиванию гранатов. Сын семейства Кахраман  женат на Дефне. Мама Кахрамана, Кыймет ханым, давно уже просит сына подарить ей внуков. Но с этим у пары большие проблемы, у Дефне не получается выносить ребенка. Это очень сказывается на её душевном состоянии и отношениях с семьей мужа. И тут за дело берется свекровь. Она решает найти для Дефне суррогатную мать. Элиф  - молодая, бедная девушка. Сейчас она в безвыходном положении, её маму сажают в тюрьму, и она со своей младшей сестрой Назлы остается без гроша в кармане. Она и станет суррогатной матерью для семьи Йорюкхан, родит им наследника и вернется к своей собственной жизни.","imdbId":"tt4075196","duration":"0:43","slogan":null,"MPAA":null},{"id":187967,"rate":7.748,"rate_count":941,"kpOrder":2752,"name":"Коломбо: Звено в преступлении","secondName":"Columbo: A Stitch in Crime","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Доктор Барри Мейфилд - талантливый молодой хирург, работающий в лучшем госпитале Лос-Анджелеса. Вместе со старшим коллегой доктором Хайдеманом он работает над глобальным научным проектом, который способен стать совершенно новым словом в медицине. Под проект получены огромные деньги.\n\rЕдинственным человеком, который считает Мейфилда авантюристом и бездарностью, оказывается опытная сестра Шэрон Мартин. Внезапно медсестра Шерон Мартин узнаёт, что Мейфилд хочет убить Хайдемана. Боясь разоблачения, Мейфилд убивает её. Но это ещё надо доказать. И тут появляется лейтенант Коломбо.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":470859,"rate":7.089,"rate_count":976,"kpOrder":2752,"name":"Выхожу тебя искать","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Михаил и Денис Демировы работают в отделе по розыску без вести пропавших людей. Братья абсолютно не похожи – ни по характеру, ни по привычкам, ни по отношению к жизни. На работу в их отдел приходит психолог Рита Высоцкая. И вскоре оба брата оказываются втянутыми в сложный любовный треугольник. Михаил и Денис  не догадываются, что у Риты есть тайна. Девушка работает в отделе с одной целью – она хочет «найти себя»: Рита не знает своего настоящего имени, она помнит себя лишь с момента, как попала под машину в маленьком провинциальном городе…","imdbId":"","duration":"0:52","slogan":"Когда жизнь играет в прятки...","MPAA":null},{"id":56197,"rate":7.748,"rate_count":564,"kpOrder":2753,"name":"4 приключения Ренетт и Мирабель","secondName":"4 aventures de Reinette et Mirabelle","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ренетт живет в сельской местности, Мирабель - в Париже. Они знакомятся на деревенской дороге, когда у Мирабель ломается велосипед. Подружившись, вскоре они решают снимать вместе квартиру в Париже, где они собираются учиться в университете.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1113373,"rate":7.088,"rate_count":3672,"kpOrder":2753,"name":"Безопасность","secondName":"Safe","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сюжет повествует о хирурге Томе, отце двух дочерей-подростков, который никак не может прийти в себя после смерти жены от рака. Когда его старшая дочь исчезает, Том выясняет, что у окружающих его людей очень много тайн.","imdbId":"","duration":"0:45","slogan":"What happened to Jenny?","MPAA":null},{"id":208827,"rate":7.747,"rate_count":13843,"kpOrder":2754,"name":"Есть мечты – будут и путешествия","secondName":"Have Dreams, Will Travel","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в 60-х годах прошлого века. Главный герой, мальчик по имени Бен, живет с родителями, каждый из которых имеет пунктик: мать без ума от кинозвезд, а отец обожает свою лодку и каждую свободную минуту занимается ее ремонтом. Все это происходит до тех пор, пока в их дом не попадает девочка Кесси, выжившая в автокатастрофе, которая погубила ее родителей. Власти хотят, чтобы Кесси после того, как немного поправится, была передана под опеку своей бабушки. Но Кесси уговаривает Бена сбежать с ней в Балтимор, где у нее живут дядя с тетей. Фильм о дружбе, взаимовыручке и любви, которую главные герои пронесли через всю свою жизнь.","imdbId":"tt0446802","duration":"1:26","slogan":"You're never too young to have a plan","MPAA":null},{"id":426324,"rate":7.088,"rate_count":981,"kpOrder":2754,"name":"Подручный Луизы-Нулизы 3","secondName":"Zero no tsukaima: Purinsesse no rondo","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После победы в войне с Альбионом и чудесного спасения Сайто с Луизой возвращаются к долгожданной мирной жизни. Но не тут-то было! Одним прекрасным утром руны на руке Сайто начинают исчезать, и выясняется, что контракта с Луизой больше нет. В отношениях героев – очередной кризис, Сайто даже отказывается от рыцарского титула, чувствуя, что без волшебной силы не сможет защитить ни королеву, ни возлюбленную. А тем временем выясняется, что силы, стоящие за недавней войной, снова зашевелились, и королевству Тристейн угрожает еще большая опасность.\n\rТак что пора простому японскому парню и простой тристейнской дворянке снова собираться в дорогу. Тайны и интриги королевских дворов, эльфийская магия и древнее волшебство, битвы и приключения - все опять послужит фоном для ответа на простой вопрос: да смогут ли главные герои, наконец, понять друг друга?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42984,"rate":7.747,"rate_count":7096,"kpOrder":2755,"name":"Письма мертвого человека","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":12,"description":"В результате незапланированного ядерного взрыва на американской военной базе погибла большая часть населения. Кругом выжженные мертвые пространства, опустевшие города. Но в катакомбах и подвалах люди, среди которых — и дети, пытаются как-то наладить свой быт — и им это отчасти удается. \n\rГлавный герой фильма — ученый Ларсен пытается понять причины происшедшего и найти духовную точку опоры, чтобы обрести надежду на выживание...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1044571,"rate":7.087,"rate_count":3767,"kpOrder":2755,"name":"Кровавая езда","secondName":"Blood Drive","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Ужасное будущее, 1999 год. Последний порядочный коп Лос-Анджелеса вынужден участвовать в смертельной гонке через весь материк на авто, которое вместо бензина потребляет человеческую кровь. Компанию ему составит роковая женщина, для которой люди — лишь источник топлива.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1132862,"rate":7.087,"rate_count":3068,"kpOrder":2756,"name":"Чистота","secondName":"Pure","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Дела у Марни не в порядке. Последние 3672 дня при встрече с новыми людьми в ее голове возникают сексуальные сцены и образы с участием этих людей, и она не знает, почему они одолевают ее и портят ей жизнь. С полным непониманием своего недуга Марни запрыгивает в автобус, идущий в Лондон, где она собирается начать совершенно новую жизнь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":47056,"rate":7.747,"rate_count":2515,"kpOrder":2757,"name":"Мысли о свободе","secondName":"Duma","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":0,"description":"Удивительная история о 12-летнем мальчике Ксане, который вырастил гепарда, а затем вернул его в родные края и отпустил на волю. Суровые южноафриканские пейзажи, львы, крокодилы, бурные реки и таинственный странник, который надеется обернуть гепарда в деньги — все это станет испытанием мужества и решимости Ксана…","imdbId":"tt0361715","duration":"1:40","slogan":"Иногда друзья бывают дикими","MPAA":"PG"},{"id":730948,"rate":7.086,"rate_count":6166,"kpOrder":2757,"name":"Моими глазами","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Сериал построен по принципу складывающейся головоломки. Каждую серию мы видим глазами ее главного героя. У каждого героя своя история в рамках серии. Эти истории переплетаются между собой, опираясь на систему флешбэков и флешфорвардов. Одни и те же события зритель увидит глазами каждого персонажа, принимающего в них участие.","imdbId":"","duration":"0:24","slogan":"Каждая серия глазами нового героя","MPAA":null},{"id":42839,"rate":7.747,"rate_count":1895,"kpOrder":2758,"name":"Отчий дом","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Приемная дочь доктора Скворцова, узнав, что ее мать жива, поехала к ней в деревню на каникулы. Женщина не знала, как приблизить к себе дочь. Встречи в колхозе с интересными людьми заставили Таню о многом подумать и многое пережить.\n\rОна даже объяснилась в любви председателю колхоза - доброму и чуткому Сергею Ивановичу, который, впрочем, дал понять ей, что это всего лишь детское увлечение. Уезжая, она знала, что после окончания института вернется.","imdbId":"tt0053151","duration":"1:40","slogan":null,"MPAA":null},{"id":405520,"rate":7.086,"rate_count":2807,"kpOrder":2758,"name":"Бесстыдники","secondName":"Shameless","type":"TV_SHOW","year":2004,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Жизнь детей из многодетной семьи, оставленной матерью на их отца, алкоголика и тунеядца.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":635998,"rate":7.747,"rate_count":626,"kpOrder":2759,"name":"Земля: Биография планеты","secondName":"Earth: Making of a Planet","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Земля... Насколько нам известно, это единственное обитаемое небесное тело во Вселенной. Почему? Чем наша планета так особенна? Ответы кроются в далеком прошлом Земли. Чтобы их отыскать, нам надо совершить путешествие в прошлое и увидеть первых ходивших по земле людей... Проехаться по континентам, движущимся навстречу друг другу... Повстречаться с динозаврами-убийцами, погрузиться в океаны, кишащие причудливыми формами жизни... Почувствовать лютый холод мировых ледниковых периодов и испытать всю ярость космических метеоритных ударов. Нам надо отправится в прошлое, в те времена, когда произошло рождение самой Земли, - тогда мы сможем воссоздать невероятную историю нашей планеты и узнать почему все мы тут существуем...","imdbId":"tt1856691","duration":"1:36","slogan":null,"MPAA":null},{"id":265088,"rate":7.086,"rate_count":1344,"kpOrder":2759,"name":"А зори здесь тихие...","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Китай","Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"В прифронтовой полосе группа девушек-зенитчиц вынуждена вступить в неравный бой с вражескими десантниками. Эти девушки мечтали о большой любви, нежности, семейном тепле - но на их долю выпала жестокая война, и они до конца выполнили свой воинский долг…","imdbId":"","duration":"8:46","slogan":null,"MPAA":null},{"id":461939,"rate":7.746,"rate_count":188365,"kpOrder":2760,"name":"Линкольн для адвоката","secondName":"The Lincoln Lawyer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Микки Холлер – блестящий и удачливый адвокат из Лос-Анджелеса, чей яркий имидж и образ жизни отлично дополняет его любимая машина «Линкольн». Очередное дело – нападение богатого клиента Луи Руле на проститутку сначала казалось легким, и он без труда добился оправдательного приговора для подзащитного. Но вскоре Микки понимает, что его клиент скрывает правду. Пока Холлер пытается вывести Руле на чистую воду, его подставляют по-крупному, и теперь уже угроза тюремного заключения нависает над самим Холлером.","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":875215,"rate":7.085,"rate_count":24915,"kpOrder":2760,"name":"Волшебники","secondName":"The Magicians","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Молодые люди слегка за двадцать изучают в современном Нью-Йорке магию и обнаруживают, что волшебный мир, о котором они читали в детстве, не только реален, но ещё и очень опасен.","imdbId":"tt4254242","duration":"1:00","slogan":"Fantasy Gets Real","MPAA":null},{"id":5213,"rate":7.746,"rate_count":55389,"kpOrder":2761,"name":"Покахонтас","secondName":"Pocahontas","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":0,"description":"Из Европы отправляется в Новый Свет корабль с нашим героем Джоном Смитом. Экипаж, как объясняет капитан, плывет навстречу приключениям, успеху, богатству.\n\rНо сам капитан намерен найти там нечто вполне определенное - золото. А живут в Америке индейцы, и рассказ пойдет о благородной принцессе Покахонтас.","imdbId":"tt0114148","duration":"1:21","slogan":"Two different worlds. One true love","MPAA":"G"},{"id":577257,"rate":7.085,"rate_count":3664,"kpOrder":2761,"name":"Обитель лжи","secondName":"House of Lies","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Необычный и язвительный взгляд на очень успешного и беспощадного консультанта по вопросам управления Марти, который не брезгует никакими средствами, чтобы получить нужную для его клиентов информацию.","imdbId":"","duration":"0:29","slogan":"Survival of the slickest","MPAA":null},{"id":6466,"rate":7.746,"rate_count":17207,"kpOrder":2762,"name":"Лабиринт","secondName":"Labyrinth","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мюзикл","приключения","фэнтези"],"age":16,"description":"За гранью сна и яви, в полной удивительных чудес волшебной стране жил да был король гоблинов Джарет. Однажды услыхал он, как девочка Сара в сердцах сказала несносному младшему брату Тоби: «Чтоб тебя гоблины унесли!» - и тут же поймал ее на слове, утащив малыша в свой замок! «Что же я наделала», - ахнула Сара и бросилась за Джаретом вдогонку, пока дверь в сказку не захлопнулась.\n\rНо чтобы попасть в замок похитителя и спасти брата, ей придется пройти зачарованный Лабиринт. Он полон всяких чудищ, хитрых ловушек и головоломок. А выход из него стережет целая армия гоблинов! Встречая на своем пути сонмы невиданных созданий и разгадывая странные загадки, Сара храбро углубляется в таинственный мир Лабиринта, шаг за шагом приближаясь к твердыне короля Джарета...","imdbId":"tt0091369","duration":"1:41","slogan":"Jim Henson, George Lucas and David Bowie take you into a dazzling world of fantasy and adventure","MPAA":"PG"},{"id":405659,"rate":7.085,"rate_count":875,"kpOrder":2762,"name":"Острог. Дело Федора Сеченова","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"В этом следственном изоляторе творятся странные дела. Начавшийся бунт заключенных, смерть начальника тюрьмы и пропажа ценного архива — только начало зловещей цепочки происшествий. Над этим зданием, окутанным ореолом таинственности, будто бы довлеет ужасный рок, а всеми происходящими здесь событиями управляет чья-то невидимая рука.\n\rРасследуя убийство начальника тюрьмы, его друг и бывший сослуживец Федор Сеченов сталкивается с сопротивлением сотрудников и неверием заключенных, а весь процесс дознания сопровождается загадочными, порой мистическими явлениями. Постепенно продвигаясь в своем расследовании, Сеченов понимает, что за всеми необъяснимыми вещами кроются не таинственные силы, а реальный человек, чьей железной воле и подчиняются все вокруг…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1008361,"rate":7.746,"rate_count":6216,"kpOrder":2763,"name":"Город кошек","secondName":"Kedi","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Турция"],"genres":["документальный"],"age":6,"description":"Улицы Стамбула принадлежат тем, кто гуляет по ним сам по себе, а именно – тысячам котов и кошек. «Кеди» – история города, увиденная глазами семи очаровательных и очень независимых кошек, а также людей, которые заботятся о них.","imdbId":"tt4420704","duration":"1:19","slogan":"A Magical and Remarkable Documentary.","MPAA":null},{"id":1345974,"rate":7.085,"rate_count":654,"kpOrder":2763,"name":"Туалетный мальчик Ханако","secondName":"Jibaku Shounen Hanako-kun","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В академии Камомэ есть семь тайн, и одну из них зовут Ханако. Призрак, обитающий на третьем этаже старого корпуса, исполнит любое желание, нужно всего лишь постучать по дверце кабинки женского туалета и позвать. Нэнэ Ясиро страшно хочет исполнить своё желание и решает обратиться за помощью к Ханако. Только вот в женском туалете её ждал призрак мальчика. Да ещё и крайне игривого - теперь о спокойной жизни Нэнэ придётся забыть.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":926565,"rate":7.746,"rate_count":5796,"kpOrder":2764,"name":"Добытчица","secondName":"The Breadwinner","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","Канада","Люксембург"],"genres":["драма","мультфильм","семейный"],"age":12,"description":"После ареста главы семейства в афганской семье остались только женщины, не считая годовалого мальчика. Поскольку в этой стране женщина не имеет права находиться на улице без сопровождения мужа или отца, юная Парвана остригает волосы и переодевается мальчиком, чтобы не дать семье умереть с голоду.","imdbId":"tt3901826","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":996399,"rate":7.084,"rate_count":14048,"kpOrder":2764,"name":"Лучше, чем люди","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Россия"],"genres":["драма","фантастика"],"age":12,"description":"2029 год. Пульт и батарейки прилагаются не только к дрону или умной технике. Незаменимые человекоподобные роботы стали реальностью. Поначалу призванные подменять человека в шахтах, в космосе и на тяжёлом производстве, они быстро проникли на улицы и в дома: будят по утрам, варят кофе, ухаживают за пожилыми и детьми, становятся любовниками. Но не все рады таким соседям, «Ликвидаторы» в борьбе с ботами готовы проливать человеческую кровь.","imdbId":"tt8285216","duration":"0:53","slogan":null,"MPAA":null},{"id":826050,"rate":7.084,"rate_count":6393,"kpOrder":2765,"name":"Скорпион","secondName":"Scorpion","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет основан на реальных событиях. Это история об эксцентричном гении и его группе вундеркиндов. Они являются аналитическим центром, работающим на службу национальной безопасности, и их задача – разбираться со сложными угрозами современности.","imdbId":"tt3514324","duration":"0:43","slogan":"This team is pure genius.","MPAA":null},{"id":694393,"rate":7.084,"rate_count":5550,"kpOrder":2766,"name":"Ведьмы Ист-Энда","secondName":"Witches of East End","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"История о могущественной ведьме Джоанне и её двух взрослых дочерях, которым предстоит продолжить дело своей матери.","imdbId":"","duration":"0:43","slogan":"Darkness is rising","MPAA":null},{"id":265704,"rate":7.746,"rate_count":890,"kpOrder":2767,"name":"Слепота","secondName":"Blind","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Болгария","Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Рубен — одинокий и неуравновешенный молодой человек, потерявший в детстве зрение. Мари — альбинос неприглядной внешности с кучей застарелых комплексов. Мари обладает красивым голосом, и она, так же как и Рубен, испытывает большую любовь к книгам и историям. Мать Рубена нанимает Мари в качестве чтеца книг для сына. Между двумя одиночествами возникает чувство. Но будет ли любовь все так же слепа, если человек прозреет?","imdbId":"tt0808174","duration":"1:38","slogan":null,"MPAA":null},{"id":1008496,"rate":7.084,"rate_count":2409,"kpOrder":2767,"name":"Закон Мёрфи","secondName":"Milo Murphy's Law","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Главный герой - Майло Мерфи. Если он к чему-нибудь прикасается, оно тут-же ломается, взрывается или выходит из строя. Зато сам Майло выходит из любой ситуации без каких-либо последствий. Возможно, эта способность и является его уникальной чертой. В народе такое явление приобрело своё имя - «Закон Майло Мерфи», который гласит, что если что-то может пойти не так, оно обязательно пойдёт не так.","imdbId":"tt5439480","duration":"0:12","slogan":null,"MPAA":null},{"id":490365,"rate":7.746,"rate_count":824,"kpOrder":2768,"name":"Сказка сказывается","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских народных сказок об Иване Царевиче и Кащее Бессмертном.","imdbId":"tt6347186","duration":"0:19","slogan":null,"MPAA":null},{"id":412383,"rate":7.084,"rate_count":560,"kpOrder":2768,"name":"Мой личный враг","secondName":"My Own Worst Enemy","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Генри — консультант среднего класса, который живет обычной жизнью в пригороде с женой, детьми, собакой и минивеном. Эдвард — агент, который говорит на 13 языках, пробегает милю за 4 минуты и умеет убивать зубами. Генри и Эдвард полные противоположности, и общее у них только одно — тело, в котором они живут. И когда заботливо воздвигнутая меж ними стена рушится, Генри и Эдвард оба оказываются на незнакомой территории, где каждый из них в опасности. «Мой личный злейший враг» — сериал о двойственности человека, который в буквальном смысле борется сам с собой. Кому доверять, если не можешь доверять себе?","imdbId":"","duration":"0:43","slogan":"One man. Two very different lives.","MPAA":null},{"id":1046046,"rate":7.746,"rate_count":624,"kpOrder":2769,"name":"Дети свинга","secondName":"Seuwingkijeu","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","музыка"],"age":null,"description":"Во время Корейской войны в лагере для военнопленных Кодже северокорейцы разделились на две большие группы: те, кто согласен перейти на сторону Юга, и те, кто остаётся верен идеям чучхе. Чтобы не ударить в грязь лицом перед иностранными журналистами, комендант лагеря обязывает американского солдата Джексона организовать кружок танцев и заманить туда самого активного сторонника Севера - пленного Ро Ги-су. Тот влюбляется в чечётку и с успехом осваивает этот танец загнивающего империализма.","imdbId":"tt7046974","duration":"2:13","slogan":null,"MPAA":null},{"id":48356,"rate":7.745,"rate_count":287759,"kpOrder":2770,"name":"Гарри Поттер и Орден Феникса","secondName":"Harry Potter and the Order of the Phoenix","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Гарри проводит свой пятый год в школе Хогвартс и обнаруживает, что многие из членов волшебного сообщества отрицают факт недавнего состязания юного волшебника с воплощением вселенского зла Волдемортом. Все делают вид, что не имеют ни малейшего представления о том, что злодей вернулся. Однако впереди волшебников ждет необычная схватка.","imdbId":"tt0373889","duration":"2:18","slogan":"Выжить суждено только одному","MPAA":"PG-13"},{"id":817414,"rate":7.082,"rate_count":757,"kpOrder":2770,"name":"Шефы","secondName":"Chefs","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мини-сериал рассказывает о шеф-поваре знаменитого французского заведения, готовом пойти на всё ради спасения собственного ресторана. А также, о его отношениях с другими людьми, в полностью неполиткорректном мире...","imdbId":"tt3355142","duration":"0:52","slogan":null,"MPAA":null},{"id":255129,"rate":7.745,"rate_count":154359,"kpOrder":2771,"name":"Звездный путь","secondName":"Star Trek","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Когда Нерон с планеты Ромул приходит из будущего, чтобы отомстить Федерации, конкуренты Кирк и Спок должны объединиться, чтобы не дать ему разрушить все, что им дорого. Во время этого будоражащего путешествия, наполненного эффектными боями, юмором и космическими угрозами, новоиспеченные члены команды военного корабля «Энтерпрайз» смело встретятся лицом к лицу с невообразимыми опасностями.","imdbId":"tt0796366","duration":"2:07","slogan":"Будущее начинается","MPAA":"PG-13"},{"id":940678,"rate":7.081,"rate_count":6933,"kpOrder":2771,"name":"Колобанга. Только для пользователей интернета","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мультфильм","приключения"],"age":6,"description":"В городке Колобанга живут всем известные смайлы-колобки. Они отвечают за электронную переписку Антона и передают в сообщениях его эмоции. Жизнь колобков вполне можно было бы назвать веселой и беззаботной, если бы не одно происшествие: однажды из Колобанги похищают почтовую собачку Атоса. Пока Сыщик устраивает допросы и ищет свидетелей, смелые друзья Колобок, Умник и Чёлка пускаются в невероятную интернет-авантюру.","imdbId":"","duration":"0:13","slogan":"Интернет – это совсем не то, что вы привыкли видеть!","MPAA":null},{"id":49844,"rate":7.745,"rate_count":138169,"kpOrder":2772,"name":"Казино Рояль","secondName":"Casino Royale","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Используя богатый шпионский арсенал, Джеймс Бонд вступает в поединок с финансовым гением преступного мира Ле Шиффром. Но генеральное сражение против него можно выиграть лишь силой ума, и не на поле боя, а на зеленом сукне казино «Рояль».","imdbId":"","duration":"2:19","slogan":"Everyone has a past. Every legend has a beginning. On November 17th, discover how James...became Bond.","MPAA":"PG-13"},{"id":1007422,"rate":7.081,"rate_count":1859,"kpOrder":2772,"name":"Телефонистки","secondName":"Las chicas del cable","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Испания"],"genres":["драма"],"age":null,"description":"История о нескольких девушках, работающих в крупной телефонной компании, первой в своем роде. О тех, кто сокращает расстояния, делая людей ближе друг к другу.","imdbId":"tt5674718","duration":"0:50","slogan":null,"MPAA":null},{"id":251879,"rate":7.745,"rate_count":136750,"kpOrder":2773,"name":"Тринадцать друзей Оушена","secondName":"Ocean's Thirteen","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Новая глава о криминальных похождениях Дэнни Оушена и его команды талантливейших мошенников в Лас-Вегасе.\n\rУ Дэнни Оушена и его команды могла быть только одна причина, по которой они готовы провернуть самое амбициозное и рискованное ограбление казино в их жизни, — ради защиты одного из «своих».\n\rКогда безжалостный владелец казино Уилли Бэнк подставляет одного из некогда одиннадцати друзей Оушена, — а именно Рубена Тишкоффа, — Дэнни и его верным соратникам ничего не остается, как вновь объединиться, чтобы проверить, по силам ли им все еще сорвать «банк».","imdbId":"tt0496806","duration":"2:02","slogan":"Месть - забавная штука","MPAA":"PG-13"},{"id":344266,"rate":7.081,"rate_count":622,"kpOrder":2773,"name":"Иное","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Мистический сериал «Иное» — это двенадцать историй, представляющих жизнь на грани двух миров: реального и потустороннего. Герои, не выходя за границы обыденности, будут постоянно ощущать на себе дыхание таинственных сил, скрывающих свое могущество за тонкой оболочкой видимой простоты реальности. Иное всегда рядом: окутывает сознание и руководит поступками людей, втягивает их в свое магическое действо, наделяя сверхъестественными способностями. Под руководством непознанных сил кто-то проклинает, а кому-то суждено стать жертвой проклятия, обрести или потерять веру, исцелить или искалечить душу. \n\rМы все в этом мире марионетки. Кто же тот кукловод, что дергает за веревочки? Высшие силы хранят человека, но могут и уничтожить его. Стоит ли играть с судьбой? Что ждет того, кто возомнил себя Богом? Какие тайны хранят древние захоронения? Как переманивают удачу и можно ли ее вернуть? Какова цена вечной жизни? Авторы собираются изрядно пощекотать зрителю нервы и, возможно, заставить его поверить, что этот мир далеко не так прост, как кажется.","imdbId":"","duration":"0:45","slogan":"У мёртвых нет выбора... зато он есть у живых!","MPAA":null},{"id":496,"rate":7.745,"rate_count":131921,"kpOrder":2774,"name":"Особое мнение","secondName":"Minority Report","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"2054 год. Уже шесть лет существует особый предпреступный отдел. На основе психических технологий разработана экспериментальная программа, с помощью которой работники отдела могут узнать о еще не совершенном убийстве и арестовать подозреваемого еще до совершения им преступления.\n\rТакая система осуждения преступников и предотвращения преступлений получает все большее распространение. Эта система работает идеально, но самое страшное начинается тогда, когда ты сам оказываешься обвиненным в еще не совершенном убийстве.\n\rОднажды руководитель предпреступного отдела Джон Андертон сам оказывается подозреваемым преступником. Он обвиняется в том, что совершит убийство человека, которого пока он даже не знает.\n\rДжон не верит в это, но теперь он вынужден сам скрываться от своих коллег. Единственная для него возможность доказать свою невиновность - это показать, что новая программа допускает ошибки и отнюдь не так идеальна, как этого хотелось бы многим...","imdbId":"tt0181689","duration":"2:25","slogan":"Спасение - в бегстве","MPAA":"PG-13"},{"id":838953,"rate":7.08,"rate_count":8515,"kpOrder":2774,"name":"Принц Сибири","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Талантливого программиста Максима подставляет близкий друг: на него начинает охоту влиятельный олигарх Бушуев. Он твердо уверен в том, что хитрый компьютерщик не только присвоил себе его деньги, но и положил глаз на его жену. Единственный шанс на спасение – бежать из шумного Питера в глухую деревню в Сибири в надежде, что там он будет в безопасности. Новичок из большого города, не привыкший к отсутствию гаджетов и интернета, вызывает много вопросов у местных жителей. Пытаясь вписаться, Макс устраивается на работу на лесопилку, которая, как вскоре выясняется, принадлежит Бушуеву…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":50225,"rate":7.745,"rate_count":33392,"kpOrder":2775,"name":"Гол!","secondName":"Goal!","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Воплотить свои мечты в жизнь, стать профессиональным футболистом — вот чем руководствуется Сантьяго Муньес, направляясь в Англию. Любовь и дружба, мужество и обаяние — встречаются на его пути…","imdbId":"tt0380389","duration":"1:58","slogan":"Все начинается с мечты","MPAA":"PG"},{"id":762087,"rate":7.08,"rate_count":5741,"kpOrder":2775,"name":"Футболисты","secondName":"Ballers","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","спорт"],"age":18,"description":"Сюжет повествует о жизни профессиональных игроков в американский футбол. Они зарабатывают миллионы, на них молятся фанаты, их показывают в новостях. Но помимо многочасовых тренировок, пятничных игр и вспышек фотокамер у них есть друзья, семьи и, конечно, проблемы – почти такие же, как у обычных людей. С девушкой помириться - это, знаете ли, не тачдаун оформить.","imdbId":"tt2891574","duration":"0:30","slogan":"Legends Don't Die. They Reinvent.","MPAA":null},{"id":483,"rate":7.745,"rate_count":29890,"kpOrder":2776,"name":"Бразилия","secondName":"Brazil","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","фантастика"],"age":16,"description":"Сэм Лаури вполне доволен своей жизнью, он предпочитает работу мелкого клерка и согласен мириться с необустроенным собственным бытом вопреки воле матери, входящей в элиту системы. Но внезапно он встречает девушку, которую постоянно видит в своих снах. Ради того, чтобы снова встретить её, он решается сменить работу.","imdbId":"tt0088846","duration":"2:12","slogan":"Suspicion breeds confidence","MPAA":"R"},{"id":469685,"rate":7.08,"rate_count":1347,"kpOrder":2776,"name":"Притяжению вопреки","secondName":"Defying Gravity","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","фантастика"],"age":null,"description":"В недалёком будущем восемь астронавтов из пяти разных стран отправляются в космическую экспедицию. За шесть лет им предстоит преодолеть тринадцать миллиардов километров. Под пристальным вниманием жителей родной планеты они тщательно контролируют свои эмоции и чувства, пока не обнаруживают, что реальное назначение их миссии засекречено, в том числе и от них самих.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":101095,"rate":7.745,"rate_count":12118,"kpOrder":2777,"name":"Зорро","secondName":"Zorro","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Действие фильма происходит в одной из южноамериканских провинций. На глазах у испанца Диэго трое наёмных убийц убивают его давнего друга Мигеля, который должен был стать губернатором  города  Нуэва Арагона. Диэго обещает истекающему кровью Мигелю, что он отомстит за его смерть. Но  умирающий христианин  Мигель просит Диэго (лучшего фехтовальщика Старого Света) дать клятву, что он не будет мстить за него путём  насилия.\n\rЗаручившись поддержкой  губернаторского перстня и вверительной грамоты  герой  приезжает в Нуэва Арагону и изображая  бестолкового и флегматичного губернатора  обнаруживает, что власть в этой испанской колонии узурпирована жестоким полковником Уэртой, по тайному приказу которого и был убит его лучший друг.  Чтобы обуздать тиранию Уэрты и его армии герой  начинает противостоять  творящемуся произволу полковника с помощью двойной игры.\n\rОблачившись  в  чёрный плащ, шляпу и маску  он превращается в неуловимого Зорро, устраивающего  погрязшим в роскоши, нечестным богатеям  и  солдатам  Уэрты  «партизанские»  вылазки  на площадях, базарах  и каторгах  Нуэва  Арагоны.","imdbId":"","duration":"2:05","slogan":"Zorro is Back ! It's All for fun and fun for all !","MPAA":"G"},{"id":229511,"rate":7.08,"rate_count":1002,"kpOrder":2777,"name":"Оззи и Дрикс","secondName":"Ozzy & Drix","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Оззи и Дрикс – это напарники-полицейские, Оззи – лейкоцит, а Дрикс – пилюля! А город Гектор, где они служат – это не что иное как тело 13-летнего школьника Гектора Круза. \n\r Оззи и Дрикс и днём, и ночью патрулируют организм Гектора от макушки до пяток и следят, чтобы в тело мальчика не проникли болезнетворные микробы, аллергены, бактерии и вирусы. В любой момент лейкоцит и пилюля готовы дать бой инфекции и защитить Гектора от болезни!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":557158,"rate":7.745,"rate_count":7466,"kpOrder":2778,"name":"В космосе чувств не бывает","secondName":"I rymden finns inga känslor","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь 18-летнего Симона с синдромом Аспергера перевернулась с ног на голову, когда его брата Сэма бросила девушка. Для нормального существования Симону нужна некая структура. Ему необходимо, чтобы все было на своих местах: распорядок дня, еда, одежда, - неделя за неделей. Именно Сэм постоянно заботился о брате, и теперь, когда он впал в уныние, мир Симона обратился в хаос. Симон пытается вернуть всё на круги своя и ставит перед собой задачу: найти брату новую девушку.","imdbId":"tt1686313","duration":"1:25","slogan":"There are no feelings in outer space.","MPAA":null},{"id":455512,"rate":7.08,"rate_count":905,"kpOrder":2778,"name":"Сонька: Продолжение легенды","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","приключения"],"age":16,"description":"Время действия - 1905 год, может,самый трагический год в Российский истории. Поражение в русско-японской войне, неверие в будущее, общий упадок морали и нравственности; декаданс становится модой, модой также становится употребление опиума. Террористы, бомбисты, революционеры, еврейские погромы, отчаяние, висящее в воздухе…\n\rНа таком фоне развивается драма Соньки и ее дочерей, Таббы и Михелины. Если Табба – знаменитая прима оперетты Санкт-Петеребурга, то младшая Михелина промышляет воровством вместе с матерью. Все трое переживают истинную драму: от надежды на лучшее до полного краха.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":39377,"rate":7.745,"rate_count":4479,"kpOrder":2779,"name":"Святая Гора","secondName":"The Holy Mountain","type":"FILM","year":1973,"yearEnd":0,"countries":["Мексика"],"genres":["драма","приключения","фэнтези"],"age":18,"description":"Христос освобождается от оков и оказывается в современном городе, средоточии человеческих пороков, культа смерти и секса. Он попадает в таинственную эзотерическую школу магов. Там же оказываются и молодые развращенные жизнью персонажи со всей Солнечной системы. Гуру и его ученики отправляются к Священной горе, где живут девять мудрецов, знающих секрет бессмертия.","imdbId":"","duration":"1:55","slogan":null,"MPAA":"R"},{"id":1113117,"rate":7.08,"rate_count":760,"kpOrder":2779,"name":"Трое с небес: Истории Аркадии","secondName":"3Below: Tales of Arcadia","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Инопланетные подростки, члены королевской семьи, спасаясь от захватившего их родную планету диктатора, терпят крушение в Аркадии. Вместе с верным телохранителем они вынуждены скрываться от межгалактических охотников за головами и выживать под видом простых школьников.","imdbId":"tt7736544","duration":"0:24","slogan":null,"MPAA":null},{"id":95206,"rate":7.745,"rate_count":1976,"kpOrder":2780,"name":"Сказка о звездном мальчике","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":0,"description":"Когда-то на Землю упала звезда. Тогда и появился на нашей планете звездный мальчик. Ловкий и умный, он был жестоким и холодным. Свою мать, которая долгие годы искала его, он оттолкнул и обидел. Но сказка есть сказка, и судьба даст ему шанс исправить ошибки.","imdbId":"tt0213249","duration":"2:09","slogan":null,"MPAA":null},{"id":85034,"rate":7.078,"rate_count":10688,"kpOrder":2780,"name":"Элен и ребята","secondName":"Hélène et les garçons","type":"TV_SHOW","year":1992,"yearEnd":1994,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Молодежный сериал про взаимоотношения молодых людей. Сериал рассказывает о жизни французких студентов. Все они учатся в университете, живут в общежитии, дружат, любят друг друга, ссорятся, расходятся, мирятся, играют в музыкальной группе. Главная героиня сериала - Элен.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":43819,"rate":7.745,"rate_count":1626,"kpOrder":2781,"name":"Сказки старого волшебника","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"У короля и королевы сказочного королевства родилась принцесса. Злая колдунья, которая обиделась что её не пригласили на праздник дня рождения принцессы, прокляла её. В день, когда принцессе исполнится 16 лет — её уколет веретено прялки, и она заснет вечным сном. Король распорядился уничтожить все прялки в королевстве, а число 16 изъять из употребления. Но чему быть, того не миновать. В королевстве появляется юный странствующий принц. Он принесёт с собой проклятие и ему же суждено развеять чары злой колдуньи.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":674614,"rate":7.078,"rate_count":727,"kpOrder":2781,"name":"Счастливый билет","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Эта история началась в конце 80-х годов, в непростое перестроечное время, когда страну захлестнула  волна перемен. Трое неразлучных друзей Петя, Толя  и Илья влюблены в красавицу Елену, подающую надежды спортсменку. \n\rКаждый из героев готов побороться за сердце любимой девушки, но изменения, происходящие в стране, вносят коррективы в их планы. Петр уезжает заграницу, поскольку считает, что только за «бугром» наконец оценят его талант писателя.  Толя озабочен собственной карьерой хирурга.  И  лишь Илья оказывается рядом с Леной, когда она остается совсем одна,  с умирающим ребенком на руках. Илья хочет помочь сыну  любимой женщины и решает… продать свою почку. Тогда  ему казалось, что это единственный выход.       \n\rВозвращаясь к этой истории через двадцать лет, мы увидим, как сложилась жизнь у этих героев, кому улыбнулась судьба, а кто так и не поймал удачу…","imdbId":"","duration":"0:52","slogan":"Мы любим тех, кто нас не любит, мы губим тех, кто любит нас","MPAA":null},{"id":217011,"rate":7.745,"rate_count":928,"kpOrder":2782,"name":"Коломбо: Кандидат на убийство","secondName":"Columbo: Candidate for Crime","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Кандидат в сенаторы США убивает руководителя своей предвыборной кампании. При этом инсценирует угрозы самому себе, чтобы сбить с толку следствие. Но не тот парень лейтенант Коломбо, чтобы попасться на эту удочку.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1049335,"rate":7.077,"rate_count":6843,"kpOrder":2782,"name":"Дракоша Тоша","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"В основе сюжета - жизнь обычной семьи панд, в которой появился необычный друг – живая игрушка-дракончик по имени Тоша. Родители-панды о нем не догадываются, а дети-медвежата – Няша и Яша - не могут без него прожить и дня. Ведь  Дракоша Тоша и его помощник Тойройчик могут любой скучный день превратить в фантастическое приключение, а заодно дать ответы на все вопросы маленьких почемучек. Как побороть ночные страхи? Как найти общий язык с самым маленьким? Что такое солнечные зайчики и откуда берутся лужи? И прочие вопросы, которых у наших героев, как и у наших детей, очень много.  А чтобы и пандочкам, и зрителям было легче понять ответы, Тойройчик - баночка с волшебными мыльными пузырями – выдувает волшебный пузырь, который переносит наших героев в удивительный мир приключений и открытий!","imdbId":"","duration":"0:05","slogan":"Спроси Дракошу Тошу и узнай всё сам!","MPAA":null},{"id":80770,"rate":7.745,"rate_count":633,"kpOrder":2783,"name":"Меч судьбы","secondName":"Dai-bosatsu tôge","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Риносуки Татсуи — молодой, высокомерный самурай, который разработал свой собственный стиль боя. Он получил от отца меч, который стал для него дорогой жизни. После убийства на дуэли своего друга ему приходится уйти из деревни, но смерть продолжает идти за ним по пятам. Он убивает, не глядя. Придя в одну деревню, он узнаёт, что там проживает известный мастер, и пытается вызвать его на дуэль.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":738519,"rate":7.077,"rate_count":2247,"kpOrder":2783,"name":"Голдберги","secondName":"The Goldbergs","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре сюжета находится семейство Голдбергов, живущих в Америке восьмидесятых.","imdbId":"tt2712740","duration":"0:22","slogan":"Oh, like your family was so cool in the '80s.","MPAA":null},{"id":495518,"rate":7.744,"rate_count":122162,"kpOrder":2784,"name":"Один день","secondName":"One Day","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Эмма – романтична, остра на язык и хочет изменить мир к лучшему. Декстер – плейбой, баловень судьбы и хочет, чтобы мир принадлежал ему.\n\rВпервые Эм и Декс встретились 15 июля на выпускном в колледже и провели вместе только один день. А потом пришла ночь, и они…решили остаться друзьями. Мы увидим их в тот же день через год, через два... Но сколько лет должно пройти, чтобы они поверили в свою любовь и поняли, как много значил для них этот ОДИН ДЕНЬ?","imdbId":"","duration":"1:43","slogan":"Не упусти свою любовь","MPAA":"PG-13"},{"id":927761,"rate":7.077,"rate_count":1192,"kpOrder":2784,"name":"Школа Эвер Афтер","secondName":"Ever After High","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Канада"],"genres":["мультфильм"],"age":6,"description":"Сюжет построен вокруг подростков, детей знаменитых сказочных персонажей, столкнувшихся в средней школе с выбором принятия или отказа от предначертанной им судьбы. Принятое решение делит учеников на две группы: Royal (Роял, или наследники) и Rebel (Ребел, или отступники). Среди учеников школы дочери Спящей Красавицы, Золушки, Белоснежки, Златовласки, Царевны-Лебедя, Злой Королевы, Шляпника, сыновья Робина Гуда, Принца-Лягушки, Шалтая-Болтая и многие другие дети сказочных персонажей. Основные персонажи, невольно оказавшиеся во главе противодействующих сторон — Эппл Вайт (наследник) и Рейвен Квин (отступник).","imdbId":"tt3312378","duration":"","slogan":null,"MPAA":null},{"id":11662,"rate":7.744,"rate_count":14453,"kpOrder":2785,"name":"Джентльмены предпочитают блондинок","secondName":"Gentlemen Prefer Blondes","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Шоу-герлз Лорелей и Дороти отправляются на гастроли в Париж. За ними тайно следит частный детектив, нанятый отцом миллионером, чтобы доказать сыну, что Лорелей любит его подарки.","imdbId":"tt0045810","duration":"1:31","slogan":"The Two M-M-Marvels Of Our Age In The Wonder Musical Of The World!","MPAA":null},{"id":576046,"rate":7.077,"rate_count":759,"kpOrder":2785,"name":"Комиссар Рекс","secondName":"Il commissario Rex","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["Италия"],"genres":["драма","криминал"],"age":null,"description":"Знаменитый полицейский пёс Рекс возвращается на службу правосудия. Теперь действия происходят в Италии.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":10023,"rate":7.744,"rate_count":10683,"kpOrder":2786,"name":"Золото Маккены","secondName":"Mackenna's Gold","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"Благодаря случайным обстоятельствам шериф Маккена узнаёт о том, где спрятано золото древнего индейского племени. В качестве «живой карты» он становится заложником бандита Колорадо, который мечтает найти каньон «дьявольское наваждение»... К группе головорезов примыкают всё новые и новые охотники за богатством, но далеко не всем суждено будет добраться до цели. Тем более - вернуться живыми, ведь на пути к заветной цели их ждёт неизвестность…","imdbId":"","duration":"2:08","slogan":"A GIANT OF A MOVIE","MPAA":null},{"id":279775,"rate":7.076,"rate_count":499,"kpOrder":2786,"name":"Ваша честь","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Герои сериала - обычные - в самом широком понимании слова - люди... такие, как любой из нас. Они сталкиваются с теми же проблемами, что и мы, живут в одной стране с нами и обладают общими для всех граждан России правами... Место действия - суд.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1644,"rate":7.744,"rate_count":9096,"kpOrder":2787,"name":"Это безумный, безумный, безумный, безумный мир","secondName":"It's a Mad Mad Mad Mad World","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"По дороге в Лас-Вегас мчатся автомобили. В первом едет бизнесмен с женой и тещей. Во втором - дантист с супругой. В третьем - парочка приятелей. Они не знакомы друг с другом и вряд ли когда-нибудь встретились бы.\n\rВсе они становятся свидетелями аварии. А единственный пострадавший перед смертью открывает тайну: под Большим W он спрятал клад. И вот путешественники превращаются в пиратов. Они наперегонки несутся за сокровищами, пытаясь по дороге посильней испортить жизнь конкурентам…","imdbId":"","duration":"3:25","slogan":"Everybody who's ever been funny is in it!","MPAA":"G"},{"id":672369,"rate":7.075,"rate_count":761,"kpOrder":2787,"name":"Доктор Эмили Оуэнс","secondName":"Emily Owens M.D.","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Наконец-то Эмили Оуэнс чувствует, что повзрослела! Можно забыть про школьные деньки; медицинская школа окончена, и теперь она интерн в больнице Денвера, где она сможет работать с знаменитым кардиологом доктором Джиной Бендари, а также с ее университетской любовью Уиллом Коллинсом, который тоже получил там интернатуру. Так почему же все повторяют, что интернатура — это та же школа? Эмили быстро узнает, почему. Красотка Кассандра Копельсон, главный враг Эмили в старших классах школы, тоже объявляется в больнице, и теперь они снова соперничают. Причем конкуренция у них не только за операции, но и за внимание Уилла. Еще один интерн, Тайра Дюпре, сообщает Эмили, что в больнице остались те же группировки, что и в школе. Спортсмены подались в ортопедию; злые девчонки — в пластику. Эмили же снова стала новенькой. Вот только теперь школьные переживания приходится совмещать с высокими ставками профессии доктора.","imdbId":"","duration":"0:42","slogan":"Practicing medicine. Working on life.","MPAA":null},{"id":42030,"rate":7.744,"rate_count":7981,"kpOrder":2788,"name":"Раба любви","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Из занятой большевиками Москвы уезжает в Крым на съемки звезда немого кино Ольга Вознесенская. Она остро переживает крушение старого мира, стоит перед мучительным выбором: принять перемены или бежать от них. Быть может, спасением для знаменитой актрисы окажется любовь?..","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1007931,"rate":7.074,"rate_count":23225,"kpOrder":2788,"name":"Нити судьбы","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"История о двух сёстрах, которые после смерти родителей оказались в разных семьях. Катя выросла в доме родного деда в богатстве и благополучии, в то время как её младшая сестра Ольга – в крайней бедности и лишениях. Оля попала под колёса машины и потеряла память. А водитель, чтобы скрыть преступление, взял девочку в свою семью на правах «приживалки» и дал ей новое имя. Однако спустя много лет жизнь снова сводит родных сестёр вместе, но уже как соперниц, влюблённых в одного и того же мужчину. Узнают ли Катя и Оля друг друга? И кого из них по-настоящему любит Вадим? Коварные интриги и семейные тайны, любовь и ненависть, жажда мести и прощение, борьба за жизнь... Какие ещё испытания подготовила для них судьба?","imdbId":"","duration":"0:44","slogan":"Чем добрее душа, тем сложнее судьба","MPAA":null},{"id":43757,"rate":7.744,"rate_count":7238,"kpOrder":2789,"name":"Школьный вальс","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"У московских школьников Зоси и Гоши — любовь, но совсем не такая, какую обычно показывают советскому зрителю, особенно если он в возрасте главных героев. Зося не собирается убивать свое нерожденное дитя, а вот Гоша оказался не готов к принятию истинно мужского решения и оставляет свою девушку наедине с навалившимися совсем недетскими проблемами.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":461843,"rate":7.744,"rate_count":4996,"kpOrder":2790,"name":"Каштанка","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Жил столяр Лука Александрович с сыном Федюшкой и была у них собака по кличке Каштанка. Однажды, когда столяр шёл к заказчикам и по дороге заходил в каждую таверну, собака потерялась. И пришла Каштанка к другому дому, где жил клоун из цирка, который и взял её к себе. Стала она артисткой, выступала в цирке.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":37825,"rate":7.744,"rate_count":3836,"kpOrder":2791,"name":"Мания величия","secondName":"La folie des grandeurs","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["комедия"],"age":6,"description":"Луи Де Фюнес в роли жадного сборщика налогов, обворовывающего короля. Его слугу Рюи Блаза играет Ив Монтан. Разбитной веселый мошенник постоянно издевается над хозяином и строит ему козни.\n\rТак он использует неописуемую алчность и жажду лести человека, считающего, что «бедные должны быть бедными, а богатые должны стать еще богаче», и подбивает Де Фюнеса соблазнить испанскую королеву, на которую сам положил глаз...","imdbId":"","duration":"1:43","slogan":"Бедные должны быть очень бедными, а богатые должны быть очень богатыми","MPAA":"PG"},{"id":1115390,"rate":7.072,"rate_count":5342,"kpOrder":2791,"name":"Гурзуф","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история"],"age":null,"description":"Июнь 1965 года. Порой жёстко, в обход закона, порой договариваясь с преступниками, Родион Стоцкий за три года работы начальником милиции превратил Гурзуф в самое спокойное место Южного берега Крыма. Здесь даже пляжные мошенники предпочитают не работать. Но в начале нового курортного сезона за пару дней происходит сразу несколько преступлений: расстреливают блатных в такси; грабят грузовик, который везёт зарплату для работников «Артека»; совершают разбойное нападение на подпольное игорное заведение. Стоцкий понимает, что все эти преступления связаны, и он должен найти преступников в самые кратчайшие сроки. В расследовании ему помогает старый знакомый Тарас Зайцев, который перебрался с семьёй в Крым следом за Стоцким.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":321394,"rate":7.744,"rate_count":3621,"kpOrder":2792,"name":"Кошачий суп","secondName":"Nekojiru-sô","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":16,"description":"История о том, как у сестры-кошки темные силы попытались украсть душу. Но у них это не совсем получилось, они украли только половинку. И вот брат-кот, героически проходя сквозь все препятствия, пытается помочь своей сестре.","imdbId":"tt0385586","duration":"0:30","slogan":null,"MPAA":null},{"id":395101,"rate":7.072,"rate_count":1621,"kpOrder":2792,"name":"Шестнадцатилетние","secondName":"6Teen","type":"TV_SHOW","year":2004,"yearEnd":2010,"countries":["Канада"],"genres":["драма","мелодрама","мультфильм"],"age":16,"description":"Сериал рассказывающий о первом знакомстве подростков со взрослой жизнью и со вкусом свободы. Все они друзья и во время каникул решили начать работать. Они обслуживающий персонал большого гипермаркета Galleria Shopping Mall, в котором помимо работы много ещё чем можно заняться. В шестнадцать лет просто невозможно нормально работать во время работы и после неё, ребята ищут приключения, влюбляются и тратят свои первые деньги.","imdbId":"tt0439341","duration":"0:22","slogan":"Life begins after school.","MPAA":null},{"id":569960,"rate":7.744,"rate_count":1398,"kpOrder":2793,"name":"Москва. Осень. 41-й","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":6,"description":"Осенью 1941 года немецкие войска подошли к Москве. Главной целью фашистов был захват столицы СССР до наступления холодов. Стабилизировать оборону на дальних подступах к Москве не удалось, и в конце октября бои шли уже в 80–100 км от столицы. Государственный Комитет Обороны принял решение ввести в Москве и в прилегающих районах осадное положение…","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":567100,"rate":7.072,"rate_count":491,"kpOrder":2793,"name":"Адская девочка 3","secondName":"Jigoku shôjo: Mitsuganae","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Помощники Энмы Ай Ичимоку Рен, Ваньюдо и Хонэ-Онна живут своими жизнями в призрачном мире. Их размеренное пребывание там было разрушено, когда возвращается и призывает их к службе Кикури.\n\rТем временем Ай загадочно появляется в мире живых, используя тело маленькой школьницы, Юзуки Микаге, для продолжения работы Горячей линии ада. Юзуки знает о присутствии Ай, ведь она может видеть то, что видит Девочка из ада.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":779038,"rate":7.071,"rate_count":4333,"kpOrder":2794,"name":"Джинглики","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Далеко-далеко от нас есть прекрасная страна Хэппиленд, где в волшебном городе Джингл-Сити живут маленькие человечки — Джинглики, весёлые и звонкие, словно колокольчики. В забавных приключениях, которые происходят в сказочном мире, без труда прочитываются всем привычные, знакомые и комичные жизненные ситуации.","imdbId":"","duration":"0:11","slogan":"Ни дня без приключений","MPAA":null},{"id":44373,"rate":7.744,"rate_count":484,"kpOrder":2795,"name":"День солнца и дождя","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","семейный"],"age":0,"description":"Ученики 7-го класса Коля Мухин и Алеша Кронов знакомы давно, но симпатии друг к другу не испытывают. Однажды, сбежав с уроков, они вместе провели целый день. События этого дня изменили их отношение не только друг к другу, но и к окружающему миру.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":665224,"rate":7.071,"rate_count":2138,"kpOrder":2795,"name":"Проект Минди","secondName":"The Mindy Project","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":12,"description":"Минди Лахири с раннего детства была страстной поклонницей романтических комедий. За долгие годы она выработала вкус, предпочитая классические произведения Норы Эфрон. Минди досконально изучила жанровые тропы, но личную жизнь так и не наладила. Ей уже 31 год. Работает она акушером-гинекологом в приличной клинике, перебиваясь нерегулярным сексом с невоздержанным коллегой Джереми. Можно подумать, будто причина амурных поражений Минди — в том, что она не похожа на субтильную блондиночку?.. Но причина совсем в другом. Дело в ее характере: Минди высокомерна, грубовата, раздражающе самоуверенна, а вдобавок не закрывает рот...","imdbId":"","duration":"0:22","slogan":"For everyone whose life is a work in progress. (Season 1)","MPAA":null},{"id":77454,"rate":7.743,"rate_count":161893,"kpOrder":2796,"name":"Правила съема: Метод Хитча","secondName":"Hitch","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Алекс «Хитч» Хитченс — легендарный нью-йоркский «доктор-сват». Множеству мужчин он помог добиться взаимности от женщин их мечты. Хитч не бескорыстен, он получает за свою работу гонорар, но предусмотрительно хранит в тайне свой способ зарабатывать на жизнь.\n\rНовый клиент Хитча — Альберт, робкий бухгалтер, без ума влюблённый в гламурную звезду Аллегру Коул. Для Хитча этот случай должен стать вершиной его карьеры. Однако, работая над этим делом, он вдруг встречает достойного противника в лице эффектной и проницательной Сары Мелас, журналистки, ведущей колонку светских сплетен, и следящей за каждым шагом Аллегры. \n\rПрофессиональный холостяк Хитч внезапно обнаруживает, что по уши влюблён в Сару, которая, в свою очередь, близка к сенсационному открытию: она только что вышла на след таинственного манхэттенского «доктора-свата»...","imdbId":"","duration":"1:57","slogan":"The cure for the common man","MPAA":"PG-13"},{"id":1435943,"rate":7.07,"rate_count":3160,"kpOrder":2796,"name":"Аванпост","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В недалеком будущем что-то произошло. Связь с большей частью населенных пунктов Земли оборвалась, почти вся планета погрузилась во тьму, кроме небольшого светового круга в Восточной Европе. Отправленные в разведку дроны не возвращаются, даже пропадают хорошо вооружённые спецотряды. На границе круга российские военные сооружают укреплённый аванпост, откуда вскоре на тяжёлой бронетехнике отправятся в неизведанную зону новые разведгруппы. В это время выясняется, что некоторые люди во время того глобального инцидента получили телепатические способности.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":48246,"rate":7.743,"rate_count":28893,"kpOrder":2797,"name":"Бункер","secondName":"Der Untergang","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Германия","Италия"],"genres":["биография","военный","драма"],"age":16,"description":"Апрель 1945 года. Советские войска сжимают кольцо вокруг столицы Третьего рейха – Берлина. Перед лицом неминуемого поражения нацистская верхушка ищет спасение в секретном бункере, не желая покидать обезумевшего фюрера. Отвергнув предложения о побеге, Гитлер утверждает, что победа близка. Он приказывает сравнять Германию с землей и обсуждает детали своего самоубийства. Последнее убежище палачей пронизано агонией и страхом. И лишь те, кто выйдут живыми из этого бетонного ада, смогут поведать историю о последних минутах жизни и мрачном падении диктатора и его режима.","imdbId":"tt0363163","duration":"2:36","slogan":"Последние 10 дней жизни Гитлера","MPAA":"R"},{"id":397295,"rate":7.07,"rate_count":749,"kpOrder":2797,"name":"Безмолвный свидетель","secondName":"Silent Witness","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Благодаря скрупулезной работе судмедэксперта команде английских полицейских удается распутывать самые сложные преступления...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4149,"rate":7.743,"rate_count":27292,"kpOrder":2798,"name":"Настоящая любовь","secondName":"True Romance","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Кларенс Уорли и Алабама Уитмэн познакомились и провели вместе ночь. Алабама призналась, что она делает первые шаги на трудном поприще «call-girl», то есть «девушки по вызову». Кларенс Уорли не был суперменом, однако, «навестив» сутенера Алабамы, оставил после себя два трупа - сутенера и его телохранителя...","imdbId":"tt0108399","duration":"1:59","slogan":"Stealing, Cheating, Killing. Who said romance is dead?","MPAA":"R"},{"id":926991,"rate":7.068,"rate_count":961,"kpOrder":2798,"name":"Живые и мёртвые","secondName":"The Living and the Dead","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Сомерсет, 1894. Дом, который почти так же стар, как и окружающий английский пейзаж. Блестящая молодая пара наследует ферму. Они полны решимости вместе начать новую жизнь. Но их появление в этом затерянном уголке Англии пробуждает странные, тревожные и опасные сверхъестественные явления, которые начинают угрожать их браку. \n\rЭта драма уходит корнями в суеверия сельского мира, в то время как наступающая промышленная революция срывает покровы с древних поверий. В центре сюжета история любви Нейтана и Шарлотты Эпплби: их объединяют глубокие чувства, но оказавшись под постоянным напором сверхъестественного, им придется бороться, чтобы спасти свой брак и свой дом.","imdbId":"tt4928166","duration":"1:00","slogan":"What lies beneath should be left beneath.","MPAA":null},{"id":7183,"rate":7.743,"rate_count":8799,"kpOrder":2799,"name":"Подержанные львы","secondName":"Secondhand Lions","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Последнее, что хотел юный герой картины, по имени Уолтер, так это «застрять» на все летние каникулы на ферме у своих родственников. К тому же, владельцы фермы, два пожилых дяди мальчика, Гарт и Хаб, оказались стариками «с приветом».\n\rНапример, для них абсолютно в порядке вещей заказать по почте… настоящего африканского льва! Поначалу Уолтер был шокирован странностями своих родственников, но со временем ему становится известно о тайнах прошлого.\n\rХодят слухи, что почтенные дяди были известными грабителями банков (а может что и похуже), ибо денег у них - превеликое множество!\n\rВскоре Уолтер узнаёт удивительную историю о приключениях в экзотических землях, где будут и похищенная принцесса, и арабские шейхи и, естественно, потерянные сокровища!","imdbId":"","duration":"1:49","slogan":null,"MPAA":"PG"},{"id":724677,"rate":7.068,"rate_count":704,"kpOrder":2799,"name":"Хаккэндэн: Легенда о восьми Псах Востока","secondName":"Hakkenden: Touhou Hakken Ibun","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"По легенде, от нежданного духовного союза демона-пса и принцессы земли Ава произошли восемь великих воинов. Каждого из них отличали три вещи: знак «ину», то есть «пес», в нареченном имени, родимое пятно в виде пиона и бусина четок с названием одной из конфуцианских добродетелей. По воле судьбы духовные братья могли родиться в разных семьях и стать врагами в бесконечных японских междоусобицах. Но сейчас на дворе не «эпоха смут», а сравнительно мирная, хотя и весьма странная эра Мэйдзи.\n\rВпрочем, и в этом альтернативно-пасторальном мире сжигают целые деревни – якобы для борьбы с чумой. Сино, Сосукэ и Хамадзи - трое выживших из деревни Оцука – уже пять лет живут в небольшой церкви в горной глуши. Но если местный настоятель знает их тайну и защищает ребят, то сильные мира сего хотят знать, куда делся демонический меч Мурасамэ и не завелись ли в горах пособники демонов? Вокруг Сино и правда вьются темные слухи, да и люди в округе начали пропадать. В игру вступают разные силы, но если с мелкой сошкой герои справляются легко, то от столичных инквизиторов так просто не избавиться…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6687,"rate":7.743,"rate_count":2723,"kpOrder":2800,"name":"А теперь нечто совсем иное","secondName":"And Now for Something Completely Different","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Это первый полнометражный фильм «Монти Пайтон» - творческого содружества британских актеров, сценаристов, режиссеров и художников. В сущности, фильм представляет антологию скетчей, полных черного юмора, которые были впервые показаны в легендарной телевизионной серии «Летающий цирк» на английском телевидении.","imdbId":"tt0066765","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":490462,"rate":7.067,"rate_count":7223,"kpOrder":2800,"name":"Мультачки: Байки Мэтра","secondName":"Mater's Tall Tales","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Главный герой этих историй, друг гонщика Молнии МакКвин - грузовичок «Мэтр» из городка Радиатор-Спрингс. В своих рассказах он предстаёт перед зрителем в неповторимых образах лихого спасателя, дипломированного доктора, расскажет о том как он был звездой каскадерского авто-шоу, и победителем среди стритрейсеров на автогонках в Токио. Мэтр выдумывает нереальные истории, в которые то и дело втягивает своего товарища МакКвина. При этом Молнии далеко не всегда в историях Метра достаются удачные роли...","imdbId":"","duration":"0:05","slogan":"There's danger! At every turn! (season 2 episode 6 'Mater Private Eye')","MPAA":null},{"id":51384,"rate":7.743,"rate_count":2241,"kpOrder":2801,"name":"Яйцо ангела","secondName":"Tenshi no tamago","type":"FILM","year":1985,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Маленькая девочка, которая никогда не расстаётся с загадочным яйцом, живёт в неком сюрреалистическом мире тьмы и теней, где она проводит время, собирая различные сосуды и артефакты. Однажды в город прибывает мужчина с оружием в форме креста.","imdbId":"tt0208502","duration":"1:11","slogan":null,"MPAA":null},{"id":1049407,"rate":7.067,"rate_count":5899,"kpOrder":2801,"name":"Студия СОЮЗ","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Звезды ТНТ меряются музыкальностью и знаниями русской попсы. Для этого они погружаются в мир изощренной русской эстрады, и только юмор и самоирония помогают им выстоять в этой схватке.","imdbId":"","duration":"0:48","slogan":"Спасите наши уши","MPAA":null},{"id":51209,"rate":7.743,"rate_count":1518,"kpOrder":2802,"name":"Возвращение на Родину","secondName":"Swades: We, the People","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":12,"description":"Мохан Бхаргав приехал из сельской Индии в США. На родине, в деревне Чараннпур, у него осталась возлюбленная, подруга детства - школьная учительница Гита. Он работает в исследовательском центре NASA в группе, контролирующей запуск спутника GPM.","imdbId":"tt0367110","duration":"3:30","slogan":"We, the people","MPAA":null},{"id":805011,"rate":7.067,"rate_count":3943,"kpOrder":2802,"name":"Марьина роща 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"Арест Трошина круто меняет не только его судьбу, но и жизни всех главных героев истории. А за свое освобождение Трошин расплачивается самым дорогим – любовью. Их с Ниной отношения подвергаются серьезнейшим испытаниям, главное из которых – Николай, муж Нины, который, оказывается, жив. Но, несмотря на личные проблемы, Трошин вновь на посту. Он, по-прежнему, участковый в Марьиной Роще, обстановка в которой постепенно накаляется.\n\rЭйфория мая 45-го проходит, начинаются суровые будни – усиление борьбы с преступностью, ужесточение наказаний. Но уголовный  мир не намерен сдаваться. Преступная элита, где Николай играет не последнюю роль, в свою очередь ведет наступление на закон и порядок. В нечестной игре все средства хороши – от устранения сотрудников милиции, до подкупа и шантажа.\n\rПринципиальный Трошин для воров в законе становится большой проблемой…","imdbId":"tt3382010","duration":"","slogan":null,"MPAA":null},{"id":630545,"rate":7.743,"rate_count":1444,"kpOrder":2803,"name":"Ноги – атавизм","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Этот короткометражный комедийный фильм в жанре мокьюментари был снят в рамках эксперимента, условия которого - минимум средств и лимит в 10 минут. В своем исследовании съемочная группа пытается добраться до тайн одного из самых диких направлений экспериментальной медицины.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1334855,"rate":7.067,"rate_count":1239,"kpOrder":2803,"name":"Бомба","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["военный","история","мелодрама"],"age":12,"description":"Гениальный ученый Михаил Рубин попадает в лагерь из-за личного конфликта с наркомом Берией. Но внезапно Рубина освобождают: его лучший друг и коллега Кирилл Муромцев рекомендовал Михаила в секретный проект по созданию советской атомной бомбы, и кандидатура физика была утверждена академиком Курчатовым. Михаил возвращается в Москву и узнает, что пока он был в лагере, его невеста Анна Галеева успела стать женой Кирилла. Чтобы любой ценой выполнить задание государства, молодым ученым придется работать вместе, несмотря на личную драму. Им предстоит гонка на грани человеческих возможностей, смертельный риск и решающий день первого испытания. Физики не имели права на ошибку – на полигоне в Семипалатинске решалось будущее всего мира. Они должны были победить.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":2527,"rate":7.743,"rate_count":1314,"kpOrder":2804,"name":"Коррина, Коррина","secondName":"Corrina, Corrina","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У маленькой девочки Молли умерла мама, и она осталась одна с папой, сочиняющим детские песенки. Девочка была настолько потрясена этим, что перестала говорить. Папа нанимал ей разных нянек, но по объявлению приходили какие-то монстры и душевнобольные...","imdbId":"tt0109484","duration":"1:55","slogan":"A story as full of surprises as the human heart.","MPAA":"PG"},{"id":1039854,"rate":7.066,"rate_count":3376,"kpOrder":2804,"name":"Мой тайный роман","secondName":"Aetaneun romaenseu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чха Джин-ук - наследник богатой семьи, которая руководит большой компанией, да ещё и красавчик. Парень привык ни в чём себе не отказывать, особенно в девушках, поэтому он не обременяет себя длительными отношениями. Однажды на отдыхе он встречает Ю-ми, они напиваются и проводят вместе ночь. Утром девушка пришла в себя, ужаснулась и сбежала. Через 2 года они случайно сталкиваются по работе, но делают вид, что не знают друг друга.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":81447,"rate":7.743,"rate_count":1215,"kpOrder":2805,"name":"Коломбо: Подходящие улики","secondName":"Columbo: Suitable for Framing","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Лейтенант Коломбо занимается расследованием в мире искусства. Украдена коллекция живописи и убит ее хозяин - мультимиллионер. Перед детективом стоит сложная задача - найти убийцу и возвратить бесценную коллекцию.","imdbId":"","duration":"1:12","slogan":null,"MPAA":"PG"},{"id":789972,"rate":7.066,"rate_count":3083,"kpOrder":2805,"name":"Фальсификация","secondName":"Faking It","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Карма и Эми - лучшие подруги, которые помешаны на становлении своей популярности. Когда их по ошибке признают лесбиянками на вечеринке, девушки тут же становятся популярными в своей школе. Подруги решают притвориться парой, даже не смотря на что им обеим нравятся парни.","imdbId":"tt3127020","duration":"0:21","slogan":null,"MPAA":null},{"id":229143,"rate":7.743,"rate_count":1003,"kpOrder":2806,"name":"Коломбо: План убийства","secondName":"Columbo: Blueprint for Murder","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Вернувшись из долгого заграничного вояжа, техасский мультимиллионер Бо Уильямсон узнает, что его молодая жена с упоением работает над архитектурным проектом «Город Уильямсона». Он сразу понимает, что амбициозный Эллиот Маркхам с помощью наивной Дженнифер подбирается к его капиталам. Бо устраивает Эллиоту публичный скандал и в ярости разбивает уже готовый макет «Города». Униженный и оскорбленный Маркхам решает жестоко отомстить...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":661005,"rate":7.066,"rate_count":2809,"kpOrder":2806,"name":"Отчаянные меры","secondName":"Last Resort","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"На глубине 500 футов под поверхностью океана, американская атомная подводная лодка «Колорадо» получает приказ по радиоканалу, предназначенному для использования только в том случае, если их родина находится под угрозой уничтожения. Им приказывают нанести ядерный удар по Пакистану.\n\rКапитан Маркус Чаплин требует подтверждения приказа специально, чтобы Белый Дом отстранил его от должностных обязанностей. Старший помощник командира Сэм Кендал неожиданно становится ответственным за субмарину и сталкивается с тем, что ему нужно принять непростое решение. Когда он отказывается стрелять без подтверждения приказа, подлодку атакуют, и она получает пробоину. Субмарина и её экипаж оказываются на дне океана, признанные врагами своей страны. И в этот момент, когда все пути назад закрыты, Чаплин и Кендал решают выбраться на остров. Здесь они найдут убежище и шанс на новую жизнь, даже когда они попытаются очистить свои имена и вернуться домой.","imdbId":"","duration":"0:43","slogan":"Honor in defiance.","MPAA":null},{"id":477450,"rate":7.743,"rate_count":819,"kpOrder":2807,"name":"Письма отцу Якобу","secondName":"Postia pappi Jaakobille","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"Лейла Стен, приговоренная к пожизненному заключению и уже отбывшая около 12 лет срока, неожиданно получает амнистию и выходит на свободу. Ей, не имеющей ни семьи, ни друзей, предлагают работу у слепого деревенского пастора. Она должна читать ему письма от прихожан. Сначала Лейла, не привыкшая к посторонней помощи, неохотно соглашается на это, но со временем ее взгляд на это меняется…","imdbId":"tt1364487","duration":"1:14","slogan":null,"MPAA":null},{"id":661042,"rate":7.066,"rate_count":1977,"kpOrder":2807,"name":"Жуков","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","история","мелодрама"],"age":16,"description":"Рассказ о жизни великого главнокомандующего Георгия Константиновича Жукова в период с июня 1945 года по 1974 год. Имя Жукова еще при жизни обросло слухами и легендами.\n\rПосле войны он обрел огромную популярность в армии и в стране. Именно это и послужило причиной преследования маршала Сталиным. Он был отправлен командовать Одесским военным округом, затем Уральским. После смерти Сталина вернулся в Москву и участвовал в аресте Берии. Но уже в 1957 был исключен из состава ЦК партии, снят со всех постов и в 1958-м году отправлен в отставку. \n\rОднако все эти трудности не сломили его дух, он не изменил своим принципам. В жизни маршала были три любимые женщины: жена Александра Диевна, которая родила ему двух дочерей, Лидия Захарова, отношения с которой продлились 9 лет, и Галина Семенова – последняя и самая сильная любовь его жизни, мать младшей дочери Марии.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1721,"rate":7.742,"rate_count":133603,"kpOrder":2808,"name":"Лжец, лжец","secondName":"Liar Liar","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Флетчер Рид - блестящий адвокат и неисправимый лжец. Он по привычке врет жене Одри, сыну Максу и учит клиентов подстраивать правду под свои нужды, перекраивать истину ради своей выгоды. Жена бросает Флетчера из-за его вредной привычки лгать, а сын Макс в свой день рождения, задувая свечи на торте, загадывает только одно желание: «Хочу, чтоб мой любимый папочка перестал постоянно врать». \r\n\r\nЖелание сбывается, и неожиданно для Флетчера Рида язык, который всегда был его рабочим инструментом, превращается в его главного врага. Флетчер начинает говорить обидную правду своему начальнику и клиентам. Эта правдивость может стоить адвокату работы! Но самое страшное ждет правдивого поневоле Флетчера в зале суда, когда будет слушаться дело о разводе его клиента. Без вранья он не сможет выиграть! Да, этот день своей жизни Флетчер Рид не забудет никогда...","imdbId":"tt0119528","duration":"1:26","slogan":"Верьте мне","MPAA":"PG-13"},{"id":1231445,"rate":7.065,"rate_count":6481,"kpOrder":2808,"name":"БИХЭППИ","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Талантливый врач, богатый бездельник, хорошая мать и другие люди, чья жизнь лишь со стороны выглядит идеальной, находятся в вечном поиске ответа на вопрос, что же такое счастье.","imdbId":"","duration":"0:42","slogan":"Сериал для тех, кто хочет","MPAA":null},{"id":21290,"rate":7.742,"rate_count":15579,"kpOrder":2809,"name":"Восток-Запад","secondName":"Est - Ouest","type":"FILM","year":1999,"yearEnd":0,"countries":["Болгария","Россия","Украина"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Фильм о семье советского репатрианта Алексея Головина, который после войны вернулся в СССР с женой-француженкой. Это было суровое время. Но какой страстной была любовь разлученных, и как безоглядно они жертвовали собой ради любимых.","imdbId":"tt0181530","duration":"2:01","slogan":null,"MPAA":"PG-13"},{"id":652837,"rate":7.065,"rate_count":3015,"kpOrder":2809,"name":"Кордон следователя Савельева","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"Савельев решает выйти в отставку. Начальник искусственно затягивает процесс подписания рапорта, ведь Савельев не только его друг и классный сыщик, но и настоящий профессионал. Савельев, уроженец провинции, вдруг осознаёт, что проживание в мегаполисе уже ничего не даёт ему в отношении интереса к жизни. Конечно, повлияли на его решение и взаимоотношения с женой. Савельев год, как разведён.\n\rСавельев настаивает на своей отставке и уезжает на родину, в районный город N. Здесь от покойных родителей осталась квартира. Но главное, что у Савельева есть постоянная возможность ездить на кордон, жить и дышать в лесной глуши.\n\rНо к счастью или несчастью, профессия и высокая репутация не оставляют Савельева в покое. Его иногда привлекает к расследованиям местный прокурор, его однокашник – Черанёв. Но самое главное событие для Савельева – постигшая его любовь.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":278255,"rate":7.742,"rate_count":6783,"kpOrder":2810,"name":"Расплата: Режиссерская версия","secondName":"Payback: Straight Up","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Портер живёт не по закону. Он грабитель. Жена в него стреляет, напарник «кидает» на 70 тысяч. Они думают - он умер... Проблема в том, что Портер так вовсе не думает. Ему очень хочется отомстить напарнику и вернуть свои деньги...","imdbId":"tt0958860","duration":"1:30","slogan":"He's back with a vengeance.","MPAA":null},{"id":453287,"rate":7.065,"rate_count":1971,"kpOrder":2810,"name":"Город соблазнов","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Он притягивает как магнит - город больших возможностей и больших денег. Тот, кто решил покорить столицу, должен быть сильнее ее. Этот город не прощает слабостей и не верит слезам. Но чем ярче внешний блеск этого города, тем темнее его оборотная сторона. ПОКОРИТЬ МОСКВУ... ИЛИ УМЕРЕТЬ! Истории тех, кто поставил на карту все ради одного: покорить столицу. Чем и кем они готовы поступиться для достижения своей цели?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":406144,"rate":7.742,"rate_count":1327,"kpOrder":2811,"name":"Встречи на краю света","secondName":"Encounters at the End of the World","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Вооруженный коллекцией многих причудливых вопросов и обещанием не снимать «другое кино о пингвинах», режиссер Вернер Херцог едет в Антарктиду, с намерением снять фильм о том, что он найдёт подо льдом. Он начинает свою историю на военном самолете, который доставит его на станцию McMurdo, американскому Антарктическому исследовательскому центру.\n\rСтанция расположена на южной стороне Острова Росса, на берегу McMurdo Sound, и может поддерживать жизнь и работу приблизительно 1200 человек. Вернер Херцог берет интервью у философов, банкиров, и даже других кинопроизводителей, у всех тех, кто сбежал от своей обычной городской жизни для того, чтобы жить и работать на McMurdo. Он также берёт интервью у некоторых учёных и преподавателей школы выживания.\n\rДаже находясь вместе со всеми этими интересными людьми, живущими и работающими на McMurdo, Вернер Херцог расстроен тем, насколько эта жизнь так похожа на городскую (он ненавидит присутствие на станции курсов йоги и торговых автоматов), и ещё он очень разочарован хорошей погодой...","imdbId":"","duration":"1:41","slogan":null,"MPAA":"G"},{"id":757563,"rate":7.065,"rate_count":1961,"kpOrder":2811,"name":"Социо","secondName":"Twisted","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["детектив","драма","триллер"],"age":12,"description":"История молодого парня – шестнадцатилетнего подростка, у которого большие проблемы с его прошлой жизнью. Он совсем недавно нашел двух своих лучших подруг, которых знал с самого детства. Но однажды его одноклассницу нашли в подвале своего дома, мертвой, и он становится главным подозреваемым по этому делу.","imdbId":"","duration":"0:42","slogan":"The truth can be a killer.","MPAA":null},{"id":989469,"rate":7.742,"rate_count":1287,"kpOrder":2812,"name":"Путь к сердцу","secondName":"Inner Workings","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультфильм повествует о внутренней борьбе между человеческим Мозгом, контролирующим каждое его движение, и его Сердцем - весёлым авантюристом, желающим дать человеку немного свободы.","imdbId":"tt5807512","duration":"0:06","slogan":null,"MPAA":"G"},{"id":161106,"rate":7.065,"rate_count":1041,"kpOrder":2812,"name":"Антонелла","secondName":"Antonella","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая девушка Антонелла, работающая клоуном на детских праздниках, знакомится с мальчиком Федерико и его отцом Николасом, бабником и преуспевающим бизнесменом, руководящим семейным бизнесом. Сестра Антонеллы, Наталия, является его секретаршей, которой он отдает на хранение важные документы.\n\rЗаподозрив опасность, Наталия передает их Антонелле, а Гастон, кузен Николаса, желая заполучить их, выбрасывает её из окна, инсценируя попытку самоубийства. Антонелла не верит в это, и с целью отомстить семье Корнехо Мехия устраивается работать секретаршей к донье Лукреции, бабушки Николаса, довольно властной, но умной женщиной.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":567152,"rate":7.742,"rate_count":505,"kpOrder":2813,"name":"Иванов","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"tt2798892","duration":"0:18","slogan":null,"MPAA":null},{"id":581189,"rate":7.064,"rate_count":14410,"kpOrder":2813,"name":"Тайный круг","secondName":"The Secret Circle","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"После трагической гибели матери, старшеклассница Кэсси Блейк переезжает к своей бабушке в маленький городок Ченс-Харбор. Очень скоро выясняется, что возвращение Кэсси в город, где родилась и выросла её мать, не было случайностью - оказывается, Кэсси потомственная ведьма, и юному ведьмовскому клану как раз не хватало шестого участника, чтобы обрести полную силу. Но почему мать никогда не рассказывала Кэсси о своих и её способностях? Какая трагедия 16 лет назад лишила каждого участника Тайного Круга одного из родителей? И что замышляют те представители старшего поколения ведьм, что остались в живых? У Тайного Круга очень много тайн...","imdbId":"","duration":"0:43","slogan":"Discover your power","MPAA":null},{"id":1032308,"rate":7.741,"rate_count":14710,"kpOrder":2814,"name":"Как прогулять школу с пользой","secondName":"L'école buissonnière","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","семейный"],"age":6,"description":"Вслед за городским мальчиком Полем зрителям предстоит узнать то, чему в школе не учат. А именно — как жить в реальном мире. По крайней мере, если это мир леса. Здесь есть хозяин — мрачный граф, есть власть — добродушный, но строгий лесничий Борель, и есть браконьер Тотош — человек, решивший быть вне закона, да и вообще подозрительный и неприятный тип. \n\rЧью сторону выберет Поль: добропорядочного лесничего Бореля или браконьера Тотоша? А может, юный сорванец и вовсе станет лучшим другом надменному графу?","imdbId":"tt6330246","duration":"1:56","slogan":null,"MPAA":"G"},{"id":397403,"rate":7.064,"rate_count":972,"kpOrder":2814,"name":"Платина","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"В сибирский лагерь для заключенных, расположенный у глухого таежного поселка, приезжает служить старший лейтенант Алексей Карташ: его перевели из Москвы за любовные приключения с генеральской дочкой. Случайно молодой офицер узнает, что неподалеку от зоны в тайге находится мистическое место - Шаманкина марь. Отправившись туда, люди исчезают бесследно.\n\r \n\rМестные жители неустанно слагают легенды о загадочных топях. Карташ решается приоткрыть завесу тайны этого гибельного места. Он узнает, что среди болот находится лагерь, где люди под присмотром вооруженных охранников трудятся на секретном руднике. Алексей понимает, что ввязался в опасную игру, и пути назад уже нет. ","imdbId":"","duration":"0:48","slogan":"Металл цвета крови","MPAA":null},{"id":420319,"rate":7.741,"rate_count":2367,"kpOrder":2815,"name":"Ярик","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","семейный"],"age":16,"description":"Главному герою фильма - Ярославу - около шести лет. Вместе с мамой он приезжает в Москву к отцу, но тот их не  встречает. Мама уходит купить Ярику что-нибудь поесть и не возвращается. Ребенок остается один в огромном городе. \r\n\r\nЕму предстоит оказаться в игорном доме, в милиции, в чужом автомобиле. Его кормят совершенно незнакомые люди, кто-то помогает, а кто-то пинает, как котенка. Мытарства и страдания юного существа в мегаполисе бесконечны и жестоки.","imdbId":"","duration":"1:20","slogan":"Чужих детей не бывает","MPAA":null},{"id":803225,"rate":7.063,"rate_count":1398,"kpOrder":2815,"name":"Театр тьмы","secondName":"Yami shibai","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Театр тьмы - это собрание коротких японских ужастиков, основанных на слухах и городских легендах жителей Японии.","imdbId":"tt3111906","duration":"0:05","slogan":null,"MPAA":null},{"id":432724,"rate":7.74,"rate_count":176163,"kpOrder":2816,"name":"Гадкий я","secondName":"Despicable Me","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Гадкий снаружи, но добрый внутри Грю намерен, тем не менее, закрепить за собой статус главного архизлодея в мире, для чего он решает выкрасть Луну при помощи созданной им армии миньонов. Дело осложняют конкуренты, вставляющие высокотехнические палки в колеса, и семейные обстоятельства в виде трех сироток, о которых Грю вынужден заботиться.","imdbId":"tt1323594","duration":"1:35","slogan":"Супергадкий. Суперпапа","MPAA":"PG"},{"id":840753,"rate":7.063,"rate_count":1369,"kpOrder":2816,"name":"Рыцари Сидонии","secondName":"Sidonia no Kishi","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далеком будущем Земля была уничтожена космическими пришельцами Гауна. Её жители бежали в космос, превратив осколки родной планеты в гигантские корабли, но сбить врага со следа не удалось. «Сидония» - один из кораблей-миров, что ищет новый дом, отбиваясь от Гауны, монстров-оборотней с каменной броней. Главная защита ковчега - боевые роботы-стражи, обладающие оружием, способным уничтожить чужаков.","imdbId":"tt3398976","duration":"0:25","slogan":null,"MPAA":null},{"id":504465,"rate":7.74,"rate_count":145250,"kpOrder":2817,"name":"Полночь в Париже","secondName":"Midnight in Paris","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Писатель и безнадежный романтик, уверенный в том, что должен был жить в 1920-е годы, приезжает в Париж со своей возлюбленной на каникулы и попадает в прошлое. Встречаясь там с Хемингуэем, Пикассо, супругами Фицджеральдами, Гертрудой Стайн, он понимает, что принадлежит этому времени и хочет остаться там навсегда.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":571864,"rate":7.063,"rate_count":901,"kpOrder":2817,"name":"На солнечной стороне улицы","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм начинается с истории Кати, девочки, умирающей от голода во время блокады Ленинграда. Катя спасается, благодаря эвакуации в сравнительно безопасный Ташкент, который стал вторым домом для тысяч советских граждан, бежавших от нацистского вторжения. Молодой девушкой Катя попадает в ташкентскую криминальную среду, превращается в талантливую аферистку и «работает» на Ташкентских рынках. Позже вне брака у нее рождается дочь Вера. Маленькая Вера не подозревает о материнском бизнесе... Девочка растет в окружении людей разных национальностей – русских, узбеков, евреев, украинцев и т. д. Однажды она спасает пьяницу, которого называет дядей Мишей, и именно он угадывает в ней художественный талант и начинает развивать его. Позже Вера уцелеет в разрушительном ташкентском землетрясении 1966 года и станет всемирно известной художницей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":4250,"rate":7.74,"rate_count":119276,"kpOrder":2818,"name":"Четыре комнаты","secondName":"Four Rooms","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Озорная комедия состоит из четырех новелл (каждый режиссёр сделал по одной), связанных одним героем — коридорным Тедом, вышедшим на работу накануне Нового года.\n\rОн попадает на шабаш ведьм, чуть не погибает от руки ревнивого мужа, еле уносит ноги от шаловливых детишек гангстера, принимает участие в странном пари эксцентричных господ.\n\rНо, несмотря на все сомнительные приключения, коридорный сохраняет невозмутимость в любых, самых невероятных ситуациях.","imdbId":"tt0113101","duration":"1:38","slogan":"Twelve outrageous guests. Four scandalous requests. And one lone bellhop, in his first day on the job, who's in for the wildest New year's Eve of his life","MPAA":"R"},{"id":927789,"rate":7.062,"rate_count":40327,"kpOrder":2818,"name":"Пес","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Макс – алкоголик. Когда-то лучший сыщик в городе, Макс потерял все – работу, друзей, жену. У него остался единственный друг – Пес. После серии погонь, драк и перестрелок, Пес и Макс раскрыли тайну загадочного убийства.\n\rМакс с Псом снова стали детективами. Теперь каждый день начинается с того, что Пес и Макс пытаются выяснить, кто совершил преступление... И выяснить – кто из них лучший сыщик в городе!","imdbId":"tt4602818","duration":"0:50","slogan":null,"MPAA":null},{"id":4766,"rate":7.74,"rate_count":30373,"kpOrder":2819,"name":"Пес-призрак: Путь самурая","secondName":"Ghost Dog: The Way of the Samurai","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Пес-призрак» – загадочный воин, подчинивший свою жизнь  древним законам чести Самураев. Он безропотно служит своему хозяину, когда-то спасшему ему жизнь. Презирая опасность и не думая о собственной судьбе, таинственный убийца-одиночка убирает с дороги врагов своего господина.\n\rНо его хозяин преследует далеко не благородные цели… Мелкий мафиози ради спасения своей жизни отправляет Пса-Призрака в неравную битву с целым преступным синдикатом.","imdbId":"tt0165798","duration":"1:56","slogan":"Самурай готовит себя к смерти всю жизнь","MPAA":"R"},{"id":916108,"rate":7.062,"rate_count":10109,"kpOrder":2819,"name":"Последний серафим","secondName":"Owari no serafu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Однажды на Земле появился таинственный вирус, и возник он будто из ниоткуда. Каждый человек, заразившийся им, умирал, если был старше тринадцати лет. В то же время в мир пришли вампиры, до сих пор скрывавшиеся во тьме, и все человечество пало перед ними.\n\rВ центре повествования Юитиро Хякуя — мальчик, оставшийся сиротой. С ним и другими детьми из приюта вампиры обращаются не лучше, чем с домашним скотом. Но даже в плену, даже будучи абсолютно беспомощным, Юичиро не теряет надежды. У него есть заветная мечта, являющаяся целью всей его жизни. А состоит она в том, чтобы убивать вампиров и в конце концов истребить их всех!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":22797,"rate":7.74,"rate_count":13740,"kpOrder":2820,"name":"Двойная рокировка","secondName":"Mou gaan dou","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":16,"description":"История двух людей, ежесекундно рискующих жизнью. Один из них агент мафии в полиции, другой - полицейский, внедренный в мафию. Каждый стремится к одному - разоблачить врага.","imdbId":"tt0338564","duration":"1:41","slogan":null,"MPAA":"R"},{"id":491586,"rate":7.062,"rate_count":1467,"kpOrder":2820,"name":"Кошачьи прихоти!","secondName":"Nyankoi!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Необычная история простого старшеклассника, Джунпея Косаки, начинается обычным днём. Возвращаясь из школы, на дороге он пинает пустую банку, и случайно попадает ей в местного «кошачьего бога-хранителя». Но это недоразумение оборачивается для Джунпея настоящим кошмаром - он начинает понимать, что говорят неки. Перед ним стоит задача исполнить 100 желаний котов, иначе он сам превратится в кота. Но вот неудача, парень, в отличие от своей любимой девушки Каеды, ненавидит котов из-за аллергии. Придётся мириться со своими желаниями и идти на поводу у этих эгоистичных животных.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":460455,"rate":7.74,"rate_count":9310,"kpOrder":2821,"name":"Чуня","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Приключения поросенка Чуни.","imdbId":"tt2386207","duration":"0:10","slogan":null,"MPAA":null},{"id":846936,"rate":7.061,"rate_count":3705,"kpOrder":2821,"name":"Волчица и чёрный принц","secondName":"Ookami shoujo to kuro ouji","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Эрика солгала своим друзьям о том, что у неё есть парень. В качестве доказательства она показала им фото неизвестного парня. Точнее это она так думала, но её приятели быстро опознали в нём весьма известную школьную личность. Сата Кёя, тот самый парень с фото, оказался весьма популярным. Взволнованная Эрика решила поговорить с ним, объяснив ситуацию, и предложить разыграть «любовников». Но Сата оказался совсем не тем милым принцем, которым его все воспринимают. Черный принц решил повернуть ситуацию в свою пользу и шантажировать неудачливую Эрику.","imdbId":"tt3950092","duration":"0:25","slogan":null,"MPAA":null},{"id":22844,"rate":7.74,"rate_count":5713,"kpOrder":2822,"name":"Падшие ангелы","secondName":"Do lok tin si","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Киллер работал с Агентом три года. Однажды он взял и ушел в пустоту ночных улиц Гонконга. Среди ирреального света фонарей и недосягаемых крыш небоскребов герой встречает странных людей: девушку, ищущую таинственно пропавшего бойфренда, немого торговца, привлекающего внимание покупателей к своим товарам не самым обычным образом.","imdbId":"tt0112913","duration":"1:39","slogan":null,"MPAA":"R"},{"id":464961,"rate":7.06,"rate_count":4107,"kpOrder":2822,"name":"Последняя встреча","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Действие картины разворачивается в далекие 80-е. Четверо молодых ребят познакомились во время учебы в школе КГБ. После окончания этого заведения судьба раскидала их в разные стороны. Кто-то уехал работать за границу, другие остались жить и работать в СССР. Но встреча неизбежна, потому что есть тайна, известная только им…","imdbId":"tt4195030","duration":"0:51","slogan":null,"MPAA":null},{"id":95207,"rate":7.74,"rate_count":4391,"kpOrder":2823,"name":"Пиф-паф, ты – мертв","secondName":"Bang Bang You're Dead","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Крайняя жестокость со стороны сверстников толкнула Тревора Адамса на крайние меры - он угрожал взорвать школу. Но спасение пришло к нему в лице учителя актерского мастерства - мистера Данкана.\n\rОн предлагает Тревору сыграть главную роль в школьной постановке вместе с красавицей Дженни Далкист. Учитель и партнерша пытаются вернуть героя к нормальной жизни.\n\rНо премьера оказывается под угрозой: мрачный сюжет о малолетних убийцах, на удивление перекликающийся с тяжелым прошлым Тревора, побуждает школьную общественность и родителей запретить пьесу.\n\rЕсли им это удастся, голос Тревора может так и остаться не услышанным, и это приведет к запуску бомбы замедленного действия...","imdbId":"tt0288439","duration":"1:33","slogan":null,"MPAA":"R"},{"id":347781,"rate":7.06,"rate_count":742,"kpOrder":2823,"name":"Наваждение","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Это сложная история человеческих взаимоотношений. Она начинается на одной школьной вечеринке, продолжается на протяжении нескольких лет и заканчивается так, как не возьмется предсказать никто. Вера - главная героиня сериала. На выпускном вечере, который решили провести в лесу, она становится свидетельницей убийства. А свидетелей, как известно, убирают. Но Веру не убили. Следователь Соболь решил расправиться с ней по-своему: Вера теряет отца, мать, ей приходится уехать из родного города. Вера обязательно вернется в свой город. Правда, совсем другим человеком.","imdbId":"","duration":"3:12","slogan":null,"MPAA":null},{"id":798120,"rate":7.74,"rate_count":3807,"kpOrder":2824,"name":"Чей-то пристальный взор","secondName":"Dareka no Manazashi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"История о том, как часто то, что нам кажется обычным и обыденным оказывается чем-то гораздо большим в жизни. Мы часто забываем, что такое настоящая любовь родных, и хорошо, если мы вспоминаем об этом до того, как что-то или кого-то потеряем.","imdbId":"tt3300814","duration":"0:06","slogan":null,"MPAA":null},{"id":972822,"rate":7.059,"rate_count":620,"kpOrder":2824,"name":"Шоумен","secondName":"Ttanttara","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Щин Сок-хо нашёл себя в индустрии развлечений. Он - директор в компании Top Entertainment Company, но хочет уйти и основать свою собственную компанию - Mango. А тут как раз у одного бойз-бенда заканчивается контракт, и Сок-ко решил переманить их к себе. Но не всё так просто в мире шоу-бизнеса, и начинающему владельцу компании придётся нелегко.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":87756,"rate":7.74,"rate_count":1081,"kpOrder":2825,"name":"Альпийская сказка","secondName":"Heidi","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":0,"description":"Хайди - сирота, и ее тетка, не желая содержать девочку, повезла ее к деду, который живет очень уединенно в горах и, после смерти сына, спускается в город раз в месяц, чтобы продать сыр. Пожилому отшельнику совсем не понравилась эта идея, но тетушка просто оставила Хайди у него под дверью…","imdbId":"tt0439197","duration":"1:44","slogan":null,"MPAA":null},{"id":975850,"rate":7.058,"rate_count":3145,"kpOrder":2825,"name":"Марс","secondName":"Mars","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":12,"description":"За девять лет, прошедших с момента высадки астронавтов на Марс, город Олимп превратился в полноценную колонию. Но к этому моменту IMSF - спонсируемое многими правительствами космическое агентство - не может продолжать финансировать экспедицию на Марс, поэтому начинается развитие частного сектора.","imdbId":"tt4939064","duration":"1:00","slogan":null,"MPAA":null},{"id":686,"rate":7.739,"rate_count":94263,"kpOrder":2826,"name":"Ганнибал","secondName":"Hannibal","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"После 10-ти лет молчания Ганнибал Лектер пишет письмо агенту ФБР Кларисе Старлинг, предлагая ей возобновить их прервавшуюся интеллектуальную дуэль. С помощью миллионера Мейсона Верджера, ставшего очередной жертвой безумного доктора и мечтающего теперь скормить Лектера стае прожорливых кабанов, Клариса выходит на след неуловимого маньяка и вскоре узнаёт, что за ним уже охотится инспектор флорентийской полиции Риналдо Пацци.","imdbId":"tt0212985","duration":"2:11","slogan":"Молчание будет нарушено","MPAA":"R"},{"id":232084,"rate":7.058,"rate_count":2508,"kpOrder":2826,"name":"8 простых правил для друга моей дочери-подростка","secondName":"8 Simple Rules... for Dating My Teenage Daughter","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"У главного героя, Пола Хеннесси, две дочери подросткового возраста . Бриджит и Керри. В последнее время Пол не узнаёт своих дочерей. Куда подевались послушные девочки в бантиках, для которых отец был непререкаемым авторитетом? Бриджит и Керри теперь думают только о нарядах, вечеринках, танцульках, о косметике и о мальчиках, а мнение папы не ставят и в грош! \n\rДа еще и их назойливые несовершеннолетние ухажёры осаждают дом и названивают по телефону... Даже у самого терпеливого отца терпение в такой ситуации может лопнуть! Пол часто идёт на самые неожиданные меры, чтобы держать дочерей под контролем, и из-за этого часто попадает в курьёзные ситуации.","imdbId":"","duration":"0:22","slogan":"When teenage girls become women their new curves throw dad for a loop.","MPAA":null},{"id":14287,"rate":7.739,"rate_count":48846,"kpOrder":2827,"name":"Невезучие","secondName":"Tais-toi!","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":12,"description":"Перед заключением Руби успевает спрятать награбленные деньги, украденные у мафии. В тюрьме он знакомится с верзилой Квентином, и теперь они вместе думают, как выбраться на волю и вытащить деньги из тайника. К тому же Руби мечтает отомстить своим бывшим компаньонам за смерть своей возлюбленной. Но ему всё время не везёт.","imdbId":"tt0310203","duration":"1:25","slogan":"Им наконец повезло!","MPAA":null},{"id":1179239,"rate":7.058,"rate_count":705,"kpOrder":2827,"name":"Бездна","secondName":"Eobiseu","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Попав после смерти в место под названием Бездна, люди могут переродиться с внешностью, которую они заслужили своей жизнью и поступками. Таким образом, красивая прокурорша, погибнув в автоаварии, возвращается в теле обычной девушки, а непривлекательный сотрудник косметической фирмы становится писаным красавцем.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":860683,"rate":7.739,"rate_count":29449,"kpOrder":2828,"name":"Мистер Черч","secondName":"Mr. Church","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Картина рассказывает о дружбе и почти семейных отношениях между двумя белыми женщинами, матерью и дочерью, и их чернокожим поваром по имени мистер Чёрч.","imdbId":"","duration":"1:44","slogan":"He was the one person she could always count on.","MPAA":"PG-13"},{"id":309596,"rate":7.057,"rate_count":5198,"kpOrder":2828,"name":"Приключения Вуди и его друзей","secondName":"The Woody Woodpecker Show","type":"TV_SHOW","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Недаром Вуди называют американским дятлом номер один. Песня из мультфильма про этого дятла возглавила хит-парады аж в 48-м году, а его смех до сих пор является фирменной маркой американской мультипликации.\n\rУ этого сериала много достоинств – оригинальная анимация, которая отличает его от всех остальных мультфильмов, захватывающие сюжеты и трюки, которые не смогли бы исполнить самые лучшие каскадеры мира. Но в первую очередь, это очень смешной мультик.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6155,"rate":7.739,"rate_count":24381,"kpOrder":2829,"name":"Горькая луна","secondName":"Bitter Moon","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Случайная встреча ранним весенним утром в парижском автобусе на всю оставшуюся жизнь определила судьбу Оскара и Мими.\n\rИх не интересовали романтичность и возвышенная любовь - они хотели исследовать свою страсть. И они исследовали друг друга и себя до полного саморазрушения.","imdbId":"tt0104779","duration":"2:19","slogan":"Плоть обольщает, страсть убивает","MPAA":"R"},{"id":1159296,"rate":7.057,"rate_count":3421,"kpOrder":2829,"name":"Полиция Парадайз","secondName":"Paradise PD","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"О жизни и работе полицейских в небольшом городке, где, как и везде, случаются преступления. Однако у злодеев тут куда больше свободы, нежели в других городах, потому что местная полиция работает отвратительно. И дело даже не в каких-то там сложностях или препятствия, а в том, что полицейские тут – полнейшие придурки.","imdbId":"tt8235236","duration":"0:28","slogan":"With cops like these, who needs criminals?","MPAA":null},{"id":18808,"rate":7.739,"rate_count":5542,"kpOrder":2830,"name":"Обнаженная","secondName":"Naked","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Джонни - абсолютный антигерой нашего времени, холодный, циничный и грубый молодой человек «без руля и тормозов», разрушающий свою жизнь со скоростью реактивного самолета. Временами насмешливый, временами смешной, он может быть и страстным, и нежным...","imdbId":"tt0107653","duration":"2:12","slogan":"When unbalance leads to submission","MPAA":null},{"id":414532,"rate":7.057,"rate_count":2734,"kpOrder":2830,"name":"Операция «Цвет нации»","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":null,"description":"Они в совершенстве знают оружие, мастерски владеют приемами рукопашного боя, профессионально разбираются в технике и компьютерах, умеют мгновенно принимать правильные решения и всегда находят выход из самых, казалось бы, безвыходных ситуаций. Они – это пятеро подростков, которым по плечу самые сложные задачи, потому что они – команда. Команда будущих супершпионов, цвет нации, воспитать которых берутся два лучших агента российской разведки. К рождению и воплощению этого замысла они пришли в силу довольно трагичных обстоятельств…","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":44424,"rate":7.739,"rate_count":2495,"kpOrder":2831,"name":"Фонтан","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Фильм снят в жанре анекдота, «злоба дня» которого до сих пор не устарела. Действие происходит в обычном питерском доме, давно нуждающемся в ремонте. На примере неполадок этого дома и столь же искреннего, сколь и тщетного желания жильцов их устранить авторы создают трагикомическую иллюстрацию до боли знакомой всем нам «разрухи в головах».","imdbId":"tt0095167","duration":"1:40","slogan":null,"MPAA":null},{"id":501861,"rate":7.057,"rate_count":2374,"kpOrder":2831,"name":"Тайные связи","secondName":"Covert Affairs","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главная героиня сериала – Энни Уокер, стажер ЦРУ. Энни свободно владеет шестью языками и добивается успеха в любом деле...","imdbId":"","duration":"0:43","slogan":"Single woman. Double life.","MPAA":null},{"id":44094,"rate":7.739,"rate_count":2417,"kpOrder":2832,"name":"Дама с собачкой","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Случайное знакомство на отдыхе в Ялте Гурова и Анны Сергеевны перерастает в глубокое чувство. Их общение вдали от дома открывает перед обоими новый мир, полный иллюзорных надежд на совместное будущее. Но он женат, и у неё своя семья...","imdbId":"tt0053746","duration":"1:23","slogan":"Cannes' Prize Film of an Exceptional Love","MPAA":null},{"id":1037521,"rate":7.057,"rate_count":1159,"kpOrder":2832,"name":"Для людей","secondName":"For the People","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":18,"description":"Сериал расскажет о шести талантливых начинающих юристах, работающих по разные стороны закона над самыми громкими делами. Эти молодые ребята подвергнутся испытаниям как в личной, так и в профессиональной жизни, которая станет надолго связана с работой самого престижного суда Америки.","imdbId":"tt6437276","duration":"0:43","slogan":null,"MPAA":null},{"id":581546,"rate":7.739,"rate_count":2101,"kpOrder":2833,"name":"На задней парте. 2-й выпуск","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Комические происшествия соседей по парте.","imdbId":"tt3452164","duration":"0:10","slogan":null,"MPAA":null},{"id":701777,"rate":7.056,"rate_count":566,"kpOrder":2833,"name":"Без свидетелей","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Татьяне приходится быть и судьей, и адвокатом, и последней надеждой для тех, кто потерял веру в себя и своих близких. Ее сеансы заставляют людей переосмыслить свое «я» и отношения с миром. Но и ответственность велика. Результаты могут быть самыми разными - от примирения с миром до… самоубийства.","imdbId":"tt2763330","duration":"0:26","slogan":null,"MPAA":null},{"id":105655,"rate":7.739,"rate_count":1685,"kpOrder":2834,"name":"Скрытый клинок","secondName":"Kakushi ken oni no tsume","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"В середине XIX века наступают последние дни сегунов и самураев. Ветер перемен ощущается по всей Японии и даже в маленьком княжестве Унасаку на северо-западном побережье Японии... Тайную технику фехтования «Коготь дьявола» знает только Мунедзо, поэтому мир самураев еще не готов позволить Мунедзо уйти на свободу.","imdbId":"tt0442286","duration":"2:12","slogan":null,"MPAA":"R"},{"id":806046,"rate":7.053,"rate_count":509,"kpOrder":2834,"name":"Она не могла иначе","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["биография","мелодрама"],"age":12,"description":"Талантливая певица Алевтина Толкачёва начинает своё восхождение к большой сцене в 1966 году, еще будучи студенткой Института культуры. В это время она познакомилась со своим будущим мужем, руководителем популярного джазового оркестра. Но личное счастье начинающей певицы, увы, не будет долгим...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":842545,"rate":7.739,"rate_count":1262,"kpOrder":2835,"name":"Сохрани мою речь навсегда","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":12,"description":"Это история поэта Осипа Мандельштама, воссозданная на стыке искусств и жанров: кукольного театра, дизайна, компьютерной графики, документалистики. Бунтарский дух стихов Мандельштама прозвучал вызовом власти, и их автор был уничтожен государственной машиной — погиб в пересыльном лагере. Многое из написанного им могло не сохраниться, если бы не супруга Надежда, которая учила его произведения наизусть, переписывала вручную — в ожидании времен, когда они смогут быть опубликованы.","imdbId":"tt10927084","duration":"1:24","slogan":null,"MPAA":null},{"id":1197711,"rate":7.052,"rate_count":3161,"kpOrder":2835,"name":"Короче","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Комедийные скетчи повествуют о том, что волнует обычного тридцатилетнего парня. Девушки, работа, друзья, бытовые мелочи, проблемы вселенского масштаба и многое-многое другое, о чем мужчины предпочитают молчать.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3487,"rate":7.739,"rate_count":1052,"kpOrder":2836,"name":"Отчаянные псы","secondName":"The Plague Dogs","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"Двум псам, пленникам научно-исследовательской лаборатории, удаётся вырваться на свободу. Убегая, они случайно разбивают стеклянную колбу с бактериями чумы. Оказавшись на воле, псы с удивлением обнаруживают, что мир за стенами лаборатории -совсем не тот рай, к которому они так стремились. Ровф, пожилой и довольно циничный лабрадор, поражён суровой дикой природой и враждебностью людей, с которыми они сталкиваются. Его друг Сниттер, добродушный маленький фокстерьер, напротив - оптимист по натуре. В прошлом у него был хороший хозяин, и он надеется встретить доброе сердце и найти свой дом. К счастью, на их пути оказывается дружелюбный лис Тод, который помогает им выбраться из дикой глуши. Но люди, напуганные тем, что собаки могут быть инфицированы чумой, устраивают на них облаву.","imdbId":"tt0084509","duration":"1:43","slogan":"Escape to a different World...And share the adventure of a lifetime.","MPAA":"PG-13"},{"id":818762,"rate":7.052,"rate_count":2378,"kpOrder":2836,"name":"Приманка","secondName":"Eye Candy","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сериал, рассказывающий о жительнице Нью-Йорка, которая подозревает, что один из ее онлайн-ухажеров является серийным убийцей. Она применяет все свои хакерские данные, чтобы вычислить преступников. В этом ей поможет команда единомышленников.","imdbId":"","duration":"0:40","slogan":"Dying to Connect","MPAA":null},{"id":229119,"rate":7.739,"rate_count":871,"kpOrder":2837,"name":"Коломбо: Яд от дегустатора","secondName":"Columbo: Murder Under Glass","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитый ресторанный критик Поль Жерар совершенно не стесняется брать взятки. Рестораны делятся с ним четвертью своей выручки, а он рекламирует их в своем шоу. Но у него есть и свой «черный человек» - шантажист Витторио Росси, владелец нового ресторана. Однажды вечером после ссоры со своей жертвой, Росси находят мертвым. Все говорит о том, что его отравили. Подозрение, естественно, падает на Поль Жерара.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":95238,"rate":7.052,"rate_count":1751,"kpOrder":2837,"name":"Пчелка Майя","secondName":"Mitsubachi Mâya no bôken","type":"TV_SHOW","year":1975,"yearEnd":1980,"countries":["Австрия","Германия (ФРГ)","Япония"],"genres":["аниме","мультфильм","семейный"],"age":0,"description":"С первых же дней, как Майя появилась на свет в одном из пчелиных ульев на колокольчиковой поляне, ее ждали удивительные и невероятные встречи и знакомства с целой армией муравьев, работящими жуками и легкомысленными мухами, живущими по соседству пауком и сороконожкой.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":42901,"rate":7.739,"rate_count":771,"kpOrder":2838,"name":"Девочка и эхо","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма","мелодрама"],"age":null,"description":"Мечтательная девочка больше всего любила одиночество. Подружившись с мальчиком, она поведала ему все свои тайны. С радостью для себя она замечала, как он все хорошо и верно понимает. Так у девочки появился друг, который, как и она, разговаривал с эхом. Но однажды мальчишки обидели девочку. А друг не заступился...","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":412153,"rate":7.052,"rate_count":1763,"kpOrder":2838,"name":"Червяк Джим","secondName":"Earthworm Jim","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Джим изначально был обычным дождевым червем, занимавшимся тем, что обычно делают дождевые черви: поедал гумус и прятался от воронов. Однажды, в космическом пространстве над Землёй злой Пси-Ворон нагнал космический корабль, пилотируемый бунтовщиком, который украл «Ультравысокотехнологичный-неуничтожимый-супер-космо-кибер-скафандр», сконструированный Профессором Обезьяноголовым. \n\rСкафандр предназначался для злой Королевы Пульсирующей, Надутой, Прогнившей, Потной, Гнойной, Уродливой, Улиткозадой, желающей продолжить завоевание галактики. В результате космического сражения скафандр попал на Землю, причём по чистой случайности Джим оказался внутри его воротника. В результате он мутировал в большого и умного (для дождевого червяка) супергероя.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":365,"rate":7.738,"rate_count":25917,"kpOrder":2839,"name":"Китайский квартал","secondName":"Chinatown","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Частный детектив Гиттес принимает предложение загадочной богатой красавицы заняться расследованием обстоятельств тайного романа ее мужа-инженера. Взявшись за дело, детектив оказывается в центре скандалов, беспредела коррупции и скрытых махинаций, правда о которых всплывет однажды ночью вместе с телом несчастного инженера.","imdbId":"tt0071315","duration":"2:10","slogan":"You get tough. You get tender. You get close to each other. Maybe you even get close to the truth.","MPAA":"R"},{"id":230571,"rate":7.051,"rate_count":6736,"kpOrder":2839,"name":"Мастера ужасов","secondName":"Masters of Horror","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Канада","США","Япония"],"genres":["ужасы"],"age":18,"description":"","imdbId":"tt0448190","duration":"1:00","slogan":"Their wildest dreams are your worst nightmares","MPAA":null},{"id":1263292,"rate":7.738,"rate_count":11682,"kpOrder":2840,"name":"Lil Peep: всё для всех","secondName":"Everybody's Everything","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":18,"description":"История удивительной и трагически короткой жизни рэпера Лил Пипа, от детства на Лонг-Айленде и стремительной популярности в юности с миллионами фанатов до внезапной смерти.\n\rДокументальный фильм исследует феномен талантливого музыканта, набравшего к 21 годам больше 1,6 миллиардов прослушиваний и просмотров на Youtube и трагически погибшего в 2017, и создает трогательный портрет человека, пытавшегося стать «всем для всех».","imdbId":"tt9617716","duration":"1:56","slogan":null,"MPAA":null},{"id":1108899,"rate":7.051,"rate_count":1624,"kpOrder":2840,"name":"Заступники","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"1966 год. Молодой адвокат Нина Метлицкая переходит из заштатной юридической консультации в дальнем Подмосковье в Филиал №1 — самое сильное адвокатское бюро Советского Союза. Теперь ей предстоит доказать, что она оказалась здесь не случайно.","imdbId":"","duration":"0:50","slogan":"Каждый имеет право на справедливый суд","MPAA":null},{"id":229686,"rate":7.738,"rate_count":11112,"kpOrder":2841,"name":"Потерянный орех","secondName":"Gone Nutty","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Знаменитая белка из «Ледникового периода» гоняется за орехами в процессе полета с обрыва до земли.","imdbId":"tt0342965","duration":"0:05","slogan":null,"MPAA":null},{"id":325741,"rate":7.051,"rate_count":1185,"kpOrder":2841,"name":"На дне","secondName":"Eastbound & Down","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Бейсболист Кенни, которому из-за ужасного характера пришлось оставить спортивную карьеру и вернуться в родной город, работает физруком в местной школе. Но несмотря ни на что, он не оставляет надежды вернуться в большой спорт.","imdbId":"tt0866442","duration":"0:28","slogan":"Every kid has a baseball player to look up to. Kenny Powers is not that guy. (Season 1)","MPAA":null},{"id":259328,"rate":7.738,"rate_count":2419,"kpOrder":2842,"name":"Чертенок с пушистым хвостом","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Два незадачливых пса похищают маленького котёнка, чтобы потребовать от папаши-кота выкуп. Но лучше бы они этого не делали...","imdbId":"tt5930874","duration":"0:16","slogan":null,"MPAA":null},{"id":652873,"rate":7.051,"rate_count":553,"kpOrder":2842,"name":"Страна О3","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Они спасают чужие жизни! Но что творится в их душах, что происходит в их семьях, как строятся непростые отношения с коллегами, друзьями? Действие сериала развернется в приемном покое больницы, операционных, а также везде, куда спешат бригады «скорой помощи». Но самое главное – это мир врачей, их жизнь вне работы, человеческие драмы, проблемы, ошибки, сожаления и чаяния. Беспринципные карьеристы и самоотверженные фанатики – хирурги, врачи скорой, фельдшеры – судьба каждого неповторима и уникальна и пересекается в одной точке – в больнице, в которой они работают.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":102286,"rate":7.738,"rate_count":2076,"kpOrder":2843,"name":"Наши соседи Ямада","secondName":"Houhokekyo tonari no Yamada-kun","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"Ямада — обычная семья: папа, мама, бабушка, сын Нобору и дочка Ноноко. Но каждый день с ними происходит что-нибудь занятное: то Ноноко в супермаркете оставят, то папа с мамой устраивают сложнопостановочные бои за право взять пульт от телевизора, то бабушка затеет приготовление странного блюда бефстроганов.","imdbId":"tt0206013","duration":"1:44","slogan":"The ups and downs of life.","MPAA":"PG"},{"id":1235046,"rate":7.05,"rate_count":31817,"kpOrder":2843,"name":"Мылодрама","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Чтобы обрушить акции телеканала, совет директоров принимает решение посадить в кресло генерального директора автозаправщика-недотепу и доверить ему съемки сериала. В короткие сроки горе-начальнику удается создать хаос в эфире и установить свои порядки в медиабизнесе. Но неожиданно сериал, который по плану должен был стать величайшим провалом, начинает иметь грандиозный успех…","imdbId":"","duration":"0:25","slogan":"Он тряхнет этот шпиль","MPAA":null},{"id":461727,"rate":7.738,"rate_count":1559,"kpOrder":2844,"name":"Кубик-рубик","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультипликационный тележурнал для школьников, включающий мультфильмы «Коробка с карандашами», «Зайца не видали?» и «Кубик, Рубик — клоунада».","imdbId":"tt5987874","duration":"0:09","slogan":null,"MPAA":null},{"id":1044830,"rate":7.05,"rate_count":3792,"kpOrder":2844,"name":"Кондор","secondName":"Condor","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодой работник ЦРУ Джо Тернер обнаруживает, что все сотрудники его отдела убиты. Расследование преступления раскрывает шокирующие тайны и крупный заговор, в центре которого находится он сам.","imdbId":"tt6510950","duration":"1:00","slogan":"Truth is the first victim.","MPAA":null},{"id":77635,"rate":7.738,"rate_count":552,"kpOrder":2845,"name":"Страстная любовь","secondName":"Chaahat","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Руп - фольклорный певец из штата пустынь Раджастхан, привозит своего отца Шамбху Ратхода в Бомбей на лечение, где и влюбляется в медсестру Пуджу, которая, по счастливому совпадению, без труда завоевывает сердце отца Рупа.\n\rПриехав в чужой город, Руп отправляется в ресторан, где прислуживает его земляк, и тут, на беду попадается на глаза сестре хозяина отеля Аджая Наранга - Решме. Не подозревая по простоте душевной о зародившейся страсти в душе Решмы, Руп с радостью соглашается работать певцом в ресторане при отеле ее брата.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":678,"rate":7.737,"rate_count":136089,"kpOrder":2846,"name":"Банды Нью-Йорка","secondName":"Gangs of New York","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал"],"age":18,"description":"Нью-Йорк, 1863 год. В диких трущобах города американской мечты действует только один закон - закон силы. Здесь идет в ход любое оружие, никто не считает потерь и не оплакивает погибших. В одной из жестоких стычек от рук вожака коренных американцев - Мясника Билла погибает предводитель банды ирландцев Вэллон.\n\rЕго сын Амстердам надолго попадает в исправительную школу, затаив ненависть на Мясника, ставшего хозяином окрестных кварталов. Спустя годы не узнанный никем Амстердам возвратится на родные улицы с единственной целью - отомстить убийце отца.","imdbId":"tt0217505","duration":"2:47","slogan":"Америка рождалась на улицах","MPAA":"R"},{"id":568058,"rate":7.05,"rate_count":1079,"kpOrder":2846,"name":"Зеленый Фонарь: Анимационный сериал","secondName":"Green Lantern: The Animated Series","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Быть полицейским тяжело. Быть космическим полицейским - еще тяжелее. Присоединитесь к Зеленым Фонарям Земли — Хэлу Джордану, Гаю Гаднеру, Джону Стюарту и Кайлу Райнеру, чтобы спасти Вселенную от опаснейших врагов, среди которых коварный Синестро, когда-то бывший Зеленым Фонарем, инопланетный злодей Десперо и толпы безжалостных роботов - охотников на людей.","imdbId":"","duration":"0:22","slogan":"In brightest day, in blackest night, no evil shall escape his sight.","MPAA":null},{"id":3795,"rate":7.737,"rate_count":95398,"kpOrder":2847,"name":"Сладкий ноябрь","secondName":"Sweet November","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Рекламный агент-трудоголик Нельсон Мосс быстро мчится по жизни и не представляет себе ничего другого. Но живая и эксцентричная Сара Дивер, наполовину соблазнительница, наполовину философ, вполне представляет. Если у неё получится, Нельсон станет её новой победой в серии исправленных людских судеб.","imdbId":"tt0230838","duration":"1:59","slogan":"Ей понадобится всего один месяц, чтобы изменить его жизнь навсегда","MPAA":"PG-13"},{"id":466466,"rate":7.049,"rate_count":12978,"kpOrder":2847,"name":"Маски-шоу","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":2006,"countries":["Россия","Украина"],"genres":["комедия"],"age":6,"description":"Пародийно-юмористическая программа обеспечит вам несколько часов здорового смеха и невероятно весёлое настроение.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":492174,"rate":7.737,"rate_count":54394,"kpOrder":2848,"name":"Боевой конь","secondName":"War Horse","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"История невероятной дружбы мальчика Альберта и коня Джоуи.\n\rКогда начинается Первая мировая, и Джоуи отправляют вместе с кавалерийским полком на поля сражений Франции, Альберт, несмотря на слишком юный для военной службы возраст, все равно уходит на фронт, чтобы найти и спасти друга.","imdbId":"tt1568911","duration":"2:26","slogan":"В огне войны. В любящем сердце. Живет надежда","MPAA":"PG-13"},{"id":666587,"rate":7.049,"rate_count":3689,"kpOrder":2848,"name":"Высшая школа DxD","secondName":"High School DxD","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Что нужно от жизни простому 17-летнему японскому школьнику? Иссэй Хёдо отлично знает ответ, ведь ради этого он и записался в бывшую женскую академию Комао! Хёдо наивно полагал, что после начала совместного обучения в условиях дефицита парней станет королем и познает весну жизни, однако идет второй год, девушки все так же преследуют немногих красавчиков, а герой с друзьями кусают локти и ищут дыры в женских раздевалках. О таких же, как королева школы Риас Гремори, остается только мечтать. Впрочем, жаркие мольбы Иссэя всем богам юности возымели эффект. Боги решили испытать парня и послали ему подружку, которая на первом же свидании… вонзила герою полметра стали в живот.\n\rДолго ли, коротко, а Иссэй понял, что был спасен той самой Риас Гремори, недосягаемой красавицей и школьным идолом, а на деле – принцессой демонов. Теперь герой сам стал демоном и ее вассалом, а значит, присоединился к боевому отряду семьи Гремори, действующему под прикрытием школьного клуба оккультизма. Враг известен – падшие ангелы, которые желают сами играть первую скрипку в темном мире. Зачем Хёдо понадобился двум столь могущественным силам? Разумеется, дело в некоей сверхспособности, причем парень уверен, что знает истину – он больше всех в Японии достоин высокого звания Короля Гарема!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9298,"rate":7.737,"rate_count":19691,"kpOrder":2849,"name":"Выжить","secondName":"Alive","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"Осенью 1972 года в пятницу тринадцатого октября над Андами потерпел катастрофу авиалайнер, на борту которого находилась школьная сборная по регби из Уругвая. Самолет рухнул на высокогорное плато, которое было полностью отрезано от внешнего мира.\n\rЗдесь, среди дикой стужи и трупов, горстке оставшихся в живых школьников предстоял жестокий, нечеловеческий тест на выживание. Семьдесят два бесконечных, мучительных дня молодые люди боролись за свою жизнь.\n\rУбежищем им служили обломки самолета, пищей - тела погибших товарищей. Иногда приходится превратиться в зверя, чтобы остаться человеком...","imdbId":"","duration":"2:01","slogan":"The triumph of the human spirit","MPAA":"R"},{"id":229406,"rate":7.049,"rate_count":1768,"kpOrder":2849,"name":"Все псы попадают в рай","secondName":"All Dogs Go to Heaven: The Series","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Небесный ангел Анабель направила Итчи на землю, чтобы тот помогал Чарли выполнять отвественные задания на земле. Теперь Чарли и Итчи делают хорошие дела, помогают людям и животным, выручают их из беды, а после успешно выполненной работы все отдыхают в кафе Укус Блохи, которым обзавелась Саша.Злые герои Карфейс и Киллер тоже здесь, пытаются все испортить, но Чарли с друзьями, конечно же, всегда одерживает победу над ними.","imdbId":"tt0118252","duration":"0:22","slogan":null,"MPAA":null},{"id":6875,"rate":7.737,"rate_count":16397,"kpOrder":2850,"name":"Жизнь этого парня","secondName":"This Boy's Life","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Муж Кэролайн разводится с ней и женится на богатой женщине. Забрав старшего сына, он уезжает и больше не интересуется проблемами бывшей семьи. Безработная Кэролин берет младшего сына Тоби и отправляется в бесцельную поездку по Америке. Они останавливаются в нескольких городах, где Кэролин старается устроить их жизнь.\n\rИ однажды судьба сводит ее с Дуайтом, приятным и вежливым человеком. Кэролин, в надежде на то, что он принесет стабильность в их жизнь и поможет поднять Тоби, выходит за него замуж. Но вопреки ее ожиданиям, в дом входит суровый и вспыльчивый человек. При новом «отце семейства», деспоте и тиране, их жизнь превращается в сплошной кошмар.","imdbId":"tt0108330","duration":"1:55","slogan":"Он похож на идеального мужа. Он похож на идеального отца. Но с его приходом их жизнь превратилась в ад...","MPAA":"R"},{"id":1331277,"rate":7.048,"rate_count":1696,"kpOrder":2850,"name":"Милый дом","secondName":"Seuwiteuhom","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"После гибели родителей и сестры замкнутый старшеклассник Чха Хён-су остаётся совсем один, и ему приходится переехать в маленькую квартирку в занюханном жилом комплексе Green Home. Не видя никаких причин жить дальше, парень решает покончить с собой, но внезапно некоторые люди начинают превращаются в агрессивных чудовищ. Хён-су придётся преодолеть себя и поближе познакомиться с новыми соседями, чтобы совместными усилиями противостоять неожиданной угрозе.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":3428,"rate":7.737,"rate_count":12357,"kpOrder":2851,"name":"Сестры Магдалины","secondName":"The Magdalene Sisters","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма"],"age":16,"description":"Три молодые девушки, Роза, Бернадетта и Маргарет, попадают в приют Святой Магдалины при католической церкви. Теперь за свои грехи они, подвергаемые телесным наказаниям и унижениям, бесплатно работают в прачечной 364 дня в году. Тут можно либо сойти с ума, либо стать безропотным исполнителем чужой воли. Но девушки пробуют сбежать из приюта.","imdbId":"tt0318411","duration":"1:54","slogan":"In a place that defied belief their only hope was each other.","MPAA":"R"},{"id":44295,"rate":7.737,"rate_count":5202,"kpOrder":2852,"name":"Достояние республики","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","приключения"],"age":12,"description":"Весна 1918 года. Тараканов, управляющий имением князя Тихвинского, с помощью бывшего придворного учителя фехтования Маркиза и беспризорника Кешки, похищает из покинутого хозяевами поместья коллекцию полотен и скульптур. Надеясь переправить ее за границу, преступники кочуют с цирковой труппой, а по их следу идет неутомимый сотрудник уголовного розыска - Макар Овчинников...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":682256,"rate":7.048,"rate_count":529,"kpOrder":2852,"name":"Байкеры: Братья по оружию","secondName":"Bikie Wars: Brothers in Arms","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Сериал является реконструкцией реальных событий, приведших к Мильперрской бойне 2 сентября 1984 года между байкерами мотоклубов Команчеро и Бандидос.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":94262,"rate":7.737,"rate_count":4064,"kpOrder":2853,"name":"Сталинград","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР","США","Чехословакия"],"genres":["военный","драма","история"],"age":16,"description":"Киноэпопея Юрия Озерова о крупнейшем военно-политическом событии Второй мировой войны - Сталинградской битве.","imdbId":"","duration":"3:16","slogan":null,"MPAA":null},{"id":254766,"rate":7.047,"rate_count":2353,"kpOrder":2853,"name":"9 месяцев","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Место действия – шестиместная палата, в которой некоторые проводят все девять месяцев, а другие попадают лишь на пару дней. Аня готовится стать матерью-одиночкой, Тасе предстоит испытать на себе эффективность искусственного оплодотворения, а любовные отношения Марины выходят далеко за рамки семейных.\n\rФильм «9 месяцев» - попытка понять кто, как и для чего рожает ребенка в наше время. В картине поднимаются серьезные, тяжелые и неприятные вопросы: Что выбрать: карьеру или материнство? Как оставить себе ребенка, суррогатной матери?… Но, несмотря на серьезность, а порой и трагизм, жанр фильма – комедийно-лирический.","imdbId":"","duration":"6:24","slogan":null,"MPAA":null},{"id":883486,"rate":7.737,"rate_count":3475,"kpOrder":2854,"name":"Красота внутри","secondName":"Byuti insaideu","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"У-джин обладает одной очень интересной особенностью - утром, когда просыпается, он становится совершенно другим человеком. На протяжении долгого времени каждый день он может выглядеть случайный образом: взрослым, ребёнком, стариком, мужчиной или женщиной. Но однажды парень встречает И-су и решает во что бы то ни стало пригласить её на свидание.","imdbId":"tt4273886","duration":"2:07","slogan":null,"MPAA":null},{"id":846885,"rate":7.047,"rate_count":1444,"kpOrder":2854,"name":"Господа-товарищи","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["история","криминал"],"age":16,"description":"Москва, 1919 год... Вслед за послереволюционной амнистией, междувластием и нищетой последовал и разгул криминала.  Для борьбы с бандитизмом принимается решение усилить кадровый состав Уголовного розыска за счет не только большевиков, но и профессионалов царского сыска. Так в Уголовном розыске оказываются бывший следователь сыскной полиции Николай Вараксин и моряк-балтиец Петр Соколов.  Неудивительно, что между напарниками сразу возникает открытая вражда. Но «классовым врагам» приходится работать сообща — ведь всесильную московскую преступность в одиночку победить нельзя…","imdbId":"tt4514150","duration":"","slogan":null,"MPAA":null},{"id":8207,"rate":7.736,"rate_count":12406,"kpOrder":2855,"name":"Великолепная семерка","secondName":"The Magnificent Seven","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"В маленькой деревушке крестьяне годами страдают от бесчинств местных бандитов. Их главарь Калвера держит в страхе всю округу, мучая ее жителей постоянными поборами и наказаниями. И однажды крестьяне решают нанять себе защитников – семерых вооруженных всадников во главе с бритоголовым Крисом.\n\rВеликолепная семерка быстро наводит порядок, но Калвере все же удается бежать. И тогда поимка злодея и его соратников становится делом чести великолепной семерки.","imdbId":"tt0054047","duration":"2:08","slogan":"The Magnificent One!","MPAA":null},{"id":573692,"rate":7.046,"rate_count":995,"kpOrder":2855,"name":"Маяковский. Два дня","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["биография","мелодрама"],"age":16,"description":"Фильм рассказывает о двух последних днях жизни Маяковского и некоторых эпизодах предшествующего времени.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":94150,"rate":7.736,"rate_count":11312,"kpOrder":2856,"name":"Глухой пролёт","secondName":"It's All Gone Pete Tong","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","комедия"],"age":16,"description":"Главный герой Фрэнки Уайлд карабкается по карьерной лестнице ди-джея, живет сумасшедшей жизнью со всеми вытекающими последствиями... Вдруг он обнаруживает, что теряет слух! Однако он уже успел привыкнуть к славе и лести и решает бороться до конца, чтобы выяснить, слышит он музыку, которую сам играет или нет...","imdbId":"tt0388139","duration":"1:30","slogan":"The Legend of Frankie Wilde - the Deaf DJ","MPAA":"R"},{"id":460495,"rate":7.046,"rate_count":527,"kpOrder":2856,"name":"Грязная работа","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Тарасов – бывший следователь, привыкший брать ответственность на себя в экстремальных ситуациях. Он открывает свое частное детективное агентство. Но бизнес для него - не самоцель. Он готов помогать людям бесплатно, если считает справедливым и важным помочь конкретному человеку. Он всегда действует следуя своей логике, подчас не укладывающейся в общепринятые рамки. \n\rНеожиданно для него самого, незаменимым помощником в самых сложных делах становится девушка Вера, которую он когда-то принял на должность секретарши.","imdbId":"","duration":"0:44","slogan":"Частный сыск - опасный бизнес","MPAA":null},{"id":1178337,"rate":7.045,"rate_count":3016,"kpOrder":2857,"name":"Рассказы из Петли","secondName":"Tales from the Loop","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Под небольшим городом Мерсер штата Огайо находится научно-исследовательский институт под названием «Петля», созданный для раскрытия тайн Вселенной. Такое необычное соседство не может не влиять на судьбы обитателей городка, а особенно оно сказывается на семье основателя «Петли» — его сыне, невестке и внуках.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1015471,"rate":7.736,"rate_count":10268,"kpOrder":2858,"name":"Райя и последний дракон","secondName":"Raya and the Last Dragon","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Отважной воительнице по имени Райя и её верному спутнику Тук-Туку предстоит покинуть родное королевство Кумандра, чтобы отыскать последнего оставшегося в мире дракона, и с его помощью вернуть надежду на победу над могущественным врагом.\n\r","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":1049207,"rate":7.045,"rate_count":1043,"kpOrder":2858,"name":"Кафе из другого мира","secondName":"Isekai Shokudô","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На первый взгляд «Нэкоя» – это самое обычное кафе, но по субботам заведение открывает двери в другой мир, населенный эльфами, драконами, людьми-животными и прочими фантастическими существами.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":61656,"rate":7.736,"rate_count":9274,"kpOrder":2859,"name":"Не уходи","secondName":"Non ti muovere","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Преуспевающий врач и семьянин однажды влюбляется в нищую эмигрантку. Он оказывается между нелегким выбором между по-настоящему любимой женщиной и семьей.","imdbId":"tt0330702","duration":"2:05","slogan":null,"MPAA":null},{"id":565088,"rate":7.045,"rate_count":153,"kpOrder":2859,"name":"Гости из прошлого","secondName":"Dead Gorgeous","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Три сестренки Эйнсворт - Ребекка, Софи и Хэйзл - трагически погибли 150 лет назад. Совет Приведений разрешает девочкам, так рано ушедшим в мир иной, прожить вторую жизнь. Они становятся живыми приведениями и возвращаются в родовую усадьбу. Но теперь их дом занимает элитная школа для одаренных детей...","imdbId":"","duration":"","slogan":"Just because you're dead, doesn't mean life is over.","MPAA":null},{"id":42144,"rate":7.736,"rate_count":5434,"kpOrder":2860,"name":"Русалочка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"По мотивам сказки Г. Андерсена. Фильм о любви и дружбе. Русалочка влюбляется в прекрасного принца и спасает его от гибели. Чтобы быть с ним рядом Русалочка лишается своего голоса в обмен на человеческое обличье.","imdbId":"tt0218563","duration":"0:29","slogan":null,"MPAA":null},{"id":574333,"rate":7.045,"rate_count":619,"kpOrder":2860,"name":"Месть","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Двое друзей — Родион Сидорский и Филипп Кудасов, пытаясь заработать, попали в водоворот криминальных страстей, в котором их жизням — грош цена. Но им удалось благополучно выпутаться из серьезной передряги и даже спасти жизнь девушке Наталье. Тогда у друзей возникла идея открыть свой бизнес. \n\rТалантливые, молодые, амбициозные Родион и Филипп бросились в бой за успех и капитал, думая, что всегда смогут друг другу доверять, но партнеры по делу оказались конкурентами в чувствах. Родион и Наталья влюбились друг в друга, а Филипп стал третьим лишним. Сначала никто не подозревал, что его обида и зависть развяжут настоящую войну, а предательство разобьет три жизни и заставит героев пройти через множество испытаний. Кого-то ждет тюрьма и банкротство, а кого-то — власть и иллюзорное счастье. Но в один день все снова изменится: зависть, однажды заставившая предать, чувство мести, которое двигало ими долгое время, не могут привести ни к чему, кроме трагедии…","imdbId":"","duration":"0:46","slogan":"Надежда на будущее","MPAA":null},{"id":45867,"rate":7.736,"rate_count":4748,"kpOrder":2861,"name":"Военно-полевой роман","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Красавица - медсестра любила комдива, но он погиб, оставив ее с ребенком на руках. После войны ее случайно встречает бывший солдат, который на фронте был в нее влюблен - тайно и безответно. Теперь его жизнь кажется вполне благополучной, ее же - несчастной. Его прежнее чувство вспыхивает с новой силой. И эта любовь спасает ее, возвращает к жизни. Только замуж она выходит все равно за другого...","imdbId":"tt0086561","duration":"1:32","slogan":null,"MPAA":null},{"id":424514,"rate":7.044,"rate_count":4587,"kpOrder":2861,"name":"Пелагия и белый бульдог","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Классический детектив по бестселлеру Бориса Акунина о приключениях сыщицы-монахини Пелагии, которая наделена необычайной интуицией, позволяющей ей успешно расследовать жуткие преступления. Изобретательность Пелагии сродни талантам знаменитой мисс Марпл, благодаря которым она доказывает профессиональным сыщикам, что безвыходных ситуаций не бывает.","imdbId":"tt1513083","duration":"0:43","slogan":null,"MPAA":null},{"id":55873,"rate":7.736,"rate_count":4048,"kpOrder":2862,"name":"Ловушка для кошек","secondName":"Macskafogó","type":"FILM","year":1986,"yearEnd":0,"countries":["Венгрия","Германия (ФРГ)","Канада"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Кошачьи банды, объединившись в преступные группировки, готовятся к решающей битве с мышами. Мыши, узнав об этом, сначала загрустили, но потом стало известно, что некий профессор Фусимиси изобрел аппарат, позволяющий сделать кошек беспомощными. В путь к профессору отправляется лучший мышиный агент. Коты через своих осведомителей получают сведения об опасности, и за мышиным агентом отправляются крысы-убийцы...","imdbId":"tt0179955","duration":"1:36","slogan":"This Ain't No Kitty Cartoon!","MPAA":null},{"id":567966,"rate":7.044,"rate_count":1310,"kpOrder":2862,"name":"Труська, Чулко и пресвятой Подвяз","secondName":"Panti & Sutokkingu with Gâtâberuto","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"История о двух падших малолетних ангелах - гламурной блондинке Панти и готической Лолите Стокинг. Их послали на Землю воевать со злыми духами, чтобы отмыть свои грехи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":575646,"rate":7.736,"rate_count":2096,"kpOrder":2863,"name":"Поиск","secondName":"Talaash","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Инспектору Шекхвату ранним утром сообщают о несчастном случае и смерти кинозвезды Армана Капура, автомобиль которого ломает заграждения в районе Красных фонарей и падает в море. То, что сначала выглядит как простое расследование автомобильной аварии предстает рядом таинственных загадок. Что в такое время делал актёр в этом районе, расположенном не по дороге от его офиса в киногородке и не по дороге к его дому? Почему перед смертью Арман получил у своего бухгалтера наличными 2 млн. рупий? Почему на безлюдной улице трезвый актёр не удержал машину? У Шекхавата в личной жизни своя трагедия - погибший десятилетний сын и сломанная семейная жизнь. Распутать преступление Шекхавату во многом помогает путана Рози.","imdbId":"","duration":"2:19","slogan":"The Answer Lies Within","MPAA":null},{"id":1245376,"rate":7.044,"rate_count":1293,"kpOrder":2863,"name":"Кровь Зевса","secondName":"Blood of Zeus","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Житель Древней Греции Герон случайно узнает свое истинное предназначение. Выясняется, что он — сын Зевса, призванный спасти мир от демонической армии.","imdbId":"tt10009170","duration":"0:30","slogan":null,"MPAA":null},{"id":1111391,"rate":7.736,"rate_count":1414,"kpOrder":2864,"name":"Робин Уильямс: Загляни в мою душу","secondName":"Robin Williams: Come Inside My Mind","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":16,"description":"Этот интимный портрет рассматривает одного из самых любимых и изобретательных комиков в мире. Благодаря рассказу Робина собственным голосом и используя богатый архив, который до этого никто никогда не видел, фильм захватывает нас через его необыкновенную жизнь и карьеру и раскрывает искру безумия, которая его подталкивала.","imdbId":"tt7689966","duration":"1:57","slogan":"This intimate portrait examines one of the world's most beloved and inventive comedians.","MPAA":null},{"id":1355058,"rate":7.043,"rate_count":23862,"kpOrder":2864,"name":"Просто представь, что мы знаем","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Амбициозные создательницы телеграм-канала «ППЧМЗ» стремительно набирают сотни тысяч подписчиков. Для них это только начало: девушки полны идей и не собираются останавливаться. Правда, на пути к славе их поджидают скандальные разоблачения и просроченные кредиты. Помочь избавиться от финансовых проблем им предлагает крупный инвестор, чье единственное условие: принять в команду известного в прошлом журналиста старой формации — «совесть эпохи 2010-х» — Евгения Малышева. Теперь принимать решения и бороться за новых подписчиков им придётся вместе.","imdbId":"tt11966878","duration":"0:40","slogan":"У каждой новости есть цена","MPAA":null},{"id":396191,"rate":7.736,"rate_count":898,"kpOrder":2866,"name":"Талисман удачи","secondName":"Kismat Konnection","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Это история об архитекторе Радже Мальхотра. Он патологический неудачник. Будильник не сработал, в душе закончилась вода, сломалась машина по пути на работу, да и клиентами Бог не жалует. Его подруга Хасина утверждает, что он родился под несчастливой звездой и советует ему найти человека, который может изменить его жизнь. Так Радж встречает Прийю - девушку, всегда готовую помочь. После знакомства с Прийей жизнь Раджа резко меняется...","imdbId":"tt1105733","duration":"2:33","slogan":null,"MPAA":null},{"id":1100367,"rate":7.042,"rate_count":5635,"kpOrder":2866,"name":"Крылья Империи","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Действие охватывает период времени с 1913 до 1921 года, отражая драматические события российской истории, ураганом пронёсшиеся через судьбы людей и страны, оставив после себя для одних руины прошлого, для других – фундамент для новой жизни.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":8236,"rate":7.735,"rate_count":12660,"kpOrder":2867,"name":"D: Жажда крови","secondName":"Vampire Hunter D: Bloodlust","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Далёкое будущее. Когда-то вампиры правили миром и сейчас, почти на грани истребления, они все ещё наводят на людей ужас. Состоятельная семья похищенной вампиром девушки нанимает полувампира по имени Ди, чтобы тот вернул её живой или убил, если спасти будет слишком поздно. Чтобы увеличить шансы на спасение, они также наняли до зубов вооружённую группу охотников на вампиров.","imdbId":"tt0216651","duration":"1:43","slogan":"When the Sun Sets... The Hunt Begins","MPAA":"R"},{"id":1142501,"rate":7.042,"rate_count":528,"kpOrder":2867,"name":"Гений","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Феликс, человек с уникальной памятью, всю жизнь использует свой дар в криминальных целях. Последние несколько лет он помогает вице-губернатору одного из крупных городов Приморья разрабатывать крупные аферы, но после встречи с байкершей Юлей принимает решение начать все с чистого листа. Однако чиновник готов пойти на все, чтобы удержать ценного сотрудника, и поручает своим людям расправиться с Юлей. Феликс, потрясенный ее смертью, хочет отомстить — дать показания на вице-губернатора в суде. По условиям программы защиты свидетелей Феликсу делают пластическую операцию, перевозят в Петербург и дают новое имя — Сергей…","imdbId":"tt7722258","duration":"0:48","slogan":null,"MPAA":null},{"id":273890,"rate":7.735,"rate_count":6083,"kpOrder":2868,"name":"Железобетон","secondName":"Tekkon kinkurito","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Футуристический мир Города Богатств, в котором проживают двое мальчиков сирот, которых зовут Чёрный и Белый. На восходе и закате они охраняют свой город. Днем и ночью ребята вынуждены скитаться по улицам в поисках способа заработков. Но вскоре им придётся сразиться и отвоевать у злоумышленников, мечтающих заполучить власть в метрополисе, то, что считается душой города.","imdbId":"tt0831888","duration":"1:51","slogan":null,"MPAA":"R"},{"id":1294121,"rate":7.04,"rate_count":10050,"kpOrder":2868,"name":"Война семей","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия","семейный"],"age":null,"description":"Миша и Дима – друзья с детства. Общий бизнес, соседние дома без забора, дружба семьями – идиллия, которую, как казалось, невозможно разрушить. Грядущая свадьба детей должна была укрепить многолетний союз. Однако во время семейного торжества неожиданно вскрываются тайны, которые в один миг превращают лучших друзей в заклятых врагов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":64410,"rate":7.735,"rate_count":2806,"kpOrder":2869,"name":"День психа","secondName":"Dzień świra","type":"FILM","year":2002,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главный герой — 49-летний преподаватель польской литературы Адам в течение всей картины выливает на зрителя ушат жесткого, а порой и грубого потока сознания.","imdbId":"tt0330243","duration":"1:33","slogan":"To be, kurwa, or not to be ('To be, for fuck sake, or not to be')","MPAA":null},{"id":842766,"rate":7.04,"rate_count":3556,"kpOrder":2869,"name":"Члены королевской семьи","secondName":"The Royals","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"История о вымышленной британской королевской семье в современном Лондоне, которая живет в мире роскоши и королевских традиций, что позволяет удовлетворять любые желания каждого из них.","imdbId":"tt3597912","duration":"0:42","slogan":"Sh*t gets real.","MPAA":null},{"id":120916,"rate":7.735,"rate_count":1996,"kpOrder":2870,"name":"Забытые","secondName":"Los olvidados","type":"FILM","year":1950,"yearEnd":0,"countries":["Мексика"],"genres":["драма","криминал"],"age":16,"description":"В центре сюжета - взаимоотношения Педро и Жаибо. Эти двое подростков живут в самом ужасном, пораженном бесчисленными болезнями трущобном районе Мехико. Жаибо постарше, он уже определил для себя жизненные ценности, и его эгоистичная, злобная натура позволяет ему пользоваться теми, кому меньше повезло в жизни.\n\rКак только его выпускают из тюрьмы, он сразу же берет на себя контроль над бандой пацанов, болтающихся на улицах. Под его руководством они совершают бессмысленные акты насилия - не ради денег, а ради удовольствия видеть, как страдают слабые. Более всего хочет брать пример с Жаибо и угодить ему Педро - внешне еще ребенок, в чьих невинных глазах пока еще можно увидеть искру добра, чего не заметишь у других.","imdbId":"tt0042804","duration":"1:25","slogan":"A Motion Picture Masterpiece From Mexico","MPAA":null},{"id":574482,"rate":7.04,"rate_count":2179,"kpOrder":2870,"name":"Конец игры","secondName":"Endgame","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Один из лучших гроссмейстеров мира Аркадий Балаган – умнейший, но довольно наглый человек. Жизнь его полностью меняется, когда он становится свидетелем убийства своей канадской невесты возле отеля «Хаксли», где Аркадий играл несколько партий. Жизнь в гостиничных стенах кажется Балагану безопасной, и теперь он не намерен покидать свой номер. Когда средства на оплату проживания подходят к концу, Аркадий находит применение своему аналитическому уму. Теперь он помогает полиции в раскрытии убийств, несмотря на свою агорафобию.","imdbId":"","duration":"0:43","slogan":"Solving Crime is a Game Strategy","MPAA":null},{"id":1235987,"rate":7.735,"rate_count":1518,"kpOrder":2871,"name":"Юра музыкант","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","музыка"],"age":16,"description":"Проект о легенде русского рока Юрии Шевчуке и группе ДДТ. Одиннадцать лет съемок, десятки городов от Уфы до Санкт-Петербурга, от Таллина до Караганды. В фильме собраны фрагменты концертных выступлений ДДТ в разные годы на разных площадках и размышления Шевчука о жизни и о том, что же будет с Родиной и с нами.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":94491,"rate":7.04,"rate_count":1126,"kpOrder":2871,"name":"По имени Барон","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Родившийся в эвакуации Иосиф из скромного еврейского мальчика превратился в жестокого и циничного вора в законе, безжалостного и к своим, и к чужим. Это история человека, который однажды потерял, забыл, променял своё настоящее имя, став просто Бароном.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":230893,"rate":7.735,"rate_count":878,"kpOrder":2872,"name":"Честь Шарпа","secondName":"Sharpe's Honour","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Испания, 1813 год. Шарпа вызывает на дуэль испанский гранд, обвинив его в оскорблении и домогательстве в отношении своей жены. Схватку, как вещь противозаконную, прекращают. Но на утро маркиза находят мёртвым в своём шатре. Шарпа признают виновным и приговаривают к смерти через повешение...","imdbId":"tt0111158","duration":"1:41","slogan":null,"MPAA":null},{"id":740694,"rate":7.04,"rate_count":924,"kpOrder":2872,"name":"Туннель","secondName":"The Tunnel","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда в туннеле на границе между Францией и Великобританией обнаружен труп француженки, известной политической деятельницы, на место преступления прибывают детективы из обеих стран – французский инспектор Элиз Вассерман и англичанин Карл Робак. Как и в оригинальной скандинавской версии, полицейских ждёт шокирующее открытие, ведущее героев в непростой мир человеческих взаимоотношений, интриг и страстей.","imdbId":"tt2711738","duration":"1:00","slogan":"Who is TT?","MPAA":null},{"id":3924,"rate":7.735,"rate_count":697,"kpOrder":2873,"name":"Ла бамба","secondName":"La Bamba","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Жизнь звезды рок-н-ролла Ричи Валенса была трагически короткой, но миллионы людей сохранили память о нем. В конце 50-х он заставил броситься в пляс всю Америку, а самые известные его хиты «Ла Бамба» и «Донна» до сих пор зажигают сердца людей и не дают сидеть на месте... Простой работник фермы Ричи Валенс был одержим музыкой. Все его мечты осуществлялись. Его ждала головокружительная карьера, но жизнь юноши оборвалась, когда ему было всего 17 лет... ","imdbId":"tt0093378","duration":"1:48","slogan":"Born to poverty. Destined for stardom. He lived the American Dream.","MPAA":"PG-13"},{"id":1171932,"rate":7.04,"rate_count":583,"kpOrder":2873,"name":"Бойфренд","secondName":"Namjachingu","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"После окончания колледжа дочь политика Чха Су-хён выходит замуж за молодого человека из влиятельной семьи, которая управляет крупной компанией. Для Су-хён это брак по расчёту, который поможет карьере её отца. Однако после рождения ребёнка девушке удаётся развестись с нежеланным супругом.\n\rКим Джин-хёк - самый обыкновенный парень. Он пытается найти постоянную работу с неполной занятостью, однако терпит неудачи. Наконец, оставив попытки на родине, парень отправляется за границу, где знакомится с Су-хён.","imdbId":"tt8769260","duration":"1:20","slogan":null,"MPAA":null},{"id":64564,"rate":7.735,"rate_count":525,"kpOrder":2874,"name":"Святой Ральф","secondName":"Saint Ralph","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","спорт"],"age":null,"description":"14-летний Ральф после смерти отца и тяжелой болезни матери оказывается в католическом приюте для мальчиков. Не отличаясь ангельским поведением, Ральф восстанавливает против себя многих учителей, и только отец Хибберт способен разглядеть в нем незаурядные спортивные способности.\n\rРальф – гениальный бегун, и когда врачи сообщают ему, что только чудо может спасти его мать, он решает сотворить это чудо – во что бы то ни стало победить в Бостонском марафоне…","imdbId":"tt0384488","duration":"1:38","slogan":"Finding yourself on the starting line of life.","MPAA":"PG-13"},{"id":254978,"rate":7.039,"rate_count":6498,"kpOrder":2874,"name":"Офицеры","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"Их отцы и деды сражались в гражданскую войну, воевали в Испании, прошли Великую Отечественную. На долю их потомков выпали не менее трудные испытания, среди которых Афганистан, служба на окраинах империи, сложнейшие задания в африканских странах. Главные герои - два офицера спецназа, друзья, которые все тяготы делят пополам. Но они оба влюблены в одну женщину - а любовь не делится.","imdbId":"","duration":"6:40","slogan":null,"MPAA":null},{"id":160929,"rate":7.734,"rate_count":79933,"kpOrder":2875,"name":"Ангел-А","secondName":"Angel-A","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"28-летний Андре должен десятки тысяч евро различным бандитам по всему Парижу. Когда подходит срок расплаты, он понимает, что шансов расплатиться - нет. И в полиции, и в американском посольстве ему отказывают в помощи.\n\rНо вот, решив покончить с собой, он видит на мосту сногсшибательную красотку в очень маленьком черном платье, которая прыгает в Сену. Андре бросается за ней. Спасенная девушка обещает помочь Андре во всем: она придумывает удивительные способы добывать деньги и помогает решить проблемы с кредиторами. Но тут Андре начинает задаваться вопросом – почему эта восхитительная девушка так старается ради него?","imdbId":"tt0473753","duration":"1:31","slogan":"Самый красивый дар небес!","MPAA":"R"},{"id":915325,"rate":7.039,"rate_count":2625,"kpOrder":2875,"name":"Чума","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Чума» – фильм о нас и о «девяностых». Рушится эпоха, на смену ей приходит другая. Мужчины – любят деньги, женщины – любят тех, у кого они есть! \n\rГероям фильма нужно вписаться в обстоятельства новой жизни, но далеко не у всех это получается. Жизнь людей происходит на разных полюсах криминальной эпохи: взлет олигархов и обнищание народа. Эта жизнь раздаёт дивиденды не по заслугам и справедливости, а по законам волчьей стаи, где выживает сильнейший.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2441,"rate":7.734,"rate_count":71797,"kpOrder":2876,"name":"Основной инстинкт","secondName":"Basic Instinct","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Детектив Ник Каррен ведет расследование по делу об извращенном убийстве на сексуальной почве. Подозрение падает на подругу убитого Кэтрин – писательницу, автора шокирующих романов, которая в своей последней книге подробно описала абсолютно аналогичное преступление.\n\rНо обворожительная, неимоверно сексуальная писательница, обладает удивительной способностью манипулировать мужчинами, пробудив в них один из самых основных инстинктов.","imdbId":"tt0103772","duration":"2:07","slogan":"Flesh seduces. Passion kills","MPAA":"R"}]