[{"id":53608,"rate":6.175,"rate_count":91,"kpOrder":138968,"name":"Горилла моей мечты","secondName":"Gorilla My Dreams","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040397","duration":"0:07","slogan":null,"MPAA":null},{"id":42625,"rate":6.175,"rate_count":87,"kpOrder":138969,"name":"Искатели счастья","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Музыкальная комедия о евреях-переселенцах в Биробиджане.","imdbId":"tt0026119","duration":"1:24","slogan":null,"MPAA":null},{"id":42322,"rate":6.175,"rate_count":85,"kpOrder":138970,"name":"Тройной прыжок «Пантеры»","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"Чтобы ускорить вступление Японии в войну против СССР, Гитлер направил в Токио своего эмиссара. Маршрут его самолёта лежал через территорию Казахстана, где должна была произойти дозаправка. Эта операция носила кодовое название «Пантера».\n\rОпергруппа капитана Кадырова получила задание найти и обезвредить немецких диверсантов, которые должны обеспечить посадку самолёта.","imdbId":"tt0275741","duration":"1:26","slogan":null,"MPAA":null},{"id":16497,"rate":6.175,"rate_count":74,"kpOrder":138971,"name":"Иностранная интрига","secondName":"Foreign Intrigue","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Миллионер Виктор Данемор, живущий на Французской Ривьере, неожиданно умирает от сердечного приступа. Его секретарь Дэйв Бишоп решает побольше узнает о своем бывшем работодателе. Оказывается, что даже его молодая жена не знает ничего о прошлом своего мужа и о том, как он заработал состояние. Следы ведут Бишопа в Вену и Стокгольм, где он узнает о том, что Данемор шантажировал людей, которые работали на нацистов во время Второй мировой войны.","imdbId":"tt0049224","duration":"1:40","slogan":"Robert Mitchum is the hunted . . . Europe is the hunting ground !","MPAA":null},{"id":224332,"rate":6.175,"rate_count":75,"kpOrder":138972,"name":"Pink Lemonade","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170385","duration":"0:07","slogan":null,"MPAA":null},{"id":46566,"rate":6.174,"rate_count":454,"kpOrder":138982,"name":"Матрос с «Кометы»","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":12,"description":"В небольшом южном городе живет матрос Сергей Чайкин. Друзьям нравятся его веселые и задушевные песни. Сергей влюблен в спортсменку Лену, к которой неравнодушен также директор Дворца моряков Вадим.\n\rЛена и Вадим уезжают в Москву на VI Всемирный фестиваль молодежи и студентов, следом за ними вылетает в Москву и Сергей, заменивший в ансамбле моряков заболевшего солиста...","imdbId":"tt0167278","duration":"1:34","slogan":null,"MPAA":null},{"id":1820,"rate":6.174,"rate_count":384,"kpOrder":138983,"name":"Моторама","secondName":"Motorama","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Моторама - это слово стоимостью 500 миллионов долларов. Среди многочисленных лотерей, которыми поголовно охвачено население Америки, есть и «МОТОРАМА»: на маленьких квадратных карточках напечатаны буквочки, скрытые под наклейками, и тот, кто соберет комбинацию букв, составляющих слово «моторама», становится обладателем желанной суммы в полмиллиарда баксов. 10-летний Гас принадлежит к отчаянному племени искателей приключений. \n\rОт опостылевшей домашней жизни он сбегает, разбив копилку, набитую мелочью, и угнав автомобиль. После чего отправляется в путь, полный опасных встреч и неожиданных удач. Путь, на котором недоброжелателей (полицейские и бандиты, мошенники и авантюристы) гораздо больше, чем бескорыстных друзей...","imdbId":"tt0104922","duration":"1:30","slogan":"Most kids can't wait to get their driver's license. Ten-year-old Gus didn't","MPAA":"R"},{"id":330819,"rate":6.174,"rate_count":373,"kpOrder":138984,"name":"Мальчики святого Винсента","secondName":"The Boys of St. Vincent","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"В фильме показывается жизнь католического приюта для мальчиков в середине 70-х годов XX века. Для наставника и руководителя приюта Питера Лэйвина забота о мальчиках — навязанное и нелюбимое занятие, и, что хуже всего, он использует детей, чтобы удовлетворять свои сексуальные желания. И так поступает не только он, но и другие представители взрослого коллектива приюта.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45445,"rate":6.174,"rate_count":345,"kpOrder":138985,"name":"Часы остановились в полночь","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"В основе сюжета - подлинные события, происходившие в оккупированном Минске, когда советские партизаны под руководством учительницы Ганны Черной узнали планы немецкого командования.\n\rБлагодаря тонкой игре еще неопытной разведчицы Марины Казанич, партизаны взяли в плен и, выполняя волю народа, казнили наместника Гитлера, гаулейтера Вильгельма фон Кауница, снискавшего печальную известность своими злодеяниями.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":652514,"rate":6.174,"rate_count":343,"kpOrder":138986,"name":"Осведомитель","secondName":"Gibraltar","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Невероятная история обычного француза Марка Фьеве, который подрабатывал таможенным информатором в Гибралтаре. Неожиданно он оказался втянутым в политическую интригу и незаконную торговлю наркотиками...","imdbId":"tt2121304","duration":"1:56","slogan":null,"MPAA":null},{"id":221759,"rate":6.174,"rate_count":285,"kpOrder":138987,"name":"Кот скрытой камерой","secondName":"Shutter Bugged Cat","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0062265","duration":"0:07","slogan":null,"MPAA":"G"},{"id":43610,"rate":6.174,"rate_count":276,"kpOrder":138988,"name":"Самоубийца","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В эпоху НЭПа Семен Подсекальников дал себе зарок больше не искать работу. Но дальше жить за счет жены и тещи совесть не позволяла.\n\rИ он решил «громко» уйти из этой жизни, бросив вызов бюрократам и чиновничьему произволу. В этом его активно поддержали соседи по коммуналке…","imdbId":"tt0100543","duration":"1:30","slogan":null,"MPAA":null},{"id":1342297,"rate":6.174,"rate_count":290,"kpOrder":138989,"name":"Goldman v Silverman","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt11620752","duration":"0:07","slogan":null,"MPAA":null},{"id":27382,"rate":6.174,"rate_count":266,"kpOrder":138990,"name":"Банковский сыщик","secondName":"The Bank Dick","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"У Вильяма Дюкенфильда весьма своеобразный юмор. Это и легкие изящные шутки, и циничные выпады в адрес самых разных персонажей - все с изобилием сленга и фирменных пассажей. Выступления Филдса в развлекательных радиошоу 30-х годов имели большой успех. Его амплуа - мелкий эгоист, выпивоха и хвастун. Главный герой обладает недюжинной смекалкой, и хотя часто попадает в разные переделки, при этом с блеском выходит из самых неприятных ситуаций.","imdbId":"tt0032234","duration":"1:12","slogan":"Was His Face Red . . . And His Nose, Too ! when the bandits took the money . . . and the SAFE !","MPAA":null},{"id":983742,"rate":6.174,"rate_count":217,"kpOrder":138991,"name":"Шеф","secondName":"Chef","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","семейный"],"age":12,"description":"В постоянном стремлении удивить своих посетителей знаменитый шеф-повар Рошан Калра теряет вкус к жизни и вдохновение в работе. Он уходит из мишленовского ресторана Galli в Нью-Йорке и возвращается в Индию к семье - жене Радхе и 11-летнему сыну Армаану. Рошан должен найти себя, переосмыслив подход к работе. Он покупает грузовик, открывает закусочную на колесах и вместе с сыном отправляется в кулинарное путешествие по Индии. Рошан заново открывает для себя родную страну со всем ее многообразием гастрономических традиций, чтобы вернуть себе страсть к кухне и найти ключ к счастью.","imdbId":"tt5745450","duration":"2:13","slogan":null,"MPAA":null},{"id":760743,"rate":6.174,"rate_count":178,"kpOrder":138992,"name":"Анита Б.","secondName":"Anita B.","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Италия","Чехия"],"genres":["драма"],"age":null,"description":"Главная героиня драмы – Анита, еврейская девушка венгерского происхождения, юные годы которой пришлись на Вторую мировую войну. Именно в это время она пережила страшное, оказавшись узником Освенцима. Несмотря на то, что война закончилась, девушка по-прежнему смотрит на мир обеспокоенными глазами.\n\rТеперь Анита живет в большом городке неподалеку от Праги, где ранее располагалось немецкое поселение. Ее приютила 30-летняя тетушка Моника, которая живет с мужем Ароном и маленьким сыном Роби. Время от времени девушка общается с братом Арона, молодым симпатичным Илаем. У нее есть мечты, которые она хочет воплотить в реальность…","imdbId":"tt2884308","duration":"1:28","slogan":null,"MPAA":null},{"id":450581,"rate":6.174,"rate_count":182,"kpOrder":138993,"name":"Плохая семья","secondName":"Paha perhe","type":"FILM","year":2009,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":null,"description":"История Микаэля. После развода со своей первой женой с ним остался сын-старшеклассник, Дани. Затем у него появилась новая семья - жена Лаура, у которой есть сын-первоклассник. Через 17 лет после развода первая жена Микаэля умирает, и он вынужден взять к себе оставшуюся без дома дочь - Тильду.\n\rОднажды сын Микаэля, Дани, влюбляется. Преисполненный решимости избавить сына от привязанности, которую он считает позорной, Микэль делает все от него зависящее. Но когда все его усилия оказываются тщетными, отчаявшийся Микаэль объявляет крестовый поход всем, кто стоит на его пути, включая бывшую жену и детей. Между тем, ситуация становится все безнадежной – надо учитывать, что объект привязанности Даниила не кто-нибудь, а его собственная сестра…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":591920,"rate":6.174,"rate_count":159,"kpOrder":138994,"name":"Лиса, заяц и петух","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt2643970","duration":"0:11","slogan":null,"MPAA":null},{"id":425554,"rate":6.174,"rate_count":166,"kpOrder":138995,"name":"Кино-цирк","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","короткометражка","мультфильм"],"age":0,"description":"В трех эпизодах фильма развивается мысль о неизбежной гибели Гитлера.","imdbId":"tt1242750","duration":"0:04","slogan":null,"MPAA":null},{"id":286415,"rate":6.174,"rate_count":152,"kpOrder":138996,"name":"Порно-войны","secondName":"Private Gold 81: Porn Wars - Episode 1","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых","фантастика"],"age":18,"description":"","imdbId":"","duration":"1:56","slogan":"Cum Join The Force!","MPAA":null},{"id":44124,"rate":6.174,"rate_count":99,"kpOrder":138997,"name":"Дело для настоящих мужчин","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В окрестностях речного порта мальчишки обнаружили склад немецких боеприпасов, сохранившийся со Второй мировой войны. Чтобы спасти город от нечаянного взрыва, к делу подключили отряд воинов-саперов.","imdbId":"tt0252365","duration":"1:08","slogan":null,"MPAA":null},{"id":47390,"rate":6.174,"rate_count":104,"kpOrder":138998,"name":"Аптекарша","secondName":"Die Apothekerin","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хелле папа в детстве не разрешал есть мясо, настаивая на вегетарианском питании. Все члены семьи, однако, втайне от отца, объедались мясом, а потом притворялись, что с удовольствием едят растения. В школе Хелла увлеклась препарированием животных, а потом преднамеренно убила одноклассника. Ребята ее недолюбливали. Став взрослой, Хелла, питающая тайную страсть к ядам, выбрала работу аптекарши, мечтала, как и все нормальные женщины, о муже, ребенке и доме. Она знакомится с молодым человеком, дед которого в завещании оставляет все свое состояние и виллу той, кто выйдет замуж за внука. Деда отравляют. После этого следует целая вереница убийств...","imdbId":"tt0118633","duration":"1:48","slogan":"Eine Frau mit Risiken und Nebenwirkungen.","MPAA":null},{"id":17752,"rate":6.174,"rate_count":104,"kpOrder":138999,"name":"Человек из Кентукки","secondName":"The Kentuckian","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"20-е года 19 века. Большой Эли Уэйкфилд и его сын Маленький Эли - закаленные искатели приключений. Для осуществления своей давней мечты - поселиться на границе Техаса, они отправляются в путешествие. Путь оказывается не прост, но сложнее всего бороться не с дикой природой, а с опасными людьми.","imdbId":"tt0048248","duration":"1:44","slogan":"Hunter...Frontiersman...Adventurer!","MPAA":null},{"id":172003,"rate":6.174,"rate_count":94,"kpOrder":139000,"name":"Тайна старого леса","secondName":"Il segreto del bosco vecchio","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["семейный","фэнтези"],"age":16,"description":"Полковник Проколо, вышедший в отставку, получил в наследство от дяди дом и старый лес. В течение нескольких столетий ни один из владельцев леса не смел посягнуть на него и не срубил ни одного дерева, ведь в каждом из них живет дух. Глупые суеверия простаков – заявил полковник, и, едва переселившись в поместье, начал устанавливать там свои порядки. Первым делом он решил прорубить через волшебный лес просеку, хотя местные жители предупреждали, чем могут обернуться его планы…","imdbId":"tt0108077","duration":"2:14","slogan":null,"MPAA":null},{"id":263682,"rate":6.174,"rate_count":79,"kpOrder":139002,"name":"Дни без света","secondName":"Días sin luz","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Почему матери бросают своих детей? В своей второй короткометражке Жауме Балагуэро продолжает исследование темных сторон человеческой психики и показывает трагическую историю мальчика его рано повзрослевшими глазами – это боль, одиночество, страх, бактериологическая война, воспоминания, которые хотелось бы забыть ребенку, после потери родителей попавшему в пару садомазохистских женских рук…","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":80841,"rate":6.173,"rate_count":298,"kpOrder":139045,"name":"Рожденные в борделях","secondName":"Born Into Brothels: Calcutta's Red Light Kids","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"У развивающейся Индии есть и другая, скрытая от лишних глаз сторона. Этот фильм освещает историю одной из улиц красных фонарей, находящихся в Калькутте. Кинематографисты не просто запечатлели нищие будни сирот и проституток, они просили их лично запечатлевать те моменты в их жизни, которые вызывают у них отвращение, но которые являются для них неизбежными.","imdbId":"tt0388789","duration":"1:25","slogan":null,"MPAA":"R"},{"id":864558,"rate":6.173,"rate_count":290,"kpOrder":139046,"name":"Три воспоминания моей юности","secondName":"Trois souvenirs de ma jeunesse","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Поль Дедалюс собирается уехать из Таджикистана. Он вспоминает свое детство в Рубе, приступы безумия матери, ту связь, которая объединяла его с братом Иваном. Вспоминает, как ему исполнилось шестнадцать, а отец стал безутешным вдовцом. Вспоминает студенческие годы в Париже и знакомство с доктором Беханзин, свой растущий интерес к антропологии. И, конечно же, Поль вспоминает Эстер — любовь всей своей жизни...","imdbId":"","duration":"2:00","slogan":null,"MPAA":"R"},{"id":3269,"rate":6.173,"rate_count":195,"kpOrder":139047,"name":"Восход луны","secondName":"Moonrise","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Дэнни Хокинс, на котором лежит тень трагичного прошлого, совершает непреднамеренное убийство, спасая девушку от рук негодяев. Оказавшись перед мучительным выбором, он пытается спастись бегством не только от полиции, но и от себя самого.","imdbId":"tt0040607","duration":"1:30","slogan":"HER ARMS...HER LOVE...HIS ONLY ESCAPE FROM A HERITAGE OF HATE! (original poster -all caps)","MPAA":"P"},{"id":21286,"rate":6.173,"rate_count":186,"kpOrder":139048,"name":"Боевые псы","secondName":"Who'll Stop the Rain","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":0,"description":"Ветеран вьетнамской войны становится участником операции по контрабанде героина из Юго-Восточной азии в Калифорнию.","imdbId":"tt0078490","duration":"2:06","slogan":"Try to rip him off and he'll rip you apart!","MPAA":"R"},{"id":224043,"rate":6.173,"rate_count":176,"kpOrder":139049,"name":"Три процента риска","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Летчик-испытатель нового истребителя попадает в аварию и выбывает из строя. Провести завершающие десять полетов руководство поручает Евгению Фетисову - и, тем самым, отклоняет его ходатайство о долгожданном отпуске...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":8724,"rate":6.173,"rate_count":167,"kpOrder":139050,"name":"Сад пыток","secondName":"Torture Garden","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фэнтези"],"age":null,"description":"Антология из четырёх страшных историй. Доктор Дьяболо, владелец ярмарочного шоу ужасов, приглашает нескольких зрителей на «особенный» частный сеанс, где каждый из них узнает о своей дальнейшей судьбе.","imdbId":"tt0062384","duration":"1:33","slogan":"Do You Dare See the 100 Horrors of Dr. Diablo? Enter his 'Torture Garden' and the screen's most astounding journey into the unknown! See the amazing 'hundred horrors' that are nothing ever seen before!","MPAA":null},{"id":843653,"rate":6.173,"rate_count":128,"kpOrder":139051,"name":"Полет золотой мушки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Маленькая девочка-поэтесса, которую папа называет мальчишеским именем Мыкола, рассказывает три истории, случившиеся в её деревне: о футбольном матче, о свадьбе и о странном завещании. Мыкола знает всё, потому что ей рассказал об этом дед. Например, что врать нехорошо, что парня, чтобы он был всегда верен, нужно перевести через воду, что кино в небе гораздо интереснее, чем в кинотеатре, и что человеческая жизнь подобна полёту золотой мушки над огнём – такая же яркая и такая же короткая...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":2958,"rate":6.173,"rate_count":109,"kpOrder":139052,"name":"Джонни Стервятник","secondName":"Johnny Skidmarks","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джонни - профессиональный фотограф, специализирующийся на криминальной хронике. Он уже давно привык к виду крови, трупов, искореженных автомобилей. Есть у Джонни и побочный бизнес, о котором не знает никто, кроме нескольких деловых знакомых.\n\rКазалось бы, при такой жизни можно не беспокоиться за завтрашний день. Но его жизнь дала трещину в самый неподходящий момент. Люди, с которыми связан Джонни, начинают погибать.\n\rПричем способы убийства - один изощреннее другого, а каждая следующая смерть страшнее предыдущей. Кто-то явно ведет охоту на Стервятника, и изменить правила игры ему уже не под силу. Остается лишь принять вызов…","imdbId":"","duration":"1:35","slogan":"A crash course in crime.","MPAA":"R"},{"id":61356,"rate":6.173,"rate_count":112,"kpOrder":139053,"name":"Бой Томми Райли","secondName":"Fighting Tommy Riley","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Одинокий, со слабым здоровьем бывший боксер Марти Голдберг пытается вернуться на ринг в качестве тренера и, кажется, сама судьба приводит его к Томми, молодому человеку с чистым талантом бойца, но с досаждающием его прошлым, проблемой с любимой женщиной и деструктивным поведением. Процесс требует времени, но настойчивый и проницательный Марти в конце концов убеждает Томми заняться собой и своими способностями серьезно, а Томми, в ответ, помогает тренеру вновь почувствовать себя в деле и ценимым, вернуть чувства, которые он давно забыл...","imdbId":"tt0366444","duration":"1:49","slogan":null,"MPAA":"R"},{"id":11469,"rate":6.173,"rate_count":66,"kpOrder":139054,"name":"Человек, который ищет своего убийцу","secondName":"Der Mann, der seinen Mörder sucht","type":"FILM","year":1931,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"События фильма происходят в период послевоенной инфляции. Ханс, обремененный долгами, разуверился в жизни, но у него не хватает мужества пустить себе пулю в лоб. Тогда он нанимает себе убийцу. Тот уходит, пообещав со временем выполнить поручение. И тут же судьба подстраивает Хансу встречу с очаровательной девушкой. Они полюбили друг друга. Незадачливый герой, умирая от страха, направляется на поиски своего убийцы, чтобы отменить договор.","imdbId":"tt0022121","duration":"1:37","slogan":null,"MPAA":null},{"id":264708,"rate":6.173,"rate_count":68,"kpOrder":139055,"name":"Единый тариф","secondName":"Tarif unique","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Об испытании подростков, которые живут своей собственной особенной жизнью, и вдруг вынуждены на выходе из кинотеатра отбиваться от родителей в состоянии истерики.","imdbId":"tt0482835","duration":"0:06","slogan":null,"MPAA":null},{"id":95445,"rate":6.173,"rate_count":59,"kpOrder":139056,"name":"Катастрофа","secondName":"Blackout Effect","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Каждую минуту в небе Америки находятся тысячи самолетов, в которых на многокилометровой высоте путешествуют люди. За этим бесконечным движением неусыпно следят «небесные регулировщики» - авиадиспетчеры, от слаженной работы которых зависят тысячи жизней.\n\rНа глазах у одного из них - ответственного специалиста Генри Грея, происходит чудовищная авиакатастрофа. Сотни людей погибли и обвинения предъявляют Грею. Расследованием обстоятельств трагедии занимается опытный следователь Джон Рауш, который начинает догадываться, что дело не так просто, как кажется на первый взгляд. А в это время Грей готовит ужасную месть.","imdbId":"tt0135807","duration":"1:36","slogan":null,"MPAA":null},{"id":574110,"rate":6.172,"rate_count":472,"kpOrder":139057,"name":"Штурм","secondName":"L'assaut","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","история","триллер"],"age":null,"description":"Разоренный гражданской войной Алжир. В канун рождества 1994 года четыре террориста захватывают направляющийся во Францию рейс 8969 Air France с 220 пассажирами на борту. По прибытии рейса в Марсель его встречает наготове элитное подразделение спецназа, которое должно сделать все возможное для того, чтобы предотвратить трагедию.","imdbId":"tt1793239","duration":"1:31","slogan":"227 Hostages. 1 French SWAT Team. Live Television.","MPAA":"R"},{"id":587757,"rate":6.172,"rate_count":439,"kpOrder":139058,"name":"Адронный коллайдер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Сказать важные слова порой мешают все вокруг. Будто весь мир только и делает, что говорит о том, что делает эту задачу совершенно невозможной. Но когда все складывается, эффект работает ровно в обратную сторону – даже Адронный коллайдер не запускается потому, что ты счастлив.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1111705,"rate":6.172,"rate_count":257,"kpOrder":139060,"name":"Больше, чем кино","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":16,"description":"Молодой режиссёр безуспешно старается найти финансирование для своего дебютного фильма. Отчаявшись, он идёт работать режиссёром на небольшой детский телепроект. Оказавшись на съемочной площадке, он понимает, что здесь можно снять недорогой фильм. Всё, что нужно - это уговорить группу и актёров помочь ему.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":94109,"rate":6.172,"rate_count":227,"kpOrder":139061,"name":"Жестокая справедливость","secondName":"Hard Justice","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Специальный агент Ник Адамс добровольно идет в тюрьму, чтобы, выдав себя за уголовника, отомстить за смерть друга и довести до конца дело, начатое им... Чем ближе к разгадке, тем ближе к смерти. ","imdbId":"tt0113261","duration":"1:28","slogan":null,"MPAA":"R"},{"id":412840,"rate":6.172,"rate_count":215,"kpOrder":139062,"name":"Удовольствие быть обокраденным","secondName":"The Pleasure of Being Robbed","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Легкомысленная воровка Элеанор привлекательна, смела и достаточно осторожна, что бы оставлять не у дел самых осмотрительных жителей Нью Йорка. Она ищет что то в сумках незнакомцев, оставляя их растерянно улыбаться, когда её уже и след простыл.","imdbId":"tt1189259","duration":"1:11","slogan":null,"MPAA":null},{"id":196034,"rate":6.172,"rate_count":180,"kpOrder":139063,"name":"Как ты прекрасен!","secondName":"Comme t'y es belle!","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Люксембург","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Париж. В Еврейской общине четыре женщины ищут любовь своей жизни.","imdbId":"tt0469055","duration":"1:25","slogan":null,"MPAA":null},{"id":627778,"rate":6.172,"rate_count":179,"kpOrder":139064,"name":"Как старик наседкой был","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских сказок о находчивом солдате.","imdbId":"tt2947926","duration":"0:09","slogan":null,"MPAA":null},{"id":279590,"rate":6.172,"rate_count":172,"kpOrder":139065,"name":"Дюма на Кавказе","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Веселая фантазия о пребывании на Кавказе великого французского романтика. Необычайные приключения, любовь, дружба, верность помогают герою, вступившему в борьбу с жестоким и коварным черкесским князем Вахвари.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":257567,"rate":6.172,"rate_count":164,"kpOrder":139066,"name":"Шпионка","secondName":"Geunyeoreul moreumyeon gancheob","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Северокорейская шпионка проникает в Южную Корею для выполнения секретной миссии. За ней следом следует другая девушка-агент для разоблачения первой.","imdbId":"tt0390043","duration":"1:42","slogan":null,"MPAA":null},{"id":21385,"rate":6.172,"rate_count":127,"kpOrder":139067,"name":"Конец августа, начало сентября","secondName":"Fin août, début septembre","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Габриэль работает в сфере книгоиздательства и предлагает своему другу-писателю Адриену сделать небольшой сюжет о своей жизни для одного небольшого телеканала. Вместе герои фильма «Конец августа, начало сентября» едут в городок, где прошло детство Адриена. В это время Габриэль переживает непростой период: он разводится с до сих пор любящей его женой Дженни, продает их общую квартиру и встречается с Анной. Адриен крутит роман с 16-летней Верой, а вскоре неожиданно попадает в больницу...","imdbId":"tt0167925","duration":"1:52","slogan":null,"MPAA":null},{"id":23196,"rate":6.172,"rate_count":117,"kpOrder":139068,"name":"Кровавая стычка между двумя мужчинами из-за вдовы – подозреваются политические мотивы","secondName":"Fatto di sangue fra due uomini per causa di una vedova - si sospettano moventi politici","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":16,"description":"Титина Патерно в одночасье лишается всего: бандиты безжалостно убивают ее мужа, а долгожданный первенец рождается мертворожденным. В колыбели мафии, Сицилии, правосудия ждать бесполезно: здесь правит закон круговой поруки «омерта» - все держат рот «на замке» и восстанавливают справедливость лишь при помощи кровной мести.\r\n\r\nГоре вдовы Паттерно развеивают сразу два любовника - адвокат Розарио Марио Спаллоне и вернувшийся из Америки Николо Санмикеле. Разгораются нешуточные страсти - мужчины сражаются за право единолично обладать Титиной. Однако вместо прекрасной вдовы им суждено будет найти лишь свою смерть...","imdbId":"","duration":"2:04","slogan":"A story of love and revenge.","MPAA":"R"},{"id":1704,"rate":6.172,"rate_count":93,"kpOrder":139069,"name":"Макси","secondName":"Maxie","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":6,"description":"Состоящие в браке Яна и Ник приезжают в свой новый дом в Сан-Франциско. Здесь, срывая со стен старые обои, они находят странную и одновременно жуткую надпись: «В этом доме жила Макси! Читайте и рыдайте!». Когда воцаряется ночь, Ник встречает призрака той самой Макси, развязную женщину двадцатых годов. Она сетует на свою несчастную судьбу, на то, сколь много она не успела и не увидела в своей внезапно прерванной смертью жизни. Герой не может понять, на самом ли деле он разговаривал с привидением, или же ему это просто привиделось. Однако дело приобретает весьма серьезный оборот, когда дух вселяется в его всегда даже излишне порядочную жену. Ник пробует найти варианты для выхода из этой непростой ситуации…","imdbId":"tt0089569","duration":"1:38","slogan":"When she was Jan she was very very good, but when she was bad she was... Maxie.","MPAA":"PG"},{"id":46459,"rate":6.172,"rate_count":79,"kpOrder":139070,"name":"Ночные шепоты","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"В день свадьбы молодожены получают сообщение о том, что не позднее завтрашнего вечера они должны прибыть в Москву для покупки долгожданного автомобиля. Молодые люди отправляются в путешествие. Счастливые, в собственном автомобиле, они возвращаются по зимней ночной дороге в Вильнюс. Но неожиданно кончается бензин и теперь молодожены вынуждены провести несколько часов в машине...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":46670,"rate":6.172,"rate_count":77,"kpOrder":139071,"name":"Мой дом – театр","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"А.Н. Островский вспоминает о первом периоде своего творчества (1849-1859), когда он начал сотрудничать с Малым театром, с мастерами русской сцены Л.П.Косицкой, М.С.Щепкиным, П.М.Садовским. Чуть ли не каждый персонаж этого фильма - реальное историческое лицо.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":511981,"rate":6.172,"rate_count":72,"kpOrder":139072,"name":"Письма к Ангелу","secondName":"Kirjad Inglile","type":"FILM","year":2011,"yearEnd":0,"countries":["Мавритания","Финляндия","Эстония"],"genres":["драма"],"age":null,"description":"Это история Йеремии Юунаса Киротайи, который много лет назад воевал в Афганистане и там принял ислам. Вернувшись домой, он столкнулся с еще одной войной, хотя и несколько другого рода. Линия фронта в его родном эстонском городке пролегла между западной и восточной культурами, мужчинами и женщинами, здравым смыслом и безумием. И где-то там затерялась его дочь по имени Ангел, которую герой решает разыскать после долгих лет разлуки. В своих поисках он может ориентироваться только на ее рыдания, которые он однажды услышал в телефонной трубке, и зачитанную до дыр тетрадку со своими письмами к ней. Но у города есть свои планы. Женщины, стоящие во главе, принимают героя за своего спасителя, который поможет им избавиться от гнетущего чувства одиночества и опустошенности.","imdbId":"tt1433851","duration":"1:58","slogan":null,"MPAA":null},{"id":677606,"rate":6.172,"rate_count":71,"kpOrder":139073,"name":"Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt12254522","duration":"","slogan":null,"MPAA":null},{"id":54431,"rate":6.171,"rate_count":403,"kpOrder":139090,"name":"Кость","secondName":"Bone","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Его зовут Винсент и он очень грубый и некультурный мальчик. Всегда готов поставить и родных и друзей в неудобное положение. Любознательность Винсента никогда не доводит его до добра. Похоже, Винсент застрял в переходном возрасте, где-то между детством и юностью. Из-за этого и происходят все его чудачества и злоключения.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43935,"rate":6.171,"rate_count":291,"kpOrder":139091,"name":"Советские игрушки","secondName":"","type":"FILM","year":1924,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"В мультфильме показан жрущий и морально разлагающийся буржуй, чье брюхо, набитое несметным количеством денег, вспарывает «кентавр», состоявший из крестьянина и рабочего. Фильм оканчивается примечательным хеппи-эндом: появляется красноармеец, и все пролетарии образовывали новогоднюю елку, на которой в виде игрушек повисли враги советского общества...","imdbId":"tt0140566","duration":"0:11","slogan":null,"MPAA":null},{"id":84355,"rate":6.171,"rate_count":282,"kpOrder":139092,"name":"Афганец 2","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Украина"],"genres":["боевик"],"age":16,"description":"Выжив в афганском плену, Иван Коваль нелегально возвращается на Родину, «вырубая» по дороге кучу народа и завладев чужой формой и документами. Мать и все близкие уже похоронили его, а власти начинают выяснять, каким образом он «воскрес». Ему опять приходится бежать, и он приезжает в Киев к своему майору, который сводит его с человеком, обещающим помочь. После шоково-сексуальной обработки и проверки ему предлагают работу «по специальности», но не на службе государству. Условия создают такие, что отказаться и уйти почти невозможно.","imdbId":"tt0312327","duration":"1:31","slogan":null,"MPAA":null},{"id":818855,"rate":6.171,"rate_count":267,"kpOrder":139093,"name":"Русалочка","secondName":"Die kleine Meerjungfrau","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"Русалка Ундина живет на морском дне со своими сестрами Акварелой и Мелузиной, а также со своим отцом, морским королем. Но Ундина хочет больше, чем просто расчесывать свои золотые волосы: она очарована жизнью над водой. Однажды она спасает жизнь князя Николая и влюбляется в него. Ундина просит морскую ведьму Мидру дать ей ноги взамен хвоста. Мидра соглашается, но у нее есть условие: на суше русалка будет молчать, и если принц не выберет её, она станет пеной на волнах моря. Кроме того, каждый шаг будет приносить ей страдания.","imdbId":"tt3424814","duration":"0:58","slogan":null,"MPAA":null},{"id":83136,"rate":6.171,"rate_count":156,"kpOrder":139094,"name":"Когда ты прочтешь это письмо","secondName":"Quand tu liras cette lettre","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Дело происходит в Каннах. После гибели родителей в автокатастрофе, Тереза, удалившаяся в монастырь, возвращается в город, чтобы присматривать за своей младшей сестрой. До времени параллельно этой развивается история механика, который крутит роман с богатой дамой, рассчитывая поживиться её деньгами.","imdbId":"tt0045981","duration":"1:44","slogan":null,"MPAA":null},{"id":761201,"rate":6.171,"rate_count":157,"kpOrder":139095,"name":"Мой милый Пепперленд","secondName":"My Sweet Pepper Land","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Ирак","Франция"],"genres":["драма"],"age":null,"description":"Баран, бывший герой курдской войны за независимость, теперь работает шерифом в Эрбиле. И вроде бы все хорошо, но он больше не чувствует себя полезным в этом мирном обществе...","imdbId":"tt2875926","duration":"1:40","slogan":"A Kurdish western!","MPAA":null},{"id":102788,"rate":6.171,"rate_count":156,"kpOrder":139096,"name":"Сюрприз для папаши","secondName":"Coming Unglued","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["комедия","семейный"],"age":0,"description":"Родители Джейсона и Селины целыми днями пропадают на работе. Дети не помнят, когда семья собиралась дома в полном составе. И когда глава семьи Пол объявляет, что нашел себе работу в Чикаго, Джейсон решает, что папа хочет развестись с мамой. Решив устроить отцу сюрприз, Джейсон и Селина тайком отправляются вслед за ним в Чикаго.\n\rЦель их секретной экспедиции - любой ценой сорвать деловую встречу отца с будущим боссом. Неистощимые на выдумки детишки добиваются своего. Прилетев в Чикаго, их любимый папочка попадает в самые дурацкие и смешные ситуации и, в конце концов, даже оказывается в городской тюрьме. Но, достигнув цели, дети узнают, что их родители и не думали разводиться.\n\r Теперь Джейсону и Селине придется постараться изо всех сил, чтобы спасти папину карьеру.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":19793,"rate":6.171,"rate_count":147,"kpOrder":139097,"name":"Карнавал сладостей","secondName":"The Cookie Carnival","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0026233","duration":"0:08","slogan":null,"MPAA":null},{"id":32408,"rate":6.171,"rate_count":152,"kpOrder":139098,"name":"Цепь","secondName":"The Chain","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Действие фильма начинается с того, как полицейского Френка увольняют со службы из-за скандала, разразившегося в связи с неудачной попыткой захвата наркодельца Карлоса. Вместо Карлоса Френк едва не застрелил израильского консула.\n\rПродолжая самостоятельное расследование Френк в поисках бандита отправляется в Мексику, Судьба злодейка распоряжается таким образом, что герои попадают в плен к повстанцам, и им грозит смерть. Скованные друг с другом одной цепью, бывшие враги объединяют усилия, чтобы вырваться из плена на свободу...","imdbId":"tt0115858","duration":"1:36","slogan":"Bound together by hate","MPAA":"R"},{"id":897610,"rate":6.171,"rate_count":136,"kpOrder":139100,"name":"Рыбак","secondName":"The Fisherman","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Старый рыбак Вонг зарабатывает себе на жизнь добычей морепродуктов. Однажды Вонг решает покинуть шумные воды гавани и отправиться в более тихие места, чтобы порыбачить. Но всё идёт не так, как он планировал, когда ему попадается то, что не принадлежит этому миру.","imdbId":"tt4506186","duration":"0:20","slogan":"He fished for life, but THE LIFE caught him.","MPAA":null},{"id":410421,"rate":6.171,"rate_count":129,"kpOrder":139101,"name":"Любовь и дикость","secondName":"Love & Savagery","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["драма","мелодрама"],"age":18,"description":"1969 год. Геолог из Ньюфаундленда вызывает скандал в маленькой ирландской деревне, когда он заводит роман с девушкой, предназначенной для монастыря...","imdbId":"tt1213921","duration":"1:35","slogan":null,"MPAA":null},{"id":142896,"rate":6.171,"rate_count":114,"kpOrder":139102,"name":"Женщина ниоткуда","secondName":"La femme de nulle part","type":"FILM","year":1922,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0013122","duration":"1:01","slogan":null,"MPAA":null},{"id":332161,"rate":6.171,"rate_count":99,"kpOrder":139103,"name":"Даллос","secondName":"Darosu","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В будущем человечество стало осваивать космос. Начинается переселение на планеты, пригодные для жизни, а Луна становится для Земли своего рода колонией по добыче полезных ископаемых. Люди на Луне работают в шахтах, как рабы. Вместо имён их зовут по номерам, выгравированным на прикреплённых к головам кольцах. Но не все готовы каторжно работать на благо Земли. Находятся те, кто решает добиться равноправия. И всё больше и больше людей примыкает к мятежникам. Тогда правительство Луны объявляет их преступниками и террористами, подлежащими уничтожению. По воле случая среди них оказывается главный герой, обычный подросток Сюн, которому придётся сделать нелёгкий выбор.","imdbId":"tt0294497","duration":"1:23","slogan":null,"MPAA":null},{"id":268176,"rate":6.171,"rate_count":92,"kpOrder":139104,"name":"Ответ женщин","secondName":"Réponse de femmes: Notre corps, notre sexe","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Что на самом деле значит быть женщиной? Группа женщин отвечает на этот вопрос перед камерой Аньес Варды.","imdbId":"tt0073619","duration":"0:08","slogan":null,"MPAA":null},{"id":331299,"rate":6.171,"rate_count":61,"kpOrder":139108,"name":"Королева сальсы","secondName":"Die Salsaprinzessin","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Робкая и тихая медсестра Кристель всегда мечтала танцевать. Но еще в детстве ее не приняли в балетную школу, поселив в душе девочки стойкий комплекс неполноценности. Но однажды она влюбилась в красавца танцора Рубена и, чтобы быть поближе к возлюбленному, девушке пришлось взять инициативу в свои руки...","imdbId":"tt0278007","duration":"1:35","slogan":null,"MPAA":null},{"id":113428,"rate":6.17,"rate_count":372,"kpOrder":139121,"name":"Горячая жевательная резинка 5: Маленький роман","secondName":"Roman Za'ir","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Момо, известный развратник, просит своего друга Бенци, приглядеть за своей сестрой Гили. Девушке 15 лет. Бенци, как настоящий романтик, влюбляется в красивую сестру Момо. Поняв, куда все это скатывается, Момо вмешивается в их отношения и заставляет Бенци отказаться от сестры. В фильме, как всегда, много музыки, романтики, разбитых сердец и конечно же куча приключений трех неразлучных друзей.","imdbId":"tt0086926","duration":"1:25","slogan":"They may be young but they learn fast and live faster","MPAA":"R"},{"id":7388,"rate":6.17,"rate_count":329,"kpOrder":139122,"name":"Любовь и 45 калибр","secondName":"Love and a .45","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Уотти Уоттс и его подружка Старлин — обыкновенные воры. Они грабят с незаряженным оружием и никогда никого не убивают. Приятель-наркоман Билли ослушался Уотти и застрелил кассиршу, видевшую его лицо. После этого кровь и насилие преследуют молодую пару…","imdbId":"tt0110395","duration":"1:41","slogan":"In The End There Are Only Two Things That Matter...","MPAA":"R"},{"id":710457,"rate":6.17,"rate_count":322,"kpOrder":139123,"name":"Последний матч","secondName":"La partida","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Куба"],"genres":["драма","мелодрама"],"age":null,"description":"Двое кубинских парней борются за свое право на совместную жизнь. Это невероятно трудно для них обоих. Один из них зарабатывает тем, что выбивает деньги из должников своего отчима. А другому приходится заниматься проституцией. Чтобы вырваться из всего этого они решают податься в футбол.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":48912,"rate":6.17,"rate_count":292,"kpOrder":139124,"name":"Желание","secondName":"L'ennui","type":"FILM","year":1998,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Преподаватель философии Мартин переживает острый «кризис среднего возраста». Он уже давно не испытывает никаких чувств к своей жене и все чаще переживает приступы безудержной ярости.\n\rЕму крайне необходима встряска, и он получает ее, познакомившись с Сесилией. По слухам, она настолько ненасытна в любви, что это стоило жизни ее предыдущему любовнику.","imdbId":"tt0168740","duration":"2:02","slogan":null,"MPAA":null},{"id":809870,"rate":6.17,"rate_count":214,"kpOrder":139125,"name":"Я хочу тебя","secondName":"Ich will Dich","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":null,"description":"Мари - успешный дизайнер, любящая жена и мать двоих детей. Но судьба предлагает ей большее. Она встречает невесту своего друга Доминика, Айлу. Мария очарована этой неординарной девушкой и ее бьющей через край энергией. Она влюбляется и после периода сомнений понимает, что не в состоянии сопротивляться своему влечению к Айле.\n\rМежду женщинами начинается роман. Но, не смотря на быстро развивающиеся отношения, влюбленные не думают пока отказаться от своих мужчин. Мари строит новый дом со своим супругом. Айла планирует замужество с Домиником и вскоре ждет ребенка. Найдут ли влюбленные выход из сложившейся ситуации?","imdbId":"tt3349460","duration":"1:27","slogan":null,"MPAA":null},{"id":535327,"rate":6.17,"rate_count":182,"kpOrder":139126,"name":"Замочная скважина","secondName":"Keyhole","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"Глава дома Улисс Пик возвращается домой из долгого путешествия, волоча за собой тело утопленницы и связанного молодого человека с кляпом во рту. Улисс должен отправиться в новое путешествие – на этот раз по дому, чтобы найти жену, живущую этажом выше.","imdbId":"tt1674775","duration":"1:34","slogan":"«I'm only a ghost...but a ghost isn't nothing».","MPAA":"R"},{"id":494808,"rate":6.17,"rate_count":174,"kpOrder":139127,"name":"Кто я такой?","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про головастика, который не знал кто он такой.","imdbId":"tt7971548","duration":"0:10","slogan":null,"MPAA":null},{"id":973126,"rate":6.17,"rate_count":135,"kpOrder":139128,"name":"Мадмуазель Паради","secondName":"Mademoiselle Paradis","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","история"],"age":null,"description":"Вена, 18 век. Подлинная история Марии Терезии фон Паради, одаренной пианистки и близкой подруги Моцарта, потерявшей зрение в детстве. Разочаровавшись в возможностях современной медицины, семья отдает Марию в руки доктора Месмера. Благодаря экспериментальным методикам Месмера к девушке постепенно начинает возвращаться зрения, что негативно сказывается на ее музыкальных способностях.","imdbId":"tt5584756","duration":"1:37","slogan":null,"MPAA":null},{"id":922392,"rate":6.17,"rate_count":123,"kpOrder":139129,"name":"Taylor Swift: Love Story","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Не указано"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4835844","duration":"0:04","slogan":null,"MPAA":null},{"id":13719,"rate":6.17,"rate_count":107,"kpOrder":139130,"name":"Бабочка и меч","secondName":"Xin liu xing hu die jian","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Фильм повествует о трех героях, друзьях детства, которых наняли для того чтобы раскрыть заговор против Императора…","imdbId":"tt0108614","duration":"1:28","slogan":null,"MPAA":null},{"id":366479,"rate":6.17,"rate_count":89,"kpOrder":139131,"name":"Люпен III: Из России с любовью","secondName":"Rupan Sansei: Russia yori ai o komete","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"И снова Люпен Третий переписывает историю, на сей раз России. Согласно фильму, семья Николая II не была расстреляна под Екатеринбургом. Начальник тайной полиции Юровский помог Романовым бежать, получив взамен долю золотого запаса Империи. Используя данные из книги, написанной одним из охранников венценосной семьи, Люпен и Дзиген идут по следу громадной добычи.","imdbId":"tt0479746","duration":"1:28","slogan":null,"MPAA":null},{"id":53637,"rate":6.17,"rate_count":83,"kpOrder":139133,"name":"Недостатки доставки","secondName":"Baby Bottleneck","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038317","duration":"0:07","slogan":null,"MPAA":null},{"id":28383,"rate":6.17,"rate_count":82,"kpOrder":139134,"name":"И сказал Бог: Фильм о съёмках","secondName":"The Making of «...And God Spoke»","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два незадачливых кинематографиста, решают снять эпическую многомиллионную экранизацию Библии! Казалось бы, коммерческий успех неизбежен: фильм с четырёхмиллиардной целевой аудиторией — это не шутка. Но что может пойти не так на съёмках крупнобюджетного библейского эпоса? Решительно всё!","imdbId":"tt0107492","duration":"1:22","slogan":"The World Was Created In Six Days. It Was Beautiful. But It Was Way Over Budget!","MPAA":"R"},{"id":424077,"rate":6.17,"rate_count":70,"kpOrder":139136,"name":"Домашнее кино","secondName":"Home Movie","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В отдаленных лесах провинциальных областей штата Нью-Йорк живет семья По. Прекрасный дом. Прекрасный брак. Если бы еще дети перестали пришивать лягушек к деревьям. Что-то не так с десятилетними близнецами Джеком и Эмили По. И чтобы остановить их, их родители должны войти в кошмарный мир их сознания. Единственный вопрос: кто переживет эту ночь?","imdbId":"tt1267319","duration":"1:17","slogan":"I dare you to watch until our movie is done.","MPAA":"R"},{"id":1385,"rate":6.17,"rate_count":65,"kpOrder":139137,"name":"В старой Оклахоме","secondName":"In Old Oklahoma","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"На нефтяных полях Оклахомы сталкиваются интересы нефтяного магната Джима Гарднера, авторитарного бизнесмена, и простых людей, которых возглавляет отставной сержант Дэн Соммерс. Ситуация усложняется тем, что между Джимом и Дэном идет соперничество не только в бизнесе. У них есть романтический интерес к одной и той же особе, автору нашумевшего романа «Аппетитное яблочко удовольствий».","imdbId":"tt0036038","duration":"1:42","slogan":"Wildcat Men and their Wildcat Women!","MPAA":null},{"id":37220,"rate":6.17,"rate_count":68,"kpOrder":139138,"name":"Экстремальный вызов","secondName":"Dei seung chui keung","type":"FILM","year":2001,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","приключения"],"age":null,"description":"Спортивные компании и интернет-компании решились на экстремальный вызов - первое соревнование по боевым искусствам в Интернете. Участниками турнира выступают чемпион Ян Maксфилд, женщина-соперник Тан Нин, и два соученики Фан Цзинь и Куан Кин. Куан участвует в турнире, чтобы доказать Фан Цзиню, насколько он хорош. Тан Нин участвует, чтобы доказать, что женщины могут быть такими же жестокими в бою, как и мужчины. Ян Максфилд участвует ради славы. Приз составляет 5 миллионов долларов и контракт со спортивной компанией. Кто же займёт первое место?","imdbId":"tt0317333","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":632977,"rate":6.169,"rate_count":481,"kpOrder":139146,"name":"Бывший сотрудник","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Артем Семенов – опер уголовного розыска, который «женат» на своей работе и как результат имеет проблемы непосредственно в семье. У Артема есть близкие друзья Назаров и Петрович, с которыми он съел не один пуд соли, на которых может положиться во всем.\n\rВ городе, после долгого отсутствия, появляется опасный преступник по кличке Медведь. Он устраивает несколько ограблений инкассаторов, безжалостно убивая всех, кто встает у него на пути. Артему и его друзьям удается арестовать бандита, Артем предупреждают, что Медведя покрывает, кто-то из сотрудников милиции, но он не придает значения этой информации. А зря…\n\rМедведь совершает дерзкий побег, во время которого убивает Петровича. В организации побега обвиняют Артема. Прямых улик против него нет, но у него дома обнаруживают крупную сумму денег и пистолет.\n\rАртема выгоняют со службы, он становится БС – бывшим сотрудником. Он не может устроится на работу. Бывшие коллеги не подают ему руки, преступники откровенно над ним насмехаются. Артему на собственной шкуре приходится испытать, что чувствует человек, которого «отторгает система». Артем еще не знает, что ему придется вновь столкнуться с Медведем, и узнать имя предателя, действия которого привели к гибели Петровича.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":3673,"rate":6.169,"rate_count":376,"kpOrder":139147,"name":"Ловелас","secondName":"Tadpole","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"16-летнего Оскара, в отличие от сверстников, привлекают зрелые женщины. Такие, как Ева. Способные на серьезное чувство, не то, что легкомысленные девчонки. Кто знает, может, он и прав. А может, ошибается?..","imdbId":"tt0271219","duration":"1:18","slogan":"Everyone says he should date girls his own age.  Oscar respectfully disagrees.","MPAA":"PG-13"},{"id":988415,"rate":6.169,"rate_count":380,"kpOrder":139148,"name":"Насекомые","secondName":"Hmyz","type":"FILM","year":2018,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["драма","комедия"],"age":16,"description":"Труппа начинающих актеров репетирует пьесу «Из жизни насекомых», постепенно превращаясь в ее персонажей.","imdbId":"tt5783476","duration":"1:38","slogan":null,"MPAA":null},{"id":22524,"rate":6.169,"rate_count":358,"kpOrder":139149,"name":"Соседи","secondName":"Neighbors","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Мужчина живёт в спокойном пригороде тихой мирной жизнью. Всё бы ничего, но в заброшенный дом, расположенный по соседству, приезжает молодая супружеская пара. И это не тихая семья, которая могла бы жить в таком славном уютном пригородном районе, а какая-то неспокойная. Происходят различные невероятные события, и герой задумывается о такой жизни с новыми соседями и о возможном переезде.","imdbId":"","duration":"1:31","slogan":"In a not-too-distant suburb, on a very quiet street . . . Earl Keese, a man who leads a routine suburban life, sits calmly waiting for his dinner. Little does he know - This may be his last home-cooked meal . . . For somewhere in time and space exists a world, a comic nightmare world, where anything can happen. A world that this reserved, hardworking homeowner is about to enter. In the next 24 hours he will experience things that he has never experienced before and leave behind things he will never experience again and somehow his life will never be the same. For Earl Keese is about to meet . . . The Neighbors.","MPAA":"R"},{"id":45761,"rate":6.169,"rate_count":272,"kpOrder":139150,"name":"Ветер","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Гражданская война, маленький южный городок занят белыми. Группа молодых людей отправляется в далекий путь, чтобы принять участие в первом Всероссийском съезде Союза рабочей и крестьянской молодежи. Трое — молодой большевик Федор, гимназист Митя и молодая работница Настя — идут в Москву. В пути к ним присоединяются еще двое: девушка Мари и беспризорник Окурок. Путь их оказывается долгим и трудным...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":33968,"rate":6.169,"rate_count":290,"kpOrder":139151,"name":"Такой знакомый запах","secondName":"For Scent-imental Reasons","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0041380","duration":"0:07","slogan":null,"MPAA":null},{"id":1290941,"rate":6.169,"rate_count":265,"kpOrder":139152,"name":"Серебряный отблеск счастья","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Будущий повар Лиза проходит практику в санатории, где встречает Матвея и влюбляется в него. Отношения между влюбленными развиваются бурно, пока Лиза не узнает, что у Матвея есть невеста. Все, что у Лизы остается на память о Матвее – подаренный им серебряный кулон и тайна, которой они связаны – Лиза ждет ребёнка. Влюбленный в девушку сосед Григорий предлагает ей пожениться, чтобы не быть матерью-одиночкой. Лиза соглашается, но очень скоро начинает жалеть о своем решении.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6748,"rate":6.169,"rate_count":240,"kpOrder":139153,"name":"Квартет","secondName":"Quartet","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодая Мария одна в Париже - единственного близкого человека посадили в тюрьму. Ей берется помочь английская супружеская пара, но, как вскоре окажется, не бескорыстно.","imdbId":"tt0082964","duration":"1:41","slogan":null,"MPAA":"R"},{"id":1774,"rate":6.169,"rate_count":195,"kpOrder":139154,"name":"Неправый прав","secondName":"Wrong Is Right","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Основная ситуация построена вокруг арабского короля, который готов взорвать две атомные минибомбы для революционного лидера вроде Каддафи. Взрывные устройства также уготованы Израилю и Нью-Йорку, если американский президент, который допустил приказ уничтожить короля, не подаст в отставку.","imdbId":"","duration":"1:53","slogan":"Only Patrick Hale can prevent a desperate president, the head of the CIA, a trigger happy general, terrorists, an arms dealer, and religious fanatics from destroying our world, But he has other things on his mind.","MPAA":"R"},{"id":4945,"rate":6.169,"rate_count":182,"kpOrder":139155,"name":"Смертельный поцелуй","secondName":"Blown Away","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"У молодой девушки Мэган при странных обстоятельствах погибает мать. Она остается с отцом — загадочным и опасным человеком. Знакомый Мэган пытается помочь девушке вырваться из-под власти отца.","imdbId":"tt0103843","duration":"1:32","slogan":"She'll charm you.  Seduce you.  She might even kill you.","MPAA":"R"},{"id":575974,"rate":6.169,"rate_count":164,"kpOrder":139156,"name":"Прощение крови","secondName":"The Forgiveness of Blood","type":"FILM","year":2010,"yearEnd":0,"countries":["Албания","Дания","США"],"genres":["драма"],"age":null,"description":"Албания. Ник учится в выпускном классе школы. Сразу по окончании школы он планирует начать собственное дело - открыть интернет-кафе. Его сестре Рудине пятнадцать и она мечтает поступить после школы в институт. Однако планы на будущее пришлось корректировать, когда их семья вступила в конфликт с семьей соседей из-за земли, а их отец, обвиняемый в убийстве, был вынужден бежать в горы. По древнему албанскому закону, пока отец семьи скрывается от правосудия, ни один взрослый мужчина из их семьи не имеет права выходить из дома. В этой ситуации единственным человеком, который может спасти семью оказывается Рудина.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":855126,"rate":6.169,"rate_count":172,"kpOrder":139157,"name":"Всё или ничего","secondName":"Vsetko alebo nic","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша","Словакия","Чехия"],"genres":["комедия","мелодрама"],"age":null,"description":"Предприимчивый делец Якуб хочет выкупить под отель пустующее здание, но мешает книжный магазин на первом этаже. Заглянув туда, он встречает арендаторов – двух красивых женщин и парня со странностями, которые сами мечтают выкупить и сберечь магазин. Что делать, приходится приударить за одной - рыжеволосой и мечтательной Линдой.","imdbId":"tt3868240","duration":"1:47","slogan":null,"MPAA":null},{"id":9142,"rate":6.169,"rate_count":160,"kpOrder":139158,"name":"Шантаж","secondName":"Sound Test for Blackmail","type":"FILM","year":1929,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"Девушка, которая случайно убила домогавшегося её мужчину, и её жених-детектив, ведущий расследование этого убийства и вынужденный прикрывать свою невесту, становятся жертвой шантажиста, в чьих руках оказалась важная улика.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":413469,"rate":6.169,"rate_count":127,"kpOrder":139159,"name":"Happy Tree Friends: Ski Patrol","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"tt1218026","duration":"1:14","slogan":null,"MPAA":null},{"id":472203,"rate":6.169,"rate_count":99,"kpOrder":139160,"name":"Нелюдь, или В раю запрещена охота","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Преступники похитили сына Зои Михайловны Шерстобитовой, председателя горисполкома областного центра. Недавнее обладание властью и благополучие сменяются беспомощностью и страхом. Не прекращается череда проверок, издевательских звонков, унизительных просьб о помощи к сослуживцам по «теневому бизнесу». А тем временем неутомимый начальник уголовного розыска Плужников втихую ведет расследование...","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":55322,"rate":6.169,"rate_count":93,"kpOrder":139161,"name":"Тайная жизнь: Джеффри Дамер","secondName":"The Secret Life: Jeffrey Dahmer","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Попытка освещения биографии и преступлений американского серийного убийцы Джеффри Дамера в период с 1978 года, когда им было совершено первое убийство, до ареста Дамера в 1991.","imdbId":"tt0244782","duration":"1:39","slogan":null,"MPAA":null},{"id":328733,"rate":6.169,"rate_count":101,"kpOrder":139162,"name":"WWF Судный день","secondName":"WWF Judgment Day","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0259100","duration":"","slogan":"Are You Ready?","MPAA":null},{"id":56349,"rate":6.169,"rate_count":94,"kpOrder":139163,"name":"Весна в маленьком городе","secondName":"Xiao cheng zhi chun","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"1946 год. С тех пор как Японские военные покинули Китай не прошло еще и года. Молодая китаянка, узнав, что ее муж серьезно заболел, вызывает доктора. Когда же тот приходит к больному, женщина очень скоро начинает понимать, что врач находит ее весьма привлекательной и не прочь затеять роман ...","imdbId":"tt0332831","duration":"1:56","slogan":null,"MPAA":"PG"},{"id":118858,"rate":6.169,"rate_count":91,"kpOrder":139164,"name":"Странный мир Зе-из-гроба","secondName":"O Estranho Mundo de Zé do Caixão","type":"FILM","year":1968,"yearEnd":0,"countries":["Бразилия"],"genres":["ужасы"],"age":18,"description":"Фильм-альманах состоит из трех новелл: «Кукольник» - история о кукольнике и его дочерях, которые подвергаются насилию со стороны разбойников, но потом жутко мстят обидчикам; «Тара» - продавец воздушных шаров целый день выслеживает богатую девушку в которую влюблен... но странною любовью; «Идеология» - Профессор Кайша Одеза, использует в своих исследованиях весьма нестандартные методы. Однажды он приглашает к себе одного из своих оппонентов с супругой, чтобы доказать существование темных сил.","imdbId":"tt0062943","duration":"1:20","slogan":null,"MPAA":null},{"id":259985,"rate":6.169,"rate_count":85,"kpOrder":139165,"name":"Вот какие чудеса","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О плуте-священнике, который продавал доверчивым людям водопроводную воду, выдавая ее за воду святого источника.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":818358,"rate":6.169,"rate_count":84,"kpOrder":139166,"name":"Кино-Правда № 1","secondName":"","type":"FILM","year":1922,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","новости"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":34000,"rate":6.169,"rate_count":82,"kpOrder":139167,"name":"Условия для кролика","secondName":"Hare Conditioned","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0037763","duration":"0:07","slogan":null,"MPAA":null},{"id":673805,"rate":6.169,"rate_count":80,"kpOrder":139168,"name":"Элеонора, таинственная мстительница","secondName":"Eléonore, l'intrépide","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Франция, 1662 год. От рук неизвестных погибают мать и младший брат пятилетней Элеоноры. Чудом спасшуюся девочку забирает сосед-оружейник. Он воспитывает ее как собственную дочь, обучая приемам владения шпагой. А через 20 лет неустрашимая Элеонора начинает бороться с несправедливостью, и в поисках убийц своей матери раскрывает тайну заговора против самого короля…\r\n\r\n","imdbId":"tt2313227","duration":"","slogan":null,"MPAA":null},{"id":66081,"rate":6.169,"rate_count":68,"kpOrder":139169,"name":"Аустерия","secondName":"Austeria","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":null,"description":"1914 год, первый день Первой мировой войны. В пригородной корчме (аустерии) на окраине галицийского местечка в Австро-Венгрии ищут спасения от российских казаков местные евреи (торговцы, хасиды, жители города), польский ксёндз, венгерский гусар. Уже принесены первые жертвы, гремят взрывы, город горит, казаки бесчинствуют, хасиды служат свои молебны. Евреи, опасаясь погромов, обсуждают вопрос о побеге из города. Сюда же приносит убитую девушку Асю влюблённый в неё Бумель. Хозяин аустерии, мудрый Таг, пытается успокоить своих гостей, навести хоть какой-то порядок и организовать обряд очищения убитой девушки по еврейскому обычаю. Он не помышляет о бегстве: «Если человек не чувствует себя уверенно в собственной постели, где он может чувствовать себя уверенно?» Все с ужасом ждут нашествия русских казаков, которые убивают, жгут, насилуют. «Первая ночь – самая страшная…»","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":35171,"rate":6.168,"rate_count":470,"kpOrder":139170,"name":"Колосс Родосский","secondName":"Il colosso di Rodi","type":"FILM","year":1961,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["военный","драма","приключения"],"age":0,"description":"Действие картины происходит на острове Родос во II веке до нашей эры. На острове безраздельно царит тиран Ксеркс, окруженный льстивыми предателями-придворными. Немногие честные люди вынуждены скрываться, в противном случае их ожидает тюрьма.\n\rВ это время на Родос приезжает афинянин Дарио и сразу оказывается вовлеченным в подготовку мятежа против Ксеркса, который планируется осуществить в день торжественного открытия статуи Колосса Родосского. Заговорщики планируют использовать статую в осуществлении своих дерзких планов.","imdbId":"tt0054756","duration":"2:07","slogan":"A Monster Statue Of Bronze And Stone Twenty Stories Tall Guarded Their Secret!","MPAA":"R"},{"id":390418,"rate":6.168,"rate_count":441,"kpOrder":139171,"name":"Рождественское ограбление","secondName":"Christmas Caper","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":null,"description":"Она спланировала много дерзких ограблений. И все провалились с таким треском, что она решила – пора на покой. Но сначала нужно осуществить последнее, самое гениальное, рождественское ограбление…","imdbId":"tt1067769","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":926038,"rate":6.168,"rate_count":344,"kpOrder":139172,"name":"Маленькие мужчины","secondName":"Little Men","type":"FILM","year":2016,"yearEnd":0,"countries":["Бразилия","Греция","США"],"genres":["драма"],"age":null,"description":"Чувствительный подросток Джейк вместе с матерью переезжает в Бруклин. В первый день на новом месте он знакомится с ровесником – бойким Тони. Мальчишки становятся настоящими друзьями, и все свободное время они проводят вместе. Но однажды их дружбе едва не пришел конец по вине их родителей, которые поссорились из-за разногласий по стоимости арендной платы за квартиру.","imdbId":"tt4919484","duration":"1:25","slogan":"Be on each other's side.","MPAA":"PG"},{"id":988954,"rate":6.168,"rate_count":325,"kpOrder":139173,"name":"Зов героев","secondName":"Ngai sing","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","приключения"],"age":null,"description":"В начале XX века после крушения династии Цинь Китай погружается в хаос гражданских войн. Множество группировок в различных регионах страны берут власть в свои руки, параллельно враждуя друг с другом. Группа селян из отдалённой деревни объединяется, чтобы дать отпор лидеру жестокой вооружённой банды.","imdbId":"tt5842624","duration":"2:00","slogan":null,"MPAA":null},{"id":165306,"rate":6.168,"rate_count":268,"kpOrder":139174,"name":"Гибель Японии","secondName":"Nippon chinbotsu","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В будущем Японии грозит погружение в океан ввиду неизбежных тектонических процессов, происходящих в земной коре. В ходе научной экспедиции, изучающей подводные тектонические разломы, ученые понимают, что должна случиться катастрофа, которая приведет к гибели Японии. \n\rОдин из ученых, несмотря на риск потерять авторитет, предупреждает правительство о страшном открытии и возможной катастрофе в ближайшее время и предлагает подготовить население страны к эвакуации. Однако никто не прислушивается к его словам.","imdbId":"tt0070447","duration":"2:23","slogan":"Earthquakes shattered the nation. Cities become raging firestorms. But the worst is yet to come","MPAA":"PG"},{"id":43065,"rate":6.168,"rate_count":233,"kpOrder":139175,"name":"Поэма о море","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Для строительства Каховской гидроэлектростанции необходимо затопить большое количество украинских сел и деревень. Расставание с родными местами, даже во имя великого будущего, становится для людей настоящей трагедией.","imdbId":"tt0053177","duration":"1:50","slogan":null,"MPAA":null},{"id":440565,"rate":6.168,"rate_count":205,"kpOrder":139176,"name":"Сто пуговиц","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мальчик хочет научиться пришивать пуговицы и по совету мамы, пришивает сто пуговиц, преображая свою квартиру.","imdbId":"tt1345779","duration":"0:04","slogan":null,"MPAA":null},{"id":331850,"rate":6.168,"rate_count":173,"kpOrder":139177,"name":"Ваши права?","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":16,"description":"Авторы фильма «Ваши права?» усаживают четверых мальчишек в «Жигули» и отправляют в недальнее путешествие по окрестностям Москвы. По названию мы можем предположить, что путешествие закончилось в милиции, но этой опасности, равно как почти всех остальных, герои фильма избежали...","imdbId":"tt0332479","duration":"1:35","slogan":null,"MPAA":null},{"id":42276,"rate":6.168,"rate_count":161,"kpOrder":139178,"name":"Тоже люди","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["история","короткометражка"],"age":null,"description":"Война 1812 года. Отступает разгромленная наполеоновская армия. В снежном лесу у костра расположились трое русских солдат: Залетаев, пожилой и рыжий...","imdbId":"tt0170703","duration":"0:14","slogan":null,"MPAA":null},{"id":81636,"rate":6.168,"rate_count":125,"kpOrder":139179,"name":"Крутой Том","secondName":"Tom Cool","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сменив полсотни рабочих мест, молодой человек наконец осуществляет давнюю мечту и становится водителем в эскорт-сервисе...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":41517,"rate":6.168,"rate_count":111,"kpOrder":139180,"name":"Боярин Орша","secondName":"","type":"FILM","year":1909,"yearEnd":0,"countries":["Российская империя"],"genres":["боевик","драма","короткометражка"],"age":0,"description":"Боярин Орша уходит со службы у Ивана Грозного и поселяется в своей усадьбе. У него есть любимая дочь и приёмный сын Арсений. Однажды боярин застаёт их на любовном свидании, гневается, Арсения заточает в острог, дочь запирает в её светлице, а ключ выбрасывает в Днепр. Арсению удаётся сбежать из острога к литовцам, с которыми он возвращается на Русь. Боярин Орша погибает. Арсений находит в светлице истлевший труп своей возлюбленной.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":53579,"rate":6.168,"rate_count":79,"kpOrder":139181,"name":"Щечки Порки","secondName":"Porky Chops","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0041760","duration":"0:07","slogan":null,"MPAA":null},{"id":335248,"rate":6.168,"rate_count":82,"kpOrder":139182,"name":"Багз против Даффи: Битва музыкальных видеозвезд","secondName":"Bugs vs. Daffy: Battle of the Music Video Stars","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"","imdbId":"tt0155574","duration":"0:24","slogan":null,"MPAA":null},{"id":709430,"rate":6.167,"rate_count":311,"kpOrder":139184,"name":"Формула счастья","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодой учительнице Татьяне приходится уйти из школы: мать одного ученика приревновала ее к мужу. Потом умирает родная тетя Тани, а ее квартиру захватывают соседи.\n\rЛишившись работы и крыши над головой, вскоре Таня остается и без жениха. Нелегко приходится бедной девушке. Именно в этот сложный период Татьяна и встречает симпатичного дальнобойщика Славу...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":574674,"rate":6.167,"rate_count":278,"kpOrder":139185,"name":"Граница","secondName":"Gränsen","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","военный","драма"],"age":null,"description":"События фильма разыгрываются в декабре 1942 г. в Вермланде на шведско-норвежской границе. Швеция стоит перед угрозой нападения нацистской Германии. Двое молодых солдат оставляют свой пост на контрольно-пропускном пункте № 83, чтобы посмотреть на немцев, но случайно оказываются на территории Норвегии, оккупированной нацистами. На следующий день командир КПП лейтенант Арон Стенстрём узнаёт, что один из пропавших солдат его брат Свен. С группой своих солдат он отправляется через границу, чтобы спасти брата.","imdbId":"","duration":"2:01","slogan":"The mission is a man.","MPAA":null},{"id":52440,"rate":6.167,"rate_count":204,"kpOrder":139186,"name":"Лили была здесь","secondName":"De kassière","type":"FILM","year":1989,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","триллер"],"age":null,"description":"Действие этого фильма происходит в Голландии. Молодая девушка ждет ребенка от чернокожего военного летчика с американской военной базы. Через три недели они должны уехать в Америку и завтра она должна сказать об этом своим родителям, недолюбивающим американцев. Но в тот роковой вечер ее жениха убили хулиганы-расисты. Мать предлагает ей сделать аборт, и она уезжает. На вокзале она познакомилась с мужчиной, который пригласил ее к себе и устроил в своей квартире, даже дав денег на первое время. Но чудес не бывает и долги приходится платить. На стене она прочитала надпись: «Здесь была Лори». И ее ждала та же судьба, ибо красивые женщины всегда были товаром. Куда деваться беременной без денег и жилья, но с большим пистолетом, который она нашла в холодильнике?","imdbId":"tt0097650","duration":"1:51","slogan":null,"MPAA":"R"},{"id":673675,"rate":6.167,"rate_count":163,"kpOrder":139187,"name":"Deadline","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"Ежедневно молодой телеведущий идет на уступки своему редактору, уверенному, что зрителя интересует лишь кровь и смерть. Однажды насилие, которое уже переполнило эфир на всех каналах, разрушительно вторгается в его личную жизнь. Тогда он действует именно так, как почти сорок лет тому назад поступила телеведущая в американском штате Флорида.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":501872,"rate":6.167,"rate_count":144,"kpOrder":139188,"name":"Ещё один ящик Пандоры","secondName":"Yuet gwong bo hup","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","фэнтези"],"age":null,"description":"Странствующий проходимец Цинг встречает девушку с мечом, намертво вложенным в ножны. Совершенно случайно ему удается достать ее меч, и девушка извещает его, что это знак – теперь он должен на ней жениться. Однако в планы Цинга это не входит, поэтому он удирает он невесты в прошлое, во времена Троецарствия, воспользовавшись легендарным Ящиком Пандоры.","imdbId":"tt1612143","duration":"1:29","slogan":null,"MPAA":null},{"id":78389,"rate":6.167,"rate_count":141,"kpOrder":139189,"name":"Невинная ложь","secondName":"Jeans","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Пережив в далёком прошлом сильную драму, связанную со смертью жены и разрывом с братом, Раджамани, отец двух близнецов, Вишу и Раму, поклялся женить своих сыновей только  на сестрах.. Поэтому, когда Вишу просит разрешения жениться на Мадхумате, приехавшей в Америку вместе с бабушкой, отвечает ему категорическим отказом.\n\rИ нет ничего удивительного в том, что бабушка Мадхуматы,    желающая    счастья    своей внучке, вводит Раджамани в заблуждение, заявив, что у Мадхуматы  есть  сестра.   Вскоре  в спектакль по созданию образа мнимой сестры вовлекается   всё   семейство будущей невесты.","imdbId":"tt0151121","duration":"2:55","slogan":"0% Cotton , 100% LOVE","MPAA":null},{"id":47454,"rate":6.167,"rate_count":123,"kpOrder":139190,"name":"Молочный лес","secondName":"Milchwald","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Польша"],"genres":["драма"],"age":null,"description":"У отца - новая жена, которая недолюбливает детей. Они этим пользуются. Однажды, поссорившись с ними, мачеха высаживает их из машины на шоссе. Дети отправляются пешком вперед и попадают в Польшу. Отец будет их разыскивать с помощью телевидения и полиции, но дети будут путешествовать с дальнобойщиком, до тех пор пока шофер не услышит из ТВ о награде за детей.","imdbId":"tt0331698","duration":"1:27","slogan":null,"MPAA":null},{"id":41156,"rate":6.167,"rate_count":125,"kpOrder":139191,"name":"Дрянь хорошая, дрянь плохая","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":6,"description":"Два друга детства, а если на прямоту, то две дряни с криминальным душком попадают в ситуацию, при которой многолетняя дружба в расчет не принимается.\n\rКакая же дрянь «дряннее», та которая пытается кинуть друга на энное количество баксов, причем способом весьма примитивным (мол деньги украли пока вез), или та, которая стремясь вернуть бабки, берет в заложники жену и ребенка своего кореша и компаньона?","imdbId":"tt0370525","duration":"1:15","slogan":null,"MPAA":null},{"id":2122,"rate":6.167,"rate_count":125,"kpOrder":139192,"name":"Души для продажи","secondName":"Souls for Sale","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о девушке по имени Ремембер Стеддон, которая отправилась покорять Голливуд.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":44642,"rate":6.167,"rate_count":84,"kpOrder":139196,"name":"Хлеб и розы","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой рабочий Гавриил Ивушкин отправился со своими товарищами в алтайскую степь строить коммуну. Холод и голод, борьба с контрреволюцией - все выдержал Гавриил Ивушкин. Но скрыть своего чувства к красавице Любаше, дочери местного «кулака», не смог...","imdbId":"tt0233877","duration":"1:36","slogan":null,"MPAA":null},{"id":107398,"rate":6.167,"rate_count":85,"kpOrder":139197,"name":"Задний план","secondName":"Backstage","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка"],"age":18,"description":"История девочки-подростка, одержимой любовью к поп-вокалистке. Для одинокой Люси музыка французской певицы Лорен становится смыслом жизни. Она не пропускает ни одного концерта и часами стоит у гримерки в надежде поймать взгляд певицы. Мир девушки перевернулся, когда в рамках программы «вечер с фанатом» Лорен появилась у порога её дома, исполнив любовную серенаду. С этого момента Люси всецело входит в жизнь кумира, а её обожание приобретает маниакальный оттенок...","imdbId":"tt0436091","duration":"1:55","slogan":null,"MPAA":null},{"id":41664,"rate":6.167,"rate_count":82,"kpOrder":139199,"name":"Американо","secondName":"Americano","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Крис Маккинлей - недавний выпускник колледжа, занимающийся альпинизмом в Европе, вспоминает о своих веселых днях, проведенных в Памплоне с его лучшим другом Раяном и подругой Раяна Мишель. Крис встречает испанскую красотку Аделу и    загадочного провокатора Риккардо, которые заставляют его вновь задуматься о жизни. Крис борется с давно мучавшим его вопросом - должен   он   следовать   старым   принципам или рискнуть и выбрать другой путь?","imdbId":"tt0368571","duration":"1:35","slogan":"Do what scares you","MPAA":"R"},{"id":95343,"rate":6.167,"rate_count":80,"kpOrder":139201,"name":"Железные леди","secondName":"Satree lek","type":"FILM","year":2000,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","комедия","спорт"],"age":18,"description":"Эти ребята имеют представление о том, что такое настоящая ИГРА! Их идеально просчитанные комбинации не дают «осечки»: каждый мяч беспрепятственно попадает в цель. Их сильные удары невозможно красиво «принять» и удачно «заблокировать». Любую распасовку эти игроки от Бога разыгрывают виртуозно и изысканно.\n\rСногсшибательные мужчины показывают волейбол с большой буквы! Каждый свой матч они делают настоящим произведением искусства. Мощные и бесстрашные парни, играющие в мощную и стремительную игру!\n\rПравда, перед началом матча эти сильные игроки припудривают носик, накрашивают губки и «подводят» глазки. Ведь вокруг столько чудных мужичков!","imdbId":"tt0263957","duration":"1:44","slogan":"Sometimes Even Sportsmen Want To Be Ladies...","MPAA":null},{"id":328063,"rate":6.167,"rate_count":69,"kpOrder":139204,"name":"Сборище стариков","secondName":"A Gathering of Old Men","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма"],"age":null,"description":"Действие просходит в 60-е годы в болотистых «байо» штата Луизианы на Юге США. Среди чернокожих фермеров власти ведут поиски убийцы белого расиста. Один из этих пожилых и просто старых людей действительно застрелил подонка, но они все вместе находят мужество коллективно взять на себя ответственность за убийство.","imdbId":"tt0093076","duration":"1:31","slogan":"A Lifetime of Injustice...A Moment of Vengeance.","MPAA":"PG"},{"id":101037,"rate":6.167,"rate_count":67,"kpOrder":139207,"name":"Джонни Оро","secondName":"Johnny Oro","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":null,"description":"Джонни Оро, известный охотник за преступниками, убивает жестокого мексиканского бандита Санчо Переса. Младший брат Переса, Хуанито, решает отомстить Джонни и вместе с индейцами из племени апачей устраивает охоту на него...","imdbId":"tt0060563","duration":"1:27","slogan":"A FISTFUL OF GOLD... a pair of GOLDEN SPURS... A GOLDEN PISTOL... THIS IS RINGO","MPAA":null},{"id":270187,"rate":6.167,"rate_count":59,"kpOrder":139214,"name":"Рашель","secondName":"Rachel","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","короткометражка"],"age":18,"description":"Подрабатывающая нянькой студентка устраивает в квартире хозяев вечеринку с пивом и дурью...","imdbId":"tt0833988","duration":"0:16","slogan":null,"MPAA":null},{"id":34082,"rate":6.166,"rate_count":278,"kpOrder":139968,"name":"Катание на волнах","secondName":"Surf-Bored Cat","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0062321","duration":"0:06","slogan":null,"MPAA":"G"},{"id":317000,"rate":6.166,"rate_count":184,"kpOrder":139969,"name":"День, когда свинья упала в колодец","secondName":"Daijiga umule pajinnal","type":"FILM","year":1996,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о жизни и стремлениях четырех персонажей, находящихся в разных обстоятельствах: бедном писателе, неверной жене, муже-мизофобе и девушке-кассирше.","imdbId":"tt0116005","duration":"1:55","slogan":null,"MPAA":null},{"id":102873,"rate":6.166,"rate_count":136,"kpOrder":139970,"name":"Пираты Зеленого острова","secondName":"Los corsarios","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Приключенческий фильм с кораблекрушениями, пиратами и сокровищами. Принцесса боится пиратов, но свободолюбивый и независимый капитан так красив, что она не устоит...","imdbId":"tt0066228","duration":"1:42","slogan":null,"MPAA":null},{"id":716607,"rate":6.166,"rate_count":102,"kpOrder":139971,"name":"Телефонный звонок","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":38181,"rate":6.166,"rate_count":92,"kpOrder":139972,"name":"Я слышала пенье русалок","secondName":"I've Heard the Mermaids Singing","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Рассказ молодой девушки Полли о своей жизни и о работе в арт-галерее у Габриэль, у которой были романтические отношения с художницей по имени Мари.","imdbId":"tt0093239","duration":"1:21","slogan":"Isn't life the strangest thing you've ever seen?","MPAA":"R"},{"id":18418,"rate":6.166,"rate_count":75,"kpOrder":139973,"name":"Подлинная история Джесси Джеймса","secondName":"The True Story of Jesse James","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","криминал"],"age":null,"description":"Восемнадцать лет бандит Джесси Джеймс убивал, грабил, и промышлял контрабандой. Сейчас он постарел и после неудачной попытки ограбить банк решил угомониться. Но надолго ли?","imdbId":"tt0051114","duration":"1:32","slogan":"They didn't dare tell this story before!","MPAA":null},{"id":426291,"rate":6.165,"rate_count":404,"kpOrder":139974,"name":"Коснуться неба","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":18,"description":"Таисия работает в женском журнале в отделе писем. В ее обязанности входит давать советы читательницам по поводу их семейных проблем. Что она и делает с успехом, но вот в ее собственной личной жизни полный бардак. Однажды Таисия звонит по телефону доверия и рассказывает о своих проблемах психологу. Постепенно их общение переходит в иное русло.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":758546,"rate":6.165,"rate_count":339,"kpOrder":139975,"name":"Прикосновение огнём","secondName":"Touched with Fire","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Два человека с маниакально-депрессивными расстройствами знакомятся в психиатрической больнице и влюбляются друг в друга...","imdbId":"tt2848324","duration":"1:46","slogan":null,"MPAA":"R"},{"id":730945,"rate":6.165,"rate_count":269,"kpOrder":139976,"name":"Козья хатка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В диковинный домик в лесу к трем веселым и работящим козам случайно попал вредный мальчик Василек.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":57156,"rate":6.165,"rate_count":268,"kpOrder":139977,"name":"Гений, два земляка и птенчик","secondName":"Un genio, due compari, un pollo","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","комедия"],"age":null,"description":"Аризона, конец 19 века. Нечистый на руку мэр небольшого городка пытается выжить беззащитных индейцев с их исконных земель и тем самым уничтожить их. Когда правительство посылает в город инспектора с проверкой, мэр идет на хитрость, переодевая своих бледнолицых прихлебателей в индейскую одежду и таким образом пытается скрыть факт своего преступления. Однако он не учел того, что Джо Сенкс, самый быстрый и симпатичный стрелок на Диком Западе будет иметь другие планы...","imdbId":"tt0073036","duration":"2:06","slogan":"They called him «Trinity». They called him «Nobody» - now they call him... «The Genius».","MPAA":null},{"id":47928,"rate":6.165,"rate_count":180,"kpOrder":139978,"name":"Капризное лето","secondName":"Rozmarné léto","type":"FILM","year":1967,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Курортный городок Кроковы Вары. Купальня на реке Орше – место встречи трёх друзей: управляющего купальни Антонина, майора и аббата, которые проводят прохладные и дождливые дни плохого лета в дружеских забавах. Однажды к ним забредает бродячий комедиант Арноштек и его красавица-ассистентка Анна.","imdbId":"","duration":"1:14","slogan":"Jiri Menzel's 1st color feature","MPAA":null},{"id":565894,"rate":6.165,"rate_count":133,"kpOrder":139979,"name":"Джесси Стоун: Гибель невинных","secondName":"Jesse Stone: Innocents Lost","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"После вынужденного ухода на пенсию, Джесси Стоун расследует подозрительную смерть молодой девушки, которой он когда-то пытался помочь. Ее тело нашли в машине рядом с домом Джесси, но он не верит, что смерть произошла от передозировки наркотиков...","imdbId":"tt1710573","duration":"1:31","slogan":null,"MPAA":null},{"id":10372,"rate":6.165,"rate_count":117,"kpOrder":139980,"name":"В поисках потерпевших кораблекрушение","secondName":"In Search of the Castaways","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Землетрясение, наводнение, вулкан, аллигаторы, ягуар и кровожадные людоеды-маори. Все это могло стать непреодолимым препятствием для кого угодно, но только не для профессора Паганеля , который вместе с двумя детьми капитана Гранта, лордом Гленарваном и его сыном рыщет по всему Южному полушарию в поисках пропавшего без вести капитана Гранта и его судна...","imdbId":"tt0056095","duration":"1:38","slogan":"An Earthquake of Entertainment!","MPAA":"G"},{"id":142551,"rate":6.165,"rate_count":89,"kpOrder":139981,"name":"Идиот","secondName":"L' Idiot","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Экранизация романа Ф. М. Достоевского «Идиот». Романа, в котором творческие принципы Достоевского воплощаются в полной мере, а удивительное владение сюжетом достигает подлинного расцвета. Яркая и почти болезненно талантливая история несчастного князя Мышкина, неистового Парфена Рогожина и отчаявшейся Настасьи Филипповны.","imdbId":"tt0038631","duration":"1:41","slogan":null,"MPAA":null},{"id":687019,"rate":6.165,"rate_count":94,"kpOrder":139982,"name":"Сексуальная детка","secondName":"Sexy Baby","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Документальный фильм, посвященный проблеме влиянии интернета и социальных сетей на сексуализацию современных детей.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":326071,"rate":6.165,"rate_count":83,"kpOrder":139983,"name":"Резец небесный","secondName":"The Lathe of Heaven","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["фантастика"],"age":null,"description":"Молодой человек Джордж Орр своими снами может изменять реальность. Психиатр доктор Хабер обнаруживает, что эта способность Джорджа - реальность. Он вводит его в состояние гипноза и пытается направить его сны на то, чтобы принести благо человеческому роду: найти лекарства от неизлечимых болезней, избавиться от перенаселения планеты, лишить людей тяги к военным и разрушительным действиям. Но как это всегда бывает, результаты оказываются прямо противоположными…","imdbId":"tt0081036","duration":"1:45","slogan":null,"MPAA":null},{"id":61308,"rate":6.165,"rate_count":79,"kpOrder":139984,"name":"Проигравший забирает все","secondName":"Qui perd gagne!","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия"],"age":18,"description":"Акула игорного бизнеса, обладающий феноменальной памятью, и Жак - профессиональный игрок, у которого неоднократно возникали проблемы с различными казино. Анжела - профессиональный полицейский, призванная отлавливать подобных «акул» игорного бизнеса.\n\rОднако они прекрасно уживаются под одной крышей, старательно скрывая этот факт от окружающих - ведь подобная порочащая связь в момент погубит их карьеры.\n\rОднако на горизонте появляется начальник Отдела по Контролю за азартными играми, который утверждает, что вычислил секрет игры в Лото и им приходится объединиться, чтобы разоблачить постоянного победителя Французской Национальной Лотереи...","imdbId":"tt0371907","duration":"1:32","slogan":null,"MPAA":null},{"id":260587,"rate":6.165,"rate_count":63,"kpOrder":139985,"name":"Return: A Warcraft Motion Picture","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0495238","duration":"0:06","slogan":"Home is Forever","MPAA":null},{"id":16788,"rate":6.164,"rate_count":378,"kpOrder":139986,"name":"Песня Юга","secondName":"Song of the South","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Фильм о приключениях маленького Джонни, приехавшего погостить на плантацию своей бабушки. Добрый дядюшка Римус придумывает и рассказывает Джонни и его друзьям забавные истории про Братца Кролика и других обитателей сказочной страны, которая оказывается совсем неподалеку. Эти занимательные истории очень помогают мальчику привыкнуть к новой жизни и обрести новых друзей.","imdbId":"tt0038969","duration":"1:34","slogan":"Only the magic of Walt Disney could bring you the tales of Uncle Remus and Brer Rabbit . . . live actors with cartoon background!","MPAA":"G"},{"id":161080,"rate":6.164,"rate_count":262,"kpOrder":139987,"name":"Куда исчез Фоменко?","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В один прекрасный день инженер и любитель лошадей Дмитрий Фоменко исчезает. Ни родные, ни коллеги не знают, где он находится. К поискам подключается милиция.","imdbId":"tt0082632","duration":"1:15","slogan":null,"MPAA":null},{"id":493593,"rate":6.164,"rate_count":280,"kpOrder":139988,"name":"Однажды на востоке","secondName":"Bay rong","type":"FILM","year":2009,"yearEnd":0,"countries":["Вьетнам"],"genres":["боевик"],"age":16,"description":"Дочь Чинь похищена. Чтобы вернуть ее целой и невредимой, Чинь должна выполнить несколько опасных миссий, ради которых она собирает отряд наемников. С одним из них, таинственным человеком по имени Куан, у Чинь завязываются близкие отношения. Но чем ближе заветная для Чинь цель, тем более запутанными становятся их отношения с Куаном – она понимает, что Куан не так прост, как кажется на первый взгляд, и что в этой истории у него есть свой собственный интерес.","imdbId":"tt1571565","duration":"1:30","slogan":null,"MPAA":"R"},{"id":175535,"rate":6.164,"rate_count":215,"kpOrder":139989,"name":"Грех, достойный прощения","secondName":"Peccato veniale","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"На приморском курорте, куда старший брат привез свою девушку перед свадьбой, для того чтобы она там отдохнула вместе с его семьей, его младший брат должен был проследить за нравственностью будущей жены старшего. И во время летнего отдыха происходит масса событий - веселых и нелепых - с главными героями, друзьями младшего брата, семейством, отдыхающими. История любви Алессандро к Лауре показана достаточно правдоподобно, учитывая взросление парня и обстоятельства совместного проживания и времяпровождения.","imdbId":"tt0066015","duration":"1:36","slogan":"The movie with a moral: If you're having an affair, keep it in the family.","MPAA":"R"},{"id":1008281,"rate":6.164,"rate_count":228,"kpOrder":139990,"name":"Пока мы здесь","secondName":"Sanpo suru shinryakusha","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"После семейного скандала Наруми Касэ забирает мужа от врача. Тот кажется совершенно другим человеком - тихим, спокойным и слегка дезориентированным. В это же время в округе происходит жестокое убийство семьи, подозревают дочь семейства. Репортер Сакурай отправляется на место происшествия и там встречает странного молодого человека, который ищет подозреваемую и просит журналиста стать его проводником в мире людей.","imdbId":"tt5999530","duration":"2:09","slogan":null,"MPAA":"R"},{"id":87378,"rate":6.164,"rate_count":191,"kpOrder":139991,"name":"Любовь по обмену","secondName":"Tara Road","type":"FILM","year":2005,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":12,"description":"Двух героинь этой картины одновременно постигло несчастье. В Америке у Мэрилин Уайн прямо во время празднования дня рождения погиб единственный сын. За океаном, в Ирландии, супруг очаровательной Рии Линч объявил, что уходит от неё к беременной любовнице. Отчаявшиеся женщины решают на время обменяться домами, чтобы заново найти себя и обрести утраченную  любовь…","imdbId":"tt0429153","duration":"1:37","slogan":"Sometimes you must lose your life to find a new one...","MPAA":"PG"},{"id":447657,"rate":6.164,"rate_count":181,"kpOrder":139992,"name":"Главное – успеть","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"12 лет прошло с тех пор, как Матвей последний раз видел дочь Лизу. Она уехала совсем маленькой, а вернулась своенравным подростком. Со своими представлениями о жизни в целом, и собственном отце в частности.\n\rВ это же время в город приезжает бывшая сокурсница Матвея, а ныне известная актриса — Алиса. У нее свои проблемы, она сбегает в приморский городок в надежде обрести душевное равновесие и разобраться в своих чувствах. Она возобновляет дружеские отношения с Матвеем и знакомится с Лизой.\n\rВместе герои фильма переживают собственные невзгоды, поддерживая друг друга: папа и дочь пытаются найти путь навстречу друг другу, а Алиса надеется вернуть утерянное семейное счастье…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":58998,"rate":6.164,"rate_count":176,"kpOrder":139993,"name":"Сокровище царя Соломона","secondName":"Buñuel y la mesa del rey Salomón","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Испания","Мексика"],"genres":["приключения","фэнтези"],"age":12,"description":"С незапамятных времен в мрачных катакомбах Толедо хранится легендарный стол царя Соломона, на магической глади которого отражаются картины прошлого, настоящего и будущего.\n\rНайти эту древнюю реликвию мечтает молодой кинематографист Луис Бунюэль, который вместе со своими блистательными друзьями Сальвадором Дали и Федерико Гарсия Лоркой решает проверить правдивость древней легенды.\n\rВооружившись запретными знаниями тайных сект и ценными советами доброжелателей, импозантные гении должны миновать хитроумные подземные ловушки, сразиться с загадочными врагами и обрести мистических покровителей.","imdbId":"tt0280507","duration":"1:45","slogan":null,"MPAA":null},{"id":57195,"rate":6.164,"rate_count":169,"kpOrder":139994,"name":"Если встретился с Сартаной, молись о смерти","secondName":"Se incontri Sartana prega per la tua morte","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["вестерн"],"age":null,"description":"Дилижанс, перевозящий золотой груз, атакован бандитами. Но само золото таинственным образом исчезает. А в городе появляется загадочный странник в чёрном, чьё появление, очевидно, как-то связано с пропавшим грузом...","imdbId":"tt0063568","duration":"1:35","slogan":"The gunman with the deadliest arsenal in the West","MPAA":null},{"id":573894,"rate":6.164,"rate_count":137,"kpOrder":139995,"name":"Рыцарский роман","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О превратностях любви, о том, что образы любимых, возникающие в нашем воображении, зачастую не совпадают с реальными.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":2274,"rate":6.164,"rate_count":126,"kpOrder":139996,"name":"На панели","secondName":"Boulevard","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":18,"description":"Сбежав от мужа, главная героиня обретает новую жизнь. Но события принимают неожиданный поворот - смерть лучшей подруги, зверства сутенера. Героине приходится спасаться бегством от своих преследователей.","imdbId":"tt0109323","duration":"1:35","slogan":"On the boulevard survival is the rule","MPAA":"R"},{"id":24894,"rate":6.164,"rate_count":114,"kpOrder":139997,"name":"Большой автобус","secondName":"The Big Bus","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Уморительная история о первом безостановочном рейсе первого в мире атомного автобуса. Сумасшедшая команда волонтеров должна проделать путь от Нью-Йорка до Денвера.","imdbId":"tt0074205","duration":"1:28","slogan":"Join the passengers on The Big Bus - the craziest spoof movie of them all","MPAA":"PG"},{"id":328713,"rate":6.164,"rate_count":118,"kpOrder":139998,"name":"WWF Выхода нет","secondName":"WWF No Way Out","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0307643","duration":"3:00","slogan":null,"MPAA":null},{"id":12837,"rate":6.164,"rate_count":110,"kpOrder":139999,"name":"Поторопи закат","secondName":"Hurry Sundown","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"После Второй мировой войны владельцы консервного завода ведут переговоры относительно покупки большого и необработанного земельного участка в штате Джорджия. Главная часть земли принадлежит Джули Энн Уоррен. Вопрос владения землей и ее использования, опасность прихода новых хозяев, все это вызывает серьезные конфликты и открывает самые разные стороны характеров действующих лиц.","imdbId":"tt0061796","duration":"2:26","slogan":"An explosive film. Its young stars are dynamite!","MPAA":null},{"id":573774,"rate":6.164,"rate_count":109,"kpOrder":140000,"name":"Ирония удачи","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"После полученной в детстве травмы Глеб обретает дар предвидения. В данный момент он работает в фирме будущего тестя-олигарха менеджером по рискам, но неожиданные боли в голове заставляют его обратиться к врачам. Результаты обследования неутешительны...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":297001,"rate":6.164,"rate_count":92,"kpOrder":140001,"name":"Робин из Локсли","secondName":"Robin of Locksley","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Робин Мак Алистер, талантливый компьютерный «хэкер», украл у богатой корпорации деньги на операцию бедному однокласснику. Учился он в очень богатом колледже Локсли, увлекался стрельбой из лука и было у него двое друзей, очень похожих на персонажей «Робин Гуда». А враждовали они с сынками очень богатых родителей, из корпорации которых они и перевели деньги на благотворительность.","imdbId":"tt0117495","duration":"1:37","slogan":"A Modern Version of The Robin Hood Legend","MPAA":"PG"},{"id":19533,"rate":6.164,"rate_count":75,"kpOrder":140002,"name":"Сердечное беспокойство Плуто","secondName":"Pluto's Heart Throb","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Наш Плуто, кажется, влюбился. Да вот беда – у него есть соперник. Кого же из них выберет хорошенькая такса?","imdbId":"tt0042849","duration":"0:07","slogan":null,"MPAA":null},{"id":139948,"rate":6.164,"rate_count":74,"kpOrder":140003,"name":"Соседи","secondName":"Just Neighbors","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Две семьи живут в пригороде. Их участки разделяет лишь небольшая изгородь. Житейские ситуации, желание помочь друг другу оборачиваются скандалом.","imdbId":"tt0010321","duration":"0:09","slogan":null,"MPAA":null},{"id":42353,"rate":6.163,"rate_count":394,"kpOrder":140004,"name":"Красные дьяволята","secondName":"","type":"FILM","year":1923,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"В одном из украинских поселков живут двое ребят — Миша и Дуняша. Миша увлекается произведениями Фенимора Купера, а Дуняша зачитывается романом «Овод». Внезапно поселок подвергается нападению банды Махно. Ребята решают сколотить небольшой отряд. К ним присоединяется уличный акробат Том Джаксон. С этого момента начинаются героические приключения трех юных разведчиков, бойцов Первой Конной армии.","imdbId":"tt0014186","duration":"2:10","slogan":null,"MPAA":null},{"id":42606,"rate":6.163,"rate_count":331,"kpOrder":140005,"name":"Инопланетянка","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":12,"description":"Инопланетянка посетила Землю, и в нее влюбился скромный изобретатель Блинков. Его любовь пробудила в ней новые эмоции и чувства. Смирившись с тем, что Блинков не сможет жить в другом мире, она с грустью покидает Землю в одиночестве.","imdbId":"tt0128880","duration":"1:24","slogan":null,"MPAA":null},{"id":48867,"rate":6.163,"rate_count":305,"kpOrder":140006,"name":"Ищу импотента для совместной жизни","secondName":"Suche impotenten Mann für's Leben","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Кармен чуть старше двадцати, и она сыта по горло своей жизнью. Друг ей изменяет, и вообще, все мужчины думают только о сексе. Кармен и её лучшая подруга Лаура приходят к выводу, что секс и ложь - близнецы. Пролив реку слез и выпив море вина, Кармен находит идеальное решение.\n\rОна помещает в интернет объявление о желании найти симпатичного интеллигентного мужчину с хорошим чувством юмора, но при этом он обязательно должен быть импотентом. И её буквально заваливают предложениями, а вскоре среди претендентов она встречает мужчину своей мечты. Давиду очень нравится Кармен. Но хватит ли у него духу признаться в том, что он в полном порядке и всегда готов к бою?","imdbId":"tt0285209","duration":"1:36","slogan":"Свежее решение всех проблем секса в большом городе","MPAA":null},{"id":193829,"rate":6.163,"rate_count":272,"kpOrder":140007,"name":"Хореографический этюд для камеры","secondName":"A Study in Choreography for Camera","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":298910,"rate":6.163,"rate_count":201,"kpOrder":140008,"name":"Счастливая годовщина и разлука","secondName":"Happy Anniversary and Goodbye","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главные герои - уже далеко не молодые супруги Майклс - после очередной ссоры, случившейся сразу после свадьбы их дочери, решают расстаться. С помощью друзей они пытаются начать новую жизнь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":44865,"rate":6.163,"rate_count":194,"kpOrder":140009,"name":"Колыбельная для мужчин","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Подобно многим женщинам послевоенного времени, Клавдия одна воспитывала сына. Они были верными друзьями и союзниками против всех невзгод. Однажды в этом доме появилась красивая и беспечная девушка. Мать старалась не мешать сыну быть счастливым. Но случилось несчастье: фронтовое ранение дало о себе знать - и женщина ослепла...","imdbId":"tt0074760","duration":"1:11","slogan":null,"MPAA":null},{"id":95283,"rate":6.163,"rate_count":191,"kpOrder":140010,"name":"Под колпаком","secondName":"The Boy in the Plastic Bubble","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Родившегося без иммунитета малыша, родители, боящиеся его потерять, помещают в пластиковый бункер. Он вынужден жить «под колпаком».","imdbId":"tt0074236","duration":"1:36","slogan":"Born with no immunity against disease, he lives in a plastic prison. Inside he is protected. Outside, there is the chance of death. But the chance of love.","MPAA":"PG"},{"id":18428,"rate":6.163,"rate_count":181,"kpOrder":140011,"name":"Манекен в движении","secondName":"Mannequin: On the Move","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"В первой серии «Манекена» была расколдована египетская царица. Во второй - немецкая крестьянка, которая ожила, когда в Филадельфии проводилась выставка, представляющая одну из германских земель (а именно, Хауптман-Кениг). Ее полюбил служащий выставки и начал борьбу за даму своего сердца со злым колдуном...","imdbId":"tt0102395","duration":"1:35","slogan":"She's been frozen for a thousand years... now it's time to break the ice.","MPAA":"PG"},{"id":9637,"rate":6.163,"rate_count":150,"kpOrder":140012,"name":"Прощальные взгляды","secondName":"Parting Glances","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Гей-семья, один из партнеров должен уехать в длительную командировку в Африку. Предотъездное время становится испытанием их любви друг к другу. Тот, который остается, знакомится с симпатичным парнем, но отвергает его попытки переспать, а тот, который уезжает, понимает, что командировка подстроена его начальником-геем, пытающимся таким образом остаться наедине с ним в Африке...","imdbId":"tt0091725","duration":"1:30","slogan":null,"MPAA":null},{"id":94896,"rate":6.163,"rate_count":153,"kpOrder":140013,"name":"Ловушка","secondName":"Captured","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Когда Роберт Брид собрался угнать очередную машину, он не ожидал, что это может быть смертельно опасно. Уверенные в успехе, они с братом отправляются на дело и неожиданно терпят неудачу.\n\r Зная, что грабители обязательно вернутся, хозяин «Порше» бизнесмен Холден Даунс не пожалел денег на хитроумную ловушку, чтобы проучить воров. Он серьезно подготовился, но не думал, что зайдет слишком далеко...","imdbId":"tt0130530","duration":"1:32","slogan":"Evil is in The Driver's Seat.","MPAA":"R"},{"id":7711,"rate":6.163,"rate_count":137,"kpOrder":140014,"name":"Хроника огненных лет","secondName":"Ahdat sanawovach el-djamr","type":"FILM","year":1975,"yearEnd":0,"countries":["Алжир"],"genres":["драма"],"age":null,"description":"Фильм показывает борьбу Алжира за освобождение от французского колониализма глазами простого крестьянина, покинувшего поражённое засухой село и присоединившегося к движению сопротивления...","imdbId":"tt0072782","duration":"2:57","slogan":null,"MPAA":null},{"id":12356,"rate":6.163,"rate_count":137,"kpOrder":140015,"name":"Лодка «Счастливая леди»","secondName":"Lucky Lady","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Тихуана, Мексика во времена «сухого закона». Молодая американка Клэр после смерти мужа становится хозяйкой ночного заведения «Американский клуб «Гарри». Она каждый вечер поет на сцене, пытаясь привлечь клиентов, но дела идут плохо. Поэтому Клэр вместе со своим компаньоном Уокером занимается незаконным бизнесом - переправкой мексиканцев через границу в Америку. Вскоре к ним присоединяется Кибби, знакомый Уокера. В результате оба мужчины влюбляются в Клэр, а она не может выбрать между ними.","imdbId":"tt0073317","duration":"1:58","slogan":null,"MPAA":"PG"},{"id":336542,"rate":6.163,"rate_count":125,"kpOrder":140017,"name":"WWF РестлМания 3","secondName":"WrestleMania III","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0250824","duration":"3:00","slogan":"BIGGER * BETTER * BADDER","MPAA":null},{"id":624391,"rate":6.163,"rate_count":83,"kpOrder":140022,"name":"Free Hugs","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":472508,"rate":6.163,"rate_count":81,"kpOrder":140023,"name":"Я","secondName":"I Am","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В современном Лос-Анджелесе пересекаются судьбы отчаянного наследника, хорошего репортера, мстительного детектива, харизматичного прокурора. Каждый из них придет к непростому нравственному выбору, осознанию своего поступка, решения. Во главе с таинственным незнакомцем, эти заблудшие души отчаянно ищут ответы.","imdbId":"tt1497617","duration":"1:29","slogan":"It pays to remember...","MPAA":null},{"id":1283332,"rate":6.162,"rate_count":415,"kpOrder":140037,"name":"Московские тайны. Проклятие Мастера","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"В Москве, на Патриарших прудах, снимается экранизация романа «Мастер и Маргарита». Прямо во время съемки погибает артист, играющий роль Воланда. Есть подозрение, что некто решил таким чудовищным способом сорвать проект: либо конкуренты продюсера, либо жители Патриарших, чей покой нарушило появление съемочной группы. Впрочем, у покойного актера могли быть и личные враги… Тем временем, бедствия сыплются, как из рога изобилия. Кинематографисты уверены: все дело в давнем проклятии. Любому известно, что роман «Мастер и Маргарита» не предназначен для экрана, и тому, кто все же рискнет его адаптировать, придется худо.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":453305,"rate":6.162,"rate_count":359,"kpOrder":140038,"name":"Одиночка","secondName":"Kamui gaiden","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":16,"description":"Он - самый виртуозный ниндзя-убийца в мире. Еще ребенком Камуи попал к великому учителю, который сделал из него профессионального убийцу могущественного клана ниндзя. Но став лучшим в своем деле, Камуи понял, что лишен всех радостей жизни и бежал. Многочисленные убийцы были отправлены по его следу. Ведь никто еще не покидал клана живым! Секреты тайного искусства охраняются веками, и предателя ждет только одно наказание - смерть...","imdbId":"tt1156479","duration":"2:00","slogan":"Once a master ninja, now a hunted fugitive.","MPAA":null},{"id":541892,"rate":6.162,"rate_count":353,"kpOrder":140039,"name":"Дорога в никуда","secondName":"Road to Nowhere","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Молодой режиссер оказывается втянутым в преступление во время съемок своего нового проекта.","imdbId":"tt1504319","duration":"2:01","slogan":"Illusion is the first of all pleasures","MPAA":"R"},{"id":295851,"rate":6.162,"rate_count":326,"kpOrder":140040,"name":"Золушка","secondName":"Cinderella","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"Золушка - бедная сиротка, которую злая мачеха и её вздорные дочки, заставляют тяжко работать с утра до ночи. Она так хочет попасть на королевский бал, но разве скверные родственницы разрешат поехать с ними! Неужели придется забыть о своей мечте? \n\rИ тогда на помощь бедняжке приходит Добрая фея! Силой волшебства она наделяет Золушку роскошной каретой, чудесным платьем и необыкновенными хрустальными башмачками. Сам принц не устоит перед её очарованием, только нужно помнить: ровно в полночь магия утратит свою силу!","imdbId":"tt0128996","duration":"1:28","slogan":null,"MPAA":"G"},{"id":478039,"rate":6.162,"rate_count":323,"kpOrder":140041,"name":"Мешок с молотками","secondName":"A Bag of Hammers","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Два лучших непутёвых друга остаются наедине с брошенным ребенком и решают создать семью, в которой они всегда так нуждались.","imdbId":"tt1509787","duration":"1:25","slogan":"A con is easy. Family is hard.","MPAA":null},{"id":977489,"rate":6.162,"rate_count":313,"kpOrder":140042,"name":"Выгул собак","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"Вера должна быть окружена мужчинами, но живет почему-то с собакой. С ней же гуляет по парку, обедает и засыпает. А ведь уже за тридцать, и поиск героя ее романа вошел в критическую фазу. Она даже заполнила анкету на сайте знакомств, сходила на свидание, была у колдуна. Так бы, наверное, всё и продолжалось: друзья отличные, собака есть, а вот любовь как-то не приходит – если бы однажды Вера не встретила Андрея. У него, кстати, тоже была собака. ","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":266798,"rate":6.162,"rate_count":303,"kpOrder":140043,"name":"Восстание бездельников","secondName":"Captain Mike Across America","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Турне Майкла Мура по 60 кампусам колледжей Америки с целью обнаружить и продемонстрировать, как говорит режиссер, «рождение нового политического поколения».\n\rОднажды, уже проиграв битву-призыв «бездельников» к голосованию за Джона Керри - и, что ещё более важно, против Джорджа Буша - на президентских выборах в США в 2004 году, режиссёр по-прежнему, во что бы то ни стало, желает сменить политический строй в стране. И, как считает Майкл Мур, в этой агит-войне, все средства хороши.","imdbId":"tt0850669","duration":"1:42","slogan":"They slept till noon... but still had time to vote","MPAA":null},{"id":447314,"rate":6.162,"rate_count":302,"kpOrder":140044,"name":"Пережевывай!","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Забавная история о коте, который проворонил свой обед, и об изменчивости счастья.","imdbId":"tt9381574","duration":"0:02","slogan":null,"MPAA":null},{"id":222554,"rate":6.162,"rate_count":268,"kpOrder":140045,"name":"Мигранты","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В московском ресторане познакомились двое приезжих. Она приняла его за москвича, которым он не являлся, он её - за проститутку. После того, как они побывали в милиции, куда попали в качестве бомжей, они сблизились.","imdbId":"tt0477182","duration":"1:42","slogan":null,"MPAA":null},{"id":41258,"rate":6.162,"rate_count":262,"kpOrder":140046,"name":"Конец века","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Институт сознательных сновидений» - так называется клиника - таинственное место. Здесь происходят подлинные чудеса. Именно здесь, во время психоделических сеансов раскрывается дверь в иную реальность, в глубины сознания человека и его генетической памяти.","imdbId":"tt0319702","duration":"2:04","slogan":null,"MPAA":null},{"id":1315705,"rate":6.162,"rate_count":266,"kpOrder":140047,"name":"Best Erotic Shorts","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Польша","Франция"],"genres":["для взрослых"],"age":18,"description":"Сборник из семи эротических короткометражных фильмов.","imdbId":"","duration":"1:20","slogan":"Не стесняйся своих желаний","MPAA":null},{"id":716798,"rate":6.162,"rate_count":240,"kpOrder":140048,"name":"Я, он, она","secondName":"Me Him Her","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Во главе сюжета стоят три главных героя, как минимум один из которых никак не может определиться с тем, кого же он предпочитает и кем предпочел бы видеть самого себя.","imdbId":"tt2507238","duration":"1:38","slogan":null,"MPAA":null},{"id":428819,"rate":6.162,"rate_count":163,"kpOrder":140049,"name":"Голоса рыб","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История о девятнадцатилетнем юноше, лишившемся дара речи в результате ужасной аварии. Вместе со способностью говорить, молодой человек теряет интересную работу и замыкается в себе. Поначалу друзья пытаются оказать поддержку главному герою, но вскоре отворачиваются от него, понимая, что вместе с возможностью общаться пропали и общие интересы. Близкие люди тоже перестают его понимать. Но именно после этой трагедии юноше предстоит встретить девушку своей мечты и стать по-настоящему счастливым.","imdbId":"","duration":"1:44","slogan":"Понять друг друга без слов...","MPAA":null},{"id":745582,"rate":6.162,"rate_count":157,"kpOrder":140050,"name":"Секс-игрушка","secondName":"Norigae","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"После самоубийства начинающей актрисы дотошный репортёр начинает расследование.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":802177,"rate":6.162,"rate_count":131,"kpOrder":140051,"name":"Инферно","secondName":"Inferno","type":"FILM","year":2014,"yearEnd":0,"countries":["Македония","Словения","Хорватия"],"genres":["драма"],"age":null,"description":"Ультрамрачная и сверхнатуралистичная драма о жизни в Восточной Европе. Ряд поступков главного героя вызывает эффект домино, быстро приводящий к уничтожению его семьи...","imdbId":"tt3219106","duration":"1:53","slogan":null,"MPAA":null},{"id":13556,"rate":6.162,"rate_count":124,"kpOrder":140052,"name":"Сторивилл","secondName":"Storyville","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Потомок одной из самых знатных и могущественных семей Луизианы Крей Фаулер собирается, как и его отец, сделать политическую карьеру. Случайное знакомство в нью-орлеанском баре с соблазнительной официанткой Ли затягивает его в паутину шантажа, убийств и лжи.\n\rПод угрозой оказывается не только будущее Крея - достоянием гласности могут стать многие нелицеприятные секреты, которые накопились в знатном семействе за многие десятилетия...","imdbId":"tt0105480","duration":"1:53","slogan":"One woman's passion can hurt you. One man's power can kill you.","MPAA":"R"},{"id":82422,"rate":6.162,"rate_count":107,"kpOrder":140053,"name":"Заметки о новом языке","secondName":"How much Wood would a Woodchuck chuck... - Beobachtungen zu einer neuen Sprache","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм повествует о мировом чемпионате аукционеров крупного рогатого скота в Пенсильвании. Херцог исследует особенности языка аукционеров, попутно делясь своими наблюдениями за сектой Амишей.","imdbId":"tt0074650","duration":"0:44","slogan":null,"MPAA":null},{"id":77598,"rate":6.162,"rate_count":103,"kpOrder":140054,"name":"Миссис Харрис","secondName":"Mrs. Harris","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Миссис Харрис - история, основанная на реальных фактах о Джин Харрис, женщине, которая обвинялась в убийстве знаменитого кардиолога и диетолога доктора Германа Тарнауэра, будучи в отношениях с ним в течение 14 лет. Изображенный как бабник, доктор Тарнауэр ранее просил руки у госпожи Харрис, разведенной школьной учительницы, но столкнувшись с фактом приближающегося бракосочетания, передумал. История изображает госпожу Харрис, как обезумевшую и одержимую женщину, которая, возможно, страдала от психической неуравновешенности.","imdbId":"tt0391353","duration":"1:34","slogan":"She Loved Him, So She Shot Him.","MPAA":null},{"id":65812,"rate":6.162,"rate_count":90,"kpOrder":140055,"name":"Любовь Севера и Юга","secondName":"Namnam buknyeo","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Сын офицера Чхоль-су ничего не воспринимает всерьез. Его интересуют только девушки и флирт, и совсем не интересует учеба. Его профессор ставит ультиматум, угрожая отчислить, если тот не присоединяется к раскопкам в Яньбяне, Корейском автономном округе в Китае. На другой стороне параллели - Ён-хи, умная и красивая дочь северокорейского дипломата. После очередных споров с отцом она присоединяется к команде раскопок. Когда Чхоль-су увидел Ён-хи, то твердо решил завоевать любовь девушки.","imdbId":"tt0368888","duration":"1:46","slogan":null,"MPAA":null},{"id":17681,"rate":6.162,"rate_count":81,"kpOrder":140056,"name":"Крутой наполовину","secondName":"Semi-Tough","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Двух игроков профессиональной команды американского футбола и дочь владельца команды связывает многолетняя дружба. Но нечаянно нагрянувшая любовь ставит дружбу под угрозу...","imdbId":"tt0078227","duration":"1:48","slogan":"They Lead The League In Scoring ... After The Game!","MPAA":"R"},{"id":471694,"rate":6.162,"rate_count":79,"kpOrder":140057,"name":"Особый случай","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Западной журналистке Диане Джексон удается договориться об интервью с одним из главарей чеченских террористов. Для работы она приглашает русского оператора. В результате они становятся заложниками чеченцев...","imdbId":"tt6141174","duration":"3:19","slogan":null,"MPAA":null},{"id":9147,"rate":6.161,"rate_count":394,"kpOrder":140066,"name":"Легкое поведение","secondName":"Easy Virtue","type":"FILM","year":1927,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","триллер"],"age":null,"description":"Муж Лариты Филтон подает на развод, обвинив её в любовной связи с художником, рисовавшим ее портрет.  Во время судебного процесса художник, на самом деле отвергнутый Ларитой, кончает жизнь самоубийством. Униженная и потрясенная, Ларита убегает на юг Франции, где живет под вымышленным именем и пытается начать жизнь с нуля. На французской Ривьере Ларита влюбляется в богатого молодого человека Джона Уиттакера, который женится на ней, не желая ничего знать о ее прошлом «женщины легкого поведения». Однако семья Уиттакера с самого начала настроена против этого брака…","imdbId":"tt0017843","duration":"1:20","slogan":null,"MPAA":null},{"id":689564,"rate":6.161,"rate_count":318,"kpOrder":140067,"name":"Место под солнцем","secondName":"En plats i solen","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Из редакции шведского таблоида Kvallspressen за Полярный круг или на горячие пляжи и ночные клубы на юге Испании - куда только не приводят криминального репортера Аннику Бенгтзон ее расследования...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3788,"rate":6.161,"rate_count":236,"kpOrder":140068,"name":"Пропавшие миллионы","secondName":"A Low Down Dirty Shame","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Бывший полицейский Шэйм занимается опасными частными расследованиями, от ведения которых отказываются все прочие. Он - всегда на линии огня и на дистанции удара, однако ему удается выходить живым из любых переделок.\n\rЭтими его качествами решил воспользоваться его старый друг, предложивший Шэйму найти пропавшие миллионы. И все прошлые переделки оказываются детской забавой в сравнении с этим новым делом... ","imdbId":"","duration":"1:40","slogan":"He's armed and dangerously funny.","MPAA":"R"},{"id":32343,"rate":6.161,"rate_count":213,"kpOrder":140069,"name":"Поспешное бегство 2","secondName":"Fast Getaway II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Нельсон Поттер, завязавший с преступным прошлым грабитель банков, решает заняться честным бизнесом и открывает со своей подружкой страховую компанию. Однако вскоре его подставляет бывшая подельница, и чтобы вновь очистить своё имя, Нельсону придётся взять расследование в свои руки.","imdbId":"tt0109773","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":771906,"rate":6.161,"rate_count":208,"kpOrder":140070,"name":"Рой","secondName":"Roy","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм о том, как личная жизнь, а именно любовь, влияет на творческий процесс. Писатель и режиссер, Кабир Гревал, на съемках своего нового фильма в Малайзии, встречается с Аешей Амир, коллегой, которая тоже там снимает свой фильм. Между ними завязываются отношения. Аеша становится его музой. К нему приходит вдохновение. И история о воре Рое принимает новый оборот.","imdbId":"tt2976182","duration":"2:26","slogan":null,"MPAA":null},{"id":57180,"rate":6.161,"rate_count":175,"kpOrder":140071,"name":"Стреляй в живых и молись за мертвых","secondName":"Prega il morto e ammazza il vivo","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":null,"description":"Застрелив единственного в округе проводника, некий незнакомец вызывается провести бандитов через пустыню к границе с Мексикой. За это он требует половину украденного ими золота. Предводителю шайки всё это кажется странным, и он начинает подозревать своих людей в предательстве.","imdbId":"tt0066240","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":420290,"rate":6.161,"rate_count":173,"kpOrder":140072,"name":"Кровные узы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Сестры Кристина и Марина Ушаковы находятся в состоянии постоянной вражды, они ненавидят друг друга с детства. Уже тогда девочки не могли поделить ни игрушки, ни одежду, ни даже родителей. Каждая была уверена, что все самое лучшее у другой. Всегда спорили о том, кого же больше любит мама. \n\rПовзрослев, девушки становятся заклятыми врагами. Каждая из них претендует на имущество, нажитое родителями. Младшая сестра подозревает старшую в причастности к смерти матери. Марина клянется лишить родственницу всего - денег, любви, счастья. Для начала она соблазняет мужа Кристины Олега.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":36951,"rate":6.161,"rate_count":157,"kpOrder":140073,"name":"Геркулес востока","secondName":"Ma tou da jue dou","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":null,"description":"Вей убивает в поединке брата своей возлюбленной и пускается в бега, поклявшись больше никогда не использовать свое искусство рукопашного боя.\n\rУстроившись грузчиком в маленьком порту, Вей становится свидетелем издевательского отношения к рабочим со стороны членов преступного синдиката. Доведенный до отчаяния убийством одного из своих друзей он вынужден нарушить данную клятву и вступить в схватку с бандитами.","imdbId":"tt0137427","duration":"1:35","slogan":"The first and only Muscle Mad Monster of the martial Arts! He fights to the death","MPAA":"R"},{"id":533089,"rate":6.161,"rate_count":139,"kpOrder":140074,"name":"Тайна игрушек","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о том, как нехорошо отворачиваться от старых друзей. Девочка отправляет свою старую куклу на шкаф, потому что она ей надоела. А ночью начинают происходить чудеса... \r\n\r\nОказывается, по ночам игрушки оживают и ведут обычную жизнь: играют, смотрят телевизор, пьют чай. И очень расстраиваются, когда детишки забывают о них... Но утром девочка попросит прощения у своей старой куклы...","imdbId":"tt6323596","duration":"0:10","slogan":null,"MPAA":null},{"id":22311,"rate":6.161,"rate_count":136,"kpOrder":140075,"name":"Кровные узы","secondName":"True Blood","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Преступные улицы большого города… герой фильма попадает в сети Паука - главаря кровавой банды. Любимая девушка пытается спаси его от неминуемой гибели. Брат героя приходит на помощь, вызывая паука на решающую схватку…","imdbId":"tt0098525","duration":"1:40","slogan":"On the streets blood is thicker than evil.","MPAA":"R"},{"id":10036,"rate":6.161,"rate_count":138,"kpOrder":140076,"name":"Девушка с вечеринки","secondName":"Party Girl","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Чикаго, 1930-е года. Адвокат, работающий на мафию, и танцовщица из ночного клуба, в равной степени тщеславные и потрепанные жизнью, делают все, чтобы завоевать симпатии друг друга.","imdbId":"tt0052050","duration":"1:39","slogan":"IN THE TOUGHEST CITY IN THE WORLD...THEY GO TO THE ROUGHEST PARTIES! (original print ad - all caps)","MPAA":null},{"id":502290,"rate":6.161,"rate_count":142,"kpOrder":140077,"name":"WWE Камера ликвидации","secondName":"WWE Elimination Chamber","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1611215","duration":"3:00","slogan":null,"MPAA":null},{"id":90041,"rate":6.161,"rate_count":119,"kpOrder":140078,"name":"Пират Черная борода","secondName":"Blackbeard, the Pirate","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения"],"age":12,"description":"Легендарного пирата по прозвищу «Черная Борода» никак не могут поймать все объединенные силы правопорядка , он с легкостью ускользает от погонь, а потом с такой же легкостью проникает в нужные ему порты, не взирая на мощную заградительную артиллерию и огромные гарнизоны.\n\rИ тогда, против него решает на свой страх и риск начать спецоперацию молодой, сильный, но немного романтичный доктор медицины. ","imdbId":"tt0044426","duration":"1:39","slogan":"They took what they wanted...and they wanted the world!","MPAA":null},{"id":31802,"rate":6.161,"rate_count":111,"kpOrder":140079,"name":"Божественное создание","secondName":"Divina creatura","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Италия, Рим, конец 20-х, начало 30-х годов. Молодой, очень богатый и знатный повеса и франт, герцог Даниэль Беньеско, влюбляется в очаровательную Мануэлу, она отвечает ему взаимностью.\n\rМануэла рассказывает ему свою грустную историю, как в пятнадцатилетнем возрасте ее изнасиловал маркиз Микеле Барра, а затем привел в дом терпимости. Даниэль решает затеять опасную игру с маркизом...","imdbId":"tt0079058","duration":"1:55","slogan":null,"MPAA":"R"},{"id":8716,"rate":6.161,"rate_count":103,"kpOrder":140080,"name":"Страх в ночи","secondName":"Fear in the Night","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"На недавно вышедшую из психиатрической лечебницы девушку Пегги нападает неизвестный и пытается задушить. Ее молодой супруг Роберт отказывается верить в случившиеся, он увозит девушку в деревню где работает школьным учителем. Но и здесь спокойной жизнь Пегги не становится, ей кажется что за ней следят, вскоре покушение повторяется.","imdbId":"tt0068577","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":41314,"rate":6.161,"rate_count":98,"kpOrder":140081,"name":"За что?","secondName":"Za co?","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша","Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Женщина ради любви способна на многое. Оставить семью и богатство, пойти на край света за любимым, испытать тягость нищеты и боль от потери рожденных в ссылке детей и все - таки сохранить хрупкое чувство любви.\n\rРешившись устроить побег мужа, она бросает вызов судьбе. И когда свобода была так близка, опять на пути рок, который забирает надежду на счастье. И в душе героини рождается вопрос: «А за что?».","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":387042,"rate":6.161,"rate_count":93,"kpOrder":140082,"name":"Белградский призрак","secondName":"The Belgrade Phantom","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Венгрия","Сербия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Подлинная история или городская легенда? Белградский Фантом в семидесятых годах прошлого века стал символом неповиновения системе, первой трещиной коммунистического режима, легендой, которая живет и которая пережила тех, кто пытался её подавить. Неизвестный водитель на украденном белом «Порше 911 Тарга», гоняет по площади Славия и устраивает настоящее шоу, постоянно скрываясь от полиции. Более 10 000 человек выходило на улицу, чтобы поддержать его. Полиция участвует в гонке, в которой Фантом устанавливает свои правила.","imdbId":"tt0810089","duration":"1:22","slogan":null,"MPAA":null},{"id":171889,"rate":6.161,"rate_count":85,"kpOrder":140083,"name":"Ситуация","secondName":"The Situation","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Анна - американская журналистка - решила написать статью об убийстве иракского лидера, которым она восхищалась. В то же время она пытается прекратить отношения с Дэном - американским офицером разведки, который считает, что войну можно выиграть, завоевав умы и сердца. \r\n\r\nАнна увлечена Заидом - молодым иракским фотографом, который показывает ей, что в конфликте нет сторон, а есть люди. Пытаясь разобраться в полуправде об Ираке, она оказывается в середине любовного треугольника и в гуще опасной ситуации, созданной сетью альянсов, замыслов и превратностей.","imdbId":"tt0468548","duration":"1:51","slogan":null,"MPAA":"R"},{"id":585303,"rate":6.161,"rate_count":82,"kpOrder":140084,"name":"Сказка о царе Дурандае","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Рисованный мультфильм в трех частях по мотивам народной сказки. Сказка о грозном царе Дурандае, прекрасной царице Тетёхе, о кузнеце Силе и слепой девице Талани.","imdbId":"tt10302050","duration":"0:20","slogan":null,"MPAA":null},{"id":12099,"rate":6.161,"rate_count":71,"kpOrder":140085,"name":"Футбол","secondName":"Football","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","спорт"],"age":null,"description":"","imdbId":"tt0297122","duration":"0:08","slogan":null,"MPAA":null},{"id":950109,"rate":6.16,"rate_count":426,"kpOrder":140098,"name":"Кроминьонцы","secondName":"Cro Minion","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Миньоны присматривают за малышкой кроманьонкой, чей отец ушел на охоту.","imdbId":"tt5242396","duration":"0:05","slogan":null,"MPAA":null},{"id":511061,"rate":6.16,"rate_count":408,"kpOrder":140099,"name":"Сладкие капельки","secondName":"Mitsu x Mitsu doroppusu 1","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Девочка переводится в школу, где действует странная система «Master - Honey» (вкратце - богатенький студент может иметь своего рода «девочку (мальчика) на побегушках» по вкусу). Она тут же становится Honey, этой самой девочкой на побегушках, местного плейбоя Кая. Он всегда относится с пренебрежением к ней - считает только игрушкой, но правда ли это? На самом ли деле он такой отвратительный и грубый? Или за этим стоит что-то большее? И что будет, если кто-то, куда более приветливый и добрый, предложит поменять хозяина? Посмотрите и узнаете...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":44249,"rate":6.16,"rate_count":347,"kpOrder":140100,"name":"Доктор Айболит","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Сказка про доброго доктора Айболита и его злобную сестру Варвару, про вредных людей - разбойников и про замечательных друзей доктора - животных, которых играют настоящие животные.","imdbId":"tt0031238","duration":"1:12","slogan":null,"MPAA":null},{"id":87148,"rate":6.16,"rate_count":303,"kpOrder":140101,"name":"Поцелуй меня","secondName":"Kiss Me Again","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Профессор политологии Джулиан счастлив с красавицей женой. И хотя у них все нормально с личной жизнью, он считает, что всегда есть место для экспериментов. Он «западает» на свою студентку испанку Элену, лишенную всяких комплексов. Джулиан предлагает своей жене поэкспериментировать с «любовью втроем», не предполагая, в какую бездну противоречивых чувств он ввергает себя и своих партнерш.","imdbId":"tt0436460","duration":"1:43","slogan":"Even he didn't think it would go this well!","MPAA":"R"},{"id":1258553,"rate":6.16,"rate_count":269,"kpOrder":140102,"name":"Храбрецы","secondName":"Lie huo ying xiong","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма"],"age":16,"description":"После взрыва нефтепровода в районе порта Биньхая загорается не только само море, но и здания порта. Пламя вот-вот перекинется на весь город, и только группа решительных и смелых китайских пожарных стоит между разрушительной стихией и жителями города.","imdbId":"tt10218674","duration":"1:58","slogan":null,"MPAA":"PG-13"},{"id":6597,"rate":6.16,"rate_count":223,"kpOrder":140103,"name":"Абсолютные новички","secondName":"Absolute Beginners","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"Лондон, 1958 год. Стоит чудесное жаркое лето. Для подростков, наконец, наступили «классные» деньки. Вся Англия с изумлением наблюдала за их выходными. После мрачных лет войны в первый раз дети ощутили себя подростками. Им казалось, что они хозяева жизни и что весь город принадлежит им. Сохо ночью наполнен светом и музыкой. Этот фильм - история любви Колина и Сюзетт, история их друзей на фоне нарождающейся молодежной культуры и межрасовой напряженности в Лондоне конца 50-х. \n\rКолин увлекается фотографией и мечтает о своей выставке, а Сюзетт работает в костюмерной дизайнера одежды. Ей повезло: ее идеи были оценены по заслугам - у нее впереди блестящее будущее. Сам модельер предлагает ей руку и сердце. Сюзетт молода, ей хочется взять от жизни все, а Колин - всего лишь мечтатель без гроша в кармане, раздираемый противоречиями. Что необходимо сделать, чтобы удержать Сюзетт? Что выбрать - любовь или богатство и славу?","imdbId":"tt0090585","duration":"1:48","slogan":"The music, the movement, the romance, the passion . . . all explodes on the BIG SCREEN.","MPAA":"PG-13"},{"id":23423,"rate":6.16,"rate_count":193,"kpOrder":140104,"name":"Агенты ФБР","secondName":"Feds","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Подруги проходят курс обучения в школе ФБР. Джанис должна научиться быть крутой, чтобы без страха надевать наручники на 100-килограммового мордоворота. Бывалой Элли, служившей в морской пехоте, с трудом даются премудрости юриспруденции. Вместе они весело и дружно преодолевают препятствия, воздвигаемые на их пути к дипломам и карьере твердолобыми мужчинами.","imdbId":"tt0095145","duration":"1:22","slogan":"Sleep tight America. These women carry guns.","MPAA":"PG-13"},{"id":892520,"rate":6.16,"rate_count":189,"kpOrder":140105,"name":"Джей и Молчаливый Боб ирландеют: Нецензурщина в зеленом","secondName":"Jay and Silent Bob Get Irish: The Swearing O' the Green","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2759112","duration":"4:00","slogan":null,"MPAA":null},{"id":6423,"rate":6.16,"rate_count":184,"kpOrder":140106,"name":"Столкновение в Нью-Йорке","secondName":"3 A.M.","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Нью-Йорк, 15 минут до полуночи. Четверо таксистов выезжают на улицы «города, который никогда не спит». Бывший профессиональный спортсмен Херши готовится к решительному разговору со своей подругой Джордж. Суеверной Сальгадо всюду чудятся происки дьявольских сил. Мечты Сингха не идут дальше заводной музыки, прекрасных женщин и свежих оливок.\n\rА для Раши, бежавшего в Америку от ужасов гражданской войны, эта ночь еще один этап в борьбе за выживание. Но их всех объединяет общая судьба. И причиной тому становится очередная, уже одиннадцатая жертва серийного убийцы, который охотится на таксистов Нью-Йорка.","imdbId":"tt0248661","duration":"1:32","slogan":"Им не избежать общей судьбы","MPAA":null},{"id":1164882,"rate":6.16,"rate_count":180,"kpOrder":140107,"name":"Фантазеры","secondName":"Ricchi di fantasia","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Серджо и Сабрина любят друг друга, но не могут быть вместе, потому что материально зависимы от своих партнеров. Все меняется, когда коллеги Серджо в шутку заставляют его поверить, что он выиграл в лотерее 3 миллиона евро. Убежденный в том, что разбогател, Серджо решает отказаться от старой жизни и, наконец, воссоединиться с Сабриной. Когда они поймут, что выигрыша нет, останется только одно — скрывать это от близких, отправившись всем вместе в необычное путешествие.","imdbId":"tt8514690","duration":"1:42","slogan":"Не переставайте мечтать!","MPAA":null},{"id":1138413,"rate":6.16,"rate_count":174,"kpOrder":140108,"name":"Обыкновенная любовь","secondName":"Ordinary Love","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Немолодая семейная пара из Ирландии Том и Джоан счастливо прожили вместе всю жизнь, но в их отношениях наступает новый этап после того, как у Джоан обнаруживают рак. Любовь вступает в борьбу со страхом смерти.","imdbId":"tt6012380","duration":"1:32","slogan":"Love doesn't give up.","MPAA":"R"},{"id":475392,"rate":6.16,"rate_count":168,"kpOrder":140109,"name":"Связанная","secondName":"Bandaged","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["мелодрама","триллер"],"age":null,"description":"После смерти жены Артур, пластический хирург, отправляет свою дочь-подростка Лусилл в монастырь в странном особняке. Отчаявшись, Лусилл пытается совершить самоубийство, в результате которого лицо девушки пострадало. Артур, с помощью его тети, готовит странный кожаный трансплантат, чтобы придать Лусилл лицо, которое напоминает его любимую и умершую жену. Чтобы ухаживать за дочерью, отец нанимает Джоан, привлекательную медсестру с мрачным прошлым. Между Лусилл и Джоан возникает страстная любовь.","imdbId":"tt1434925","duration":"1:32","slogan":null,"MPAA":null},{"id":627871,"rate":6.16,"rate_count":155,"kpOrder":140110,"name":"Сказка о старом кедре","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Внучата Старого Кедра - шишки и молодая поросль - вступают в борьбу с лесным пожаром, защищая своего дедушку, и побеждают огонь.","imdbId":"tt8157066","duration":"0:18","slogan":null,"MPAA":null},{"id":718,"rate":6.16,"rate_count":166,"kpOrder":140111,"name":"Давай! Давай!","secondName":"Jalla! Jalla!","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Швед Менс и ливанец Роро - клёвые парни, друзья не разлей вода. Чистят пруды, убирают мусор в городском парке, а в свободное время решают личные проблемы. У красавца-шведа сложности с потенцией. Он отважно сражается с собой, до зубов вооружившись ассортиментом секс-шопов.\n\rРоро попал в силки традиций - он с рождения помолвлен с девушкой Ясмин, но по уши влюблен в другую. Его шведская возлюбленная ждет-не дождется, когда он представит её своей бесчисленной родне. Но тогда Ясмин отправят на родину, в Ливан, а жизнь там гораздо скучнее, чем в старушке-Швеции. Как честный человек, Роро обязан жениться. Осталось решить, на ком! И кто поможет Менсу?","imdbId":"tt0269389","duration":"1:28","slogan":"Memfis Film presenterar en skön rulle av Josef Fares","MPAA":null},{"id":45496,"rate":6.16,"rate_count":142,"kpOrder":140112,"name":"Честь товарища","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":0,"description":"Фильм рассказывает о становлении характеров будущих командиров Красной Армии.","imdbId":"tt0313885","duration":"1:24","slogan":null,"MPAA":null},{"id":5906,"rate":6.16,"rate_count":125,"kpOrder":140113,"name":"Предсказание","secondName":"Heaven","type":"FILM","year":1998,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["криминал","триллер"],"age":16,"description":"Мир преуспевающего архитектора Роберта Марлинга рухнул после того, как его страсть к алкоголю и азартным играм оставила его без работы и семьи. Падение Роберта продолжалось неумолимо, пока не явилась заманчивая возможность спасения, за которую архитектор ухватился словно за спасательный круг. Один из вновь обретенных карточных «корешей» Роберта, владелец злачного притона, предложил Марлингу перестроить его стрип—клуб «Рай». Именно в «Раю» и произошла роковая встреча…","imdbId":"tt0120697","duration":"1:43","slogan":"Every Seduction Is A Gamble.","MPAA":"R"},{"id":388026,"rate":6.16,"rate_count":121,"kpOrder":140114,"name":"Магнус","secondName":"Magnus","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Эстония"],"genres":["драма"],"age":null,"description":"Магнус — одинокий впечатлительный мальчик. В семье никто о нем не заботится — родители считают, что кроме еды и крыши над головой детям ничего не нужно. С рождения Магнус страдает тяжелым заболеванием легких и играет в странные игры, чтобы заглушить постоянный страх смерти. Через 10 лет врачам удается вылечить мальчика, однако прежние страхи не отпускают его. Отец, впервые по-настоящему обративший внимание на сына, пытается пробудить в нем желание жить. Между Магнусом и отцом устанавливаются довольно непростые отношения.","imdbId":"tt0979917","duration":"1:26","slogan":"Who's not loved, will not live.","MPAA":null},{"id":76554,"rate":6.16,"rate_count":120,"kpOrder":140115,"name":"Сливовый цвет","secondName":"Cheongchun","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Последний класс школы и первая любовь. Двум приятелям Ча-хё и Су-ину приходится очень тяжело на пути взросления. Им кажется, что все проблемы в жизни из-за секса или его отсутствия. Но им только 20, а дальше всё становится только сложнее.","imdbId":"tt0266855","duration":"1:58","slogan":null,"MPAA":null},{"id":224299,"rate":6.16,"rate_count":98,"kpOrder":140116,"name":"Таежный десант","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В тайге, на месте будущей трассы, работает молодёжная бригада Николая Бондаренко. Люди в бригаде очень разные: образованный москвич Виталий, оборотистый Борис, книжник и романтик «Букварь», — но живут все дружно. На «торжественном ужине», для которого Борис раздобыл где-то гуся, ребята пьют за тех, кто первыми проложил тропы в этих местах. Они мечтают о будущей трассе, которая откроет путь к Саянам. Нелегко складывается личная жизнь молодых строителей: за Олей, девушкой Николая, ухаживает Виталий, озорная и опытная Зойка пытается «совратить» целомудренного «Букваря»...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":54728,"rate":6.16,"rate_count":96,"kpOrder":140117,"name":"Священный трэш","secondName":"Divine Trash","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Новый взгляд на ранние годы карьеры культового режиссёра Джона Уотерса, от детских кадров, снятых в его родном Балтиморе, до выпуска самого знаменитого его фильма «Розовый фламинго». В фильме использованы редкие ранее не публиковавшиеся кадры, в том числе интервью 25-летнего Джона Уотерса. «Одобрено цензурой Мэриленда» - так начинается фильм. Мы видим интервью с самим Джоном Уотерсом, его братом, отцом и матерью. Мы слышим звуки, которые он издавал младенцем. В фильмах Уотерса снимался известный трансвестит Дивайн, о котором также пойдёт речь.","imdbId":"tt0150338","duration":"1:37","slogan":null,"MPAA":null},{"id":54562,"rate":6.16,"rate_count":90,"kpOrder":140118,"name":"Европейцы","secondName":"The Europeans","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Середина XIX века. К проживающему в окрестностях Бостона мистеру Вентворту приезжают гости из Европы - Евгения и Феликс, дети его сводной сестры. А его дочь Гертруда оказывается так очарована манерами Феликса, что отвергает ухаживания мистера Брэнда, местного члена правительства. А к Евгении неравнодушен преуспевающий мистер Эктон, но она все еще не успела развестись со своим мужем -аристократом из Старого Света. Однако вскоре у американцев появляются сомнения в искренности намерений европейских гостей.","imdbId":"tt0079123","duration":"1:30","slogan":null,"MPAA":null}]