[{"id":3438,"rate":6.114,"rate_count":280,"kpOrder":142560,"name":"Переступая черту","secondName":"The Big Man","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","спорт"],"age":16,"description":"После выхода из тюрьмы отчаянно нуждающийся в деньгах Дэнни Скулар соглашается «работать» на крупного гангстера из Глазго по имени Мэтт Мэйсон.\n\rЧтобы прокормить семью, Дэнни выступает в предельно жестоких кулачных боях, которые запрещены законом. Вскоре участие в зверских гладиаторских поединках становится для Скулара невыносимым, но мафиози-работодатель недвусмысленно даёт понять, что уйти из этого бизнеса можно лишь отправившись на кладбище.\n\rИ тогда, Дэнни решается на отважный шаг, вступив с Мэйсоном в открытую и невероятно опасную конфронтацию.","imdbId":"","duration":"1:51","slogan":"Nothing hits as hard as the things that are really worth fighting for...","MPAA":"R"},{"id":2057,"rate":6.114,"rate_count":252,"kpOrder":142561,"name":"Джош и Сэм","secondName":"Josh and S.A.M.","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Они бродили по дорогам. Джош и Сэм колесили по Америке. Они искали кудрявую девушку - блондинку в красной шляпке. Братья знали, что красавицу зовут «Свобода» и что она на самом деле представляет в этой стране иную цивилизацию. Джошуа убедил своего младшего брата, что С.Э.М. - не просто имя, а зашифрованное название, которое означает «Синтезированный Запрограммированный Мутант».\n\rВ правом глазу СЭМа - электронный механизм, в мозгу - микросхемы... По крайней мере, так говорил Джош, а у Сэма не было причин ему не верить. Два брата бродили по дорогам Америки, однажды даже угнали автомобиль, и пришел день, когда они действительно встретили ее - ту, которую Джош и Сэм называли «Свободой»!","imdbId":"tt0107277","duration":"1:36","slogan":"Why run away from home when you can drive?","MPAA":"PG-13"},{"id":558096,"rate":6.114,"rate_count":224,"kpOrder":142562,"name":"Король керлинга","secondName":"Kong Curling","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия","спорт"],"age":16,"description":"Трульс Паульсен – усатый толстячок-аутист с неожиданным для аутиста взором горящим – был лидером самой успешной команды по кёрлингу, состоящей из таких же потешных уникумов. Один – подвижный мачо, не пропускающий всё, что движется, другой – напротив, усидчивый наблюдатель за птицами, третий – жуткий мизантроп. Их главный конкурент – Стефан Рандваль, дискотечный паяц с причёской Лео Сейера – никогда бы не вышел в чемпионы, если бы бедняга Трульс не свихнулся на гладкости льда и не угодил в психушку. \n\rНо ему придется вернуться в большой спорт: старый добрый тренер-курилка ещё жив, только вот-вот умрёт от рака лёгких, донора можно ждать до второго пришествия, и потому Трульс и его друзья просто обязаны выиграть чемпионат, где ставка безумного богача – полмиллиона долларов.","imdbId":"tt1703824","duration":"1:30","slogan":null,"MPAA":null},{"id":5617,"rate":6.114,"rate_count":207,"kpOrder":142563,"name":"Сфинкс","secondName":"Sphinx","type":"FILM","year":1980,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["детектив","приключения","триллер"],"age":12,"description":"Путешествия в Долину Фараонов оборачивается для египтолога Эрики гораздо большим, чем она предполагала, - убийством, предательством, любовью и древним проклятием мумии.","imdbId":"","duration":"1:57","slogan":"Beyond the sealed door was the last undiscovered treasure in Egypt - And it's all hers - IF SHE CAN GET OUT ALIVE.","MPAA":"PG"},{"id":229310,"rate":6.114,"rate_count":174,"kpOrder":142564,"name":"Сумеречная зона","secondName":"Twilight Zone: Rod Serling's Lost Classics","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Фильм состоит из двух ранее неснятых историй. В новелле «Театр» женщина, которая часто посещает кинотеатр, узнаёт, что её собственная жизнь начинает появляться на экране. В новелле «Где мёртвые» доктор Рэмси теряет пациента во время операции в 1868 году. Позже он обнаруживает, что человек, много лет страдающий от повреждений головы, похож на человека, который умер на его операционном столе.","imdbId":"tt0111520","duration":"1:29","slogan":null,"MPAA":null},{"id":257912,"rate":6.114,"rate_count":95,"kpOrder":142565,"name":"Веселые картинки","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фантазия в стиле «Ретро» с героями из журнала «Веселые картинки».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":393074,"rate":6.114,"rate_count":95,"kpOrder":142566,"name":"То, что немного больше","secondName":"That Little Extra","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1029389","duration":"","slogan":null,"MPAA":null},{"id":42053,"rate":6.113,"rate_count":397,"kpOrder":142587,"name":"Расследование","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Рецидивист Воробьёв спланировал ограбление ювелирного отдела универмага, а сам удалился на отсидку в колонию, чтобы обеспечить себе алиби. Чемоданчик с золотыми  украшениями на сумму более чем 300.000 рублей (в масштабах того времени) подельщики припрятали. Однако потом его не оказалось на месте, а соучастники ограбления стали погибать один за другим.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":1199771,"rate":6.113,"rate_count":331,"kpOrder":142588,"name":"Покемон 22: Мьюту наносит ответный удар – Эволюция","secondName":"Pokemon Movie 22: Mewtwo no Gyakushuu Evolution","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Главный герой – покемон Мьюту, созданный  в секретной лаборатории для уничтожения человечества. Узнав об этой миссии, он восстаёт против своих создателей.","imdbId":"","duration":"1:38","slogan":"The legend is back.","MPAA":null},{"id":582755,"rate":6.113,"rate_count":241,"kpOrder":142589,"name":"Угрызения 5: Отвязный уик-энд","secondName":"Eating Out: The Open Weekend","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Зак и его новый бойфренд Бенджи отправляются в Палм-Спрингс отдохнуть на гей-курорте вместе с их подругой Лили. В свете предстоящего «шведского стола» из свободных и доступных парней, готовых к знакомствам и горячим свиданиям, Бенджи предлагает Заку сделать их отношения открытыми, только на один этот  уик-энд. Он не хочет ограничивать себя в сексуальном плане и объясняет, что это станет хорошим способом для их совместного исследования и развлечения там. Зак не в восторге от этой идеи, но он хочет, чтобы Бенджи был счастлив, да и, в конце концов, он и сам любит секс.\n\rВ это время, экс-бойфренд Зака, Кейси, останавливается в том же самом отеле со своей практикующей магию подругой Пенни. Узнав, что Зак находится там со своим парнем, Кейси впадает в панику и просит своего нового знакомого Питера притворится на эти выходные влюбленной парочкой, желая, тем самым, показать Заку, что он без проблем переживает их расставание. Но перед тем, как все планы спутаются и все пойдет вкривь и вкось, Бенджи начинает строить глазки Питеру, а Зак, тем временем, понимать, что, возможно, его чувства к Кейси не угасли, как он думал раньше. А пока геи увлечены друг другом, Лили и Пенни сходятся в битве за внимание Луиса, сексуального бармена из отеля, который, по всей видимости, является единственным парнем-натуралом в поле зрения и досягаемости.\n\r Всё превращается в полный сексуальный хаос, когда разные пары начинают бороться за объект (или объекты) своего желания.","imdbId":"","duration":"1:23","slogan":"Relationships have rules...but some rules were meant to be...OPEN.","MPAA":null},{"id":560508,"rate":6.113,"rate_count":218,"kpOrder":142590,"name":"Любовь.нет","secondName":"Love.net","type":"FILM","year":2011,"yearEnd":0,"countries":["Болгария"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм Илияна Джевеликова рассказывает о самой популярной в наши дни разновидности отношений – виртуальной любви. Несколько историй развиваются параллельно: каждый из героев картины предпочитает просторы Интернета живому общению – кто-то надеется таким образом найти свою любовь и полностью изменить жизнь, кто-то просто хочет весело провести время. Но, как и любовь в реальной жизни, виртуальная любовь – чувство изменчивое и противоречивое, способное принести, как счастье, так и разочарование.","imdbId":"tt1705120","duration":"1:49","slogan":"Love at first virtual sight","MPAA":null},{"id":801887,"rate":6.113,"rate_count":196,"kpOrder":142591,"name":"Metallica: Amped for IMAX","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt3227094","duration":"0:02","slogan":null,"MPAA":null},{"id":796740,"rate":6.113,"rate_count":171,"kpOrder":142592,"name":"История мироздания от саентологов","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":684002,"rate":6.113,"rate_count":148,"kpOrder":142593,"name":"Больной от любви","secondName":"Lovesick","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"","imdbId":"tt2404299","duration":"1:25","slogan":"Love Hurts","MPAA":null},{"id":46799,"rate":6.113,"rate_count":121,"kpOrder":142594,"name":"55 градусов ниже нуля","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В канун Нового года в доме рабочего-металлурга Кузнецова собралась вся его большая семья. Но, вместо того, чтобы дружно отпраздновать наступление нового года, родные люди начинают припоминать друг другу накопившиеся обиды...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":328735,"rate":6.113,"rate_count":121,"kpOrder":142595,"name":"WWF Бэклэш","secondName":"WWF Backlash","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0258303","duration":"3:00","slogan":null,"MPAA":null},{"id":545647,"rate":6.113,"rate_count":122,"kpOrder":142596,"name":"WWE Ночь чемпионов","secondName":"WWE Night of Champions","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1688654","duration":"3:00","slogan":null,"MPAA":null},{"id":5487,"rate":6.113,"rate_count":109,"kpOrder":142597,"name":"Молчун","secondName":"The Silencer","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Обзаведясь достоверной «легендой» агент ФБР Джейсон Вэллс под видом крутого мачо Джеймса Блэка внедряется в опасную террористическую группировку.\n\rВыдавая себя за киллера, Джейсон вынужден пройти стажировку у профессионального убийцы со стажем - бывшего сотрудника спецслужбы - Куинна Симмонса, который решил воспитать приемника и уйти из этого преступного промысла.\n\rОднако, несмотря на все меры конспирации и предосторожности, подозрительный Симмонс раскрывает тайны Джеймса Блэка. Но вместо того, чтобы выдать его главарям группировки, Симмонс становится ангелом-хранителем молодого агента, ведь их обоих связывают события далекого прошлого, когда во главе ФБР стоял Гувер.\n\rУдастся ли им раскрыть очередной коварный замысел спецслужб, бросающих своих лучших сотрудников на верную смерть?","imdbId":"tt0262002","duration":"1:32","slogan":"A Little Knowledge Can Be Deadly","MPAA":"R"},{"id":16452,"rate":6.113,"rate_count":92,"kpOrder":142598,"name":"Путешествия Гулливера","secondName":"Gulliver's Travels","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0076119","duration":"1:21","slogan":"An exciting story of a man caught in a world of little people filled with giant adventures","MPAA":"G"},{"id":21064,"rate":6.113,"rate_count":92,"kpOrder":142599,"name":"Спасибо, доктор Рей","secondName":"Merci Docteur Rey","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":16,"description":"Томаса, молодого американского студента, живущего в Париже со своей матерью-оперной дивой, приглашает по телефону на вечеринку незнакомый мужчина. Приняв приглашение, молодой человек узнает, что «по правилам игры», он должен следить за встречей незнакомца и его приятеля.\n\rТомас приходит незаметно спрятавшись, наблюдает за проходящим. Вечеринка заканчивается трагически-жестоким убийством мужчины. На следующее утро мать Томаса рассказывает сыну, что его давно пропавший отец, оказывается, был все время в Париже, и накануне его убили.\n\rТомас попадает в водоворот необъяснимых встреч, событий и развязок, включая знакомство с эксцентричной актрисой, полностью потерявшую ощущение реальности после смерти ее психоаналитика с плохой репутацией, доктора Рея.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":13331,"rate":6.113,"rate_count":77,"kpOrder":142600,"name":"Траур","secondName":"Pavement","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["драма","криминал","триллер"],"age":16,"description":"Медицинская сестра средних лет безжалостно убита прямо в своей квартире. Убийца не спешил и всласть поиздевался над несчастной женщиной. Детектив Бакли , которой поручено расследование дела, ещё не подозревает, что помимо неё преступника ищет брат медсестры – охотник с Аляски.\n\rПосле того, как полиция обнаруживает новые трупы с уже «знакомым почерком», становится ясно, что в городе начал «работать» серийный убийца. Что же объединяет жертв этих чудовищных преступлений? Ответить на это может лишь убийца – методичный и хладнокровный садист.\n\rУспеют ли полицейские и горящий жаждой мщения охотник разгадать карты маньяка и остановить его «карающую» руку...\r\n","imdbId":"tt0329490","duration":"1:31","slogan":"The only victim who wants to die is the killer.","MPAA":"R"},{"id":425954,"rate":6.113,"rate_count":83,"kpOrder":142601,"name":"Помнишь запах сирени...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Одинокий старик и девушка, нуждающаяся в покое и искренних чувствах, становятся друзьями. Однако через некоторое время именно ее обвиняют в убийстве старика.","imdbId":"tt5129850","duration":"1:32","slogan":null,"MPAA":null},{"id":25416,"rate":6.113,"rate_count":74,"kpOrder":142602,"name":"Лэсситер","secondName":"Lassiter","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Вора драгоценностей Ника Лэсситера шантажируют одновременно ФБР и британская полиция - он должен добыть бриллианты на 10 миллионов долларов, принадлежащие нацистам, которые, как ожидается, должны пройти через Лондон.","imdbId":"","duration":"1:36","slogan":"The «Magnum» Man Hits the Big Screen with a Vengeance!","MPAA":"R"},{"id":44785,"rate":6.113,"rate_count":70,"kpOrder":142603,"name":"Холостяки","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","короткометражка"],"age":12,"description":"История о двух мужчинах, которые пошли свататься к давним подругам...","imdbId":"tt0231900","duration":"0:28","slogan":null,"MPAA":null},{"id":722056,"rate":6.113,"rate_count":72,"kpOrder":142604,"name":"Соседняя дверь","secondName":"Next Door","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Старый человек с квадратной головой пытается смотреть телевизор, в то время как соседская маленькая девочка создает шум своими играми снаружи.","imdbId":"tt2516806","duration":"0:03","slogan":null,"MPAA":null},{"id":126823,"rate":6.113,"rate_count":72,"kpOrder":142605,"name":"Репетиция","secondName":"Repérages","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":null,"description":"После 10 лет развода кинорежиссер решает, что сможет вернуть жену, предложив ей роль в своем следующем фильме по пьесе Антона Чехова «Три сестры». Он едет на осмотр места съемок в Швейцарию и остается на курорте Бекс с тремя актрисами: Жюли, своей бывшей женой, Сесилией, актрисой, рекомендованной продюсером, и молодой артисткой Эстер. Они останавливаются в старом отеле, и здесь, в этом всеми забытом месте им предстоит узнать друг друга.","imdbId":"tt0076617","duration":"1:30","slogan":null,"MPAA":null},{"id":230748,"rate":6.112,"rate_count":447,"kpOrder":142606,"name":"Город без Рождества","secondName":"A Town Without Christmas","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Маленький Питер отчаянно хотел познакомиться с Санта-Клаусом и даже, может быть, однажды стать его помощником и уехать с ним на Северный полюс. Он написал Санте письмо и отправил по почте.\n\rА на следующий день к нему в гости зашёл таинственный незнакомец и сказал, что все желания рано или поздно исполняются. Надо только очень-очень захотеть...","imdbId":"tt0290321","duration":"1:31","slogan":"An unlikely angel guides two strangers into the heart of a miracle","MPAA":null},{"id":299322,"rate":6.112,"rate_count":419,"kpOrder":142607,"name":"Большое зло и мелкие пакости","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Обычная встреча одноклассников в старой школе заканчивается трагедией. Кто-то тяжело ранит Марусю Суркову, ничем непримечательную мать-одиночку. Кому могла понадобиться смерть Маруси? Капитан Никоненко, ведущий расследование этого запутанного дела, приходит к выводу, что убийцу нужно искать среди старых друзей и однокашников, которые окружали Марусю в тот роковой вечер...","imdbId":"tt0467443","duration":"2:56","slogan":null,"MPAA":null},{"id":1209739,"rate":6.112,"rate_count":354,"kpOrder":142608,"name":"12 ребят, которые хотят умереть","secondName":"Jyuni Nin no Shinitai Kodomotachi","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["детектив","триллер"],"age":null,"description":"12 парней и девушек, решивших покончить с собой, собираются в заброшенном здании больницы. Но внезапно они находят тело и пока пытаются выяснить, как оно туда попало, и вычислить убийцу, всплывают причины каждого отважившегося на такой отчаянный шаг.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":262870,"rate":6.112,"rate_count":315,"kpOrder":142609,"name":"Нина","secondName":"Nina","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"В 1995 году известная соул-исполнительница Нина Симон приходит в офис своей звукозаписывающей компании и угрожает менеджеру пистолетом, требуя вернуть её деньги. После этого звезду определяют в клинику для душевнобольных, где она знакомится с молодым медбратом Клифтоном Хендерсоном. Выйдя из больницы, Нина предлагает Клиффтону стать её ассистентом и поехать с ней во Францию. Парень соглашается и теперь вынужден терпеть вредные привычки и неуравновешенный характер дивы.","imdbId":"tt0493076","duration":"1:30","slogan":"Singer. Activist. Survivor. Legend.","MPAA":null},{"id":37786,"rate":6.112,"rate_count":202,"kpOrder":142610,"name":"Ах! Эти прекрасные вакханки","secondName":"Ah! les belles bacchantes....","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мюзикл"],"age":16,"description":"Комиссар полиции Лебеф очень консервативен, и поэтому его не может не волновать падение нравов во Франции. Узнав о готовящейся премьере шоу «Ах! Эти прекрасные вакханки», Лебеф отправляется в театр-варьете, чтобы выяснить, не скрывается ли за этим подозрительным названием некое непристойное действо.\n\rГлавный режиссер театра, поверив в придуманную историю о скрывающемся в труппе преступнике, разрешает Лебефу участвовать в репетиции. Подозрения комиссара подтверждаются — шоу действительно более чем откровенно с точки зрения морали. Полуодетые манекенщицы сменяются почти нагими танцовщицами, один номер фривольнее другого. Но постепенно репетиция настолько захватывает Лебефа, что к концу ее от консервативности комиссара не остается и следа. Порок комиссару не по зубам!","imdbId":"tt0046688","duration":"1:35","slogan":null,"MPAA":null},{"id":278153,"rate":6.112,"rate_count":176,"kpOrder":142611,"name":"Шерлок Холмс и доктор Ватсон: Дело о вампире из Уайтчэпела","secondName":"The Case of the Whitechapel Vampire","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":0,"description":"Шерлок Холмс и доктор Ватсон расследуют таинственное дело в Уайтчэпеле. Этот район печально известен по зверским убийствам Джека Потрошителя. Теперь кто-то или что-то опять жаждет крови. Нашим героям предстоит распутать кровавую историю об убийстве монаха в англиканской церкви. \r\n\r\nВсе улики показывают на смерть от укуса вампира, а на месте преступления находят послания от Дезмодо — легендарного вампира и демона, поклявшегося отомстить за своих детей. Но разве такое может случиться в современной Викторианской Англии? Великому сыщику Шерлоку Холмсу и его другу доктору Ватсону предстоит много опасных и увлекательных приключений, прежде чем они поймают коварного убийцу.","imdbId":"tt0310851","duration":"1:30","slogan":null,"MPAA":null},{"id":247659,"rate":6.112,"rate_count":155,"kpOrder":142612,"name":"Красное привидение","secondName":"Le spectre rouge","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"В странном гроте глубоко в недрах земли живет маг-демон с лицом скелета и рогами. Шаг за шагом он выходит на поверхность и погружает в транс двух женщин. После обертывает их в тряпки и поднимает над головой заставляя их взорваться в пламени и исчезнуть. Их прах он собрал в кувшине...","imdbId":"tt0000614","duration":"0:09","slogan":null,"MPAA":null},{"id":42511,"rate":6.112,"rate_count":144,"kpOrder":142613,"name":"Украинская рапсодия","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Во время войны раненый Антон попал в плен. Бежавшего из-под конвоя советского военнопленного спас органист Вайнер, укрыв у себя в доме. Когда в город пришли американские войска, Антону не разрешали выезд. Между тем его любимая Оксана, девушка из украинского села, уже потеряла надежду на его возвращение.","imdbId":"tt0055563","duration":"1:28","slogan":null,"MPAA":null},{"id":1000,"rate":6.112,"rate_count":108,"kpOrder":142614,"name":"Только одинокое сердце","secondName":"None But the Lonely Heart","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Одинокая англичанка управляет магазином, в то время как ее безответственный сын бесцельно путешествует по свету. Когда до него доходит известие, что у его матери рак, молодой человек возвращается домой, чтобы помочь маме с магазином, но вскоре становится замешанным в незаконную деятельность...","imdbId":"tt0037135","duration":"1:53","slogan":":«Black as the Ace I am!» (original poster)","MPAA":null},{"id":161145,"rate":6.112,"rate_count":104,"kpOrder":142615,"name":"Сеульский расклад","secondName":"Han cheng gong lüe","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"Лам, специальный агент японской службы национальной безопасности, объединяется с JJ, воровкой, у которой в этом деле есть свои скрытые интересы, чтобы отыскать клише для изготовления поддельных американских долларов.\n\rОни планируют вернуть клише в посольство США и получить вознаграждение в $30 миллионов. Их противник, Оуэн, сотрудник посольства США, украл клише и бежал вместе с ними в Корею.","imdbId":"tt0455116","duration":"1:35","slogan":null,"MPAA":null},{"id":555534,"rate":6.112,"rate_count":77,"kpOrder":142616,"name":"Болота","secondName":"Marécages","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"История о семье, которая пытается всеми силами сохранить свою ферму в глубинке Квебека. Не все в семье смотрят с такой страстью на ферму, как её глава - Жан, чьи предки работали на этой ферме на протяжении веков. Мари пожертвовала своей мечтой ради мужа, ну а сын Симон и вовсе не видит в ферме ничего интересного. Мари и Симон хранят секреты. Когда случается трагедия и они вынуждены обратиться за помощью к местному моту, их секреты и тайные желания начинают угрожать хрупкому балансу в семье.","imdbId":"tt1555218","duration":"1:51","slogan":null,"MPAA":null},{"id":1022844,"rate":6.111,"rate_count":356,"kpOrder":142617,"name":"Петсон и Финдус. Финдус переезжает","secondName":"Pettersson und Findus - Findus zieht um","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"С тех пор, как у Финдуса появился новый матрас, он просыпается каждый день часа в 4 утра и устраивает на этом матрасе скачки, не давая Петсону насладиться утренним сном. Однажды в сердцах Петсон произносит роковую фразу: «Либо ты прекратишь прыгать, либо твоя кровать окажется где-то в другом месте!» А Финдус, вместо того чтобы испугаться, моментально соглашается отделиться от старого фермера. Решив, что это игра, Петсон обустраивает для Финдуса крошечный домик. Однако котенок воспринимает ситуацию куда как серьезно: теперь у него есть не только место для прыжков и игр, свобода и независимость, но и еще... собственный дом, а это вам не абы что. Одним словом, Финдус переезжает – и кажется, что жизнь больше никогда не будет такой, как прежде.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":4320,"rate":6.111,"rate_count":338,"kpOrder":142618,"name":"В поисках одноглазого Джимми","secondName":"The Search for One-eye Jimmy","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В небольшом городке переполох - исчез один из жителей. Такой же ненормальный, как и все остальные, которые бросились на его поиски. ","imdbId":"","duration":"1:25","slogan":"With this search team... pray you don't get lost.","MPAA":"R"},{"id":9642,"rate":6.111,"rate_count":339,"kpOrder":142619,"name":"Практикантка","secondName":"The Intern","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Калейдоскоп веселых историй об обычаях и нравах мира высокой моды, рассказанных от имени остроумной, очаровательной девушки по имени Джоселин, работающей практиканткой в известном журнале мод. Это бурные чувства и любовные треугольники, воздушные поцелуи и плевки в спину, капризные топ-модели и распутные фотографы... ","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":41489,"rate":6.111,"rate_count":327,"kpOrder":142620,"name":"Белый король, красная королева","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["мелодрама"],"age":null,"description":"1990-е годы. Профсоюзная делегация, возглавляемая бывшей сотрудницей института марксизма-ленинизма Екатериной, прибывает в небольшой швейцарский городок. В том же отеле останавливается гроссмейстер Алексей Горюнов, 20 лет назад оставшийся на Западе и всю жизнь безнадежно любивший Катерину. Нежданная встреча, море воспоминаний... Его чувства остались неизменны, он просит ее остаться...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":17305,"rate":6.111,"rate_count":273,"kpOrder":142622,"name":"Без любви","secondName":"The Loveless","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Один день из жизни компании байкеров, путешествующих по стране. У одного из них ломается мотоцикл и они застревают в маленьком городишке.","imdbId":"","duration":"1:22","slogan":"Sworn to Fun...Loyal to None!!!","MPAA":"R"},{"id":886361,"rate":6.111,"rate_count":153,"kpOrder":142623,"name":"Улыбающийся человек","secondName":"The Smiling Man","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Маленькая девочка оказывается одна дома лицом к лицу с чистым злом.","imdbId":"tt4392396","duration":"0:08","slogan":null,"MPAA":null},{"id":630122,"rate":6.111,"rate_count":145,"kpOrder":142624,"name":"Захватчик","secondName":"Invasor","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Молодой врач Пабло отправляется в Ирак с гуманитарной миссией. Каждый день он выносит из-под обстрела раненых солдат, мирных граждан, женщин, детей, американцев, иракцев. Однажды попав в засаду иракских повстанцев, Пабло чудом остается жив, но в его памяти сохранились лишь отдельные картинки всего, что случилось после того злосчастного взрыва. Теперь Пабло предстоит выяснить правду и понять кто он - национальный герой, чье имя у всех на устах, или соучастник жуткого по своей жестокости преступления.","imdbId":"tt2062559","duration":"1:39","slogan":null,"MPAA":null},{"id":470994,"rate":6.111,"rate_count":124,"kpOrder":142627,"name":"Космические пришельцы 2","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Продолжение приключений земных ученых и космических пришельцев.","imdbId":"tt6992026","duration":"0:17","slogan":null,"MPAA":null},{"id":28616,"rate":6.111,"rate_count":111,"kpOrder":142628,"name":"Паранойя","secondName":"Paranoia","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Главная героиня фильма - Хелен, зарабатывает на жизнь автогонками. Однажды она попадает в крупную аварию, после которой врачи настоятельно советуют ей отказаться от всех вредных привычек, бросить гонки и вести спокойный образ жизни, без потрясений и стрессов. В день выхода из больницы она получает письмо от своего бывшего мужа, Мориса, который приглашает ее приехать к нему на виллу в Испанию. \n\rНедолго поколебавшись, она срывается из родного города и едет в Испанию, на виллу к Морису. Приехав, она обнаруживает, что Морис снова женат на богатой и уже не молодой женщине, Констанс, и с удивлением узнает, что это приглашение написал вовсе не Морис, а его новая жена...","imdbId":"tt0064787","duration":"1:34","slogan":null,"MPAA":null},{"id":328457,"rate":6.111,"rate_count":113,"kpOrder":142629,"name":"Не разговаривай с незнакомыми","secondName":"Don't Talk to Strangers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"У матери похищают ребенка. Она подозревает своего бывшего мужа, полицейского, который тяжело переживает решение суда, запрещающее ему видеться с сыном. А у нее уже новый муж с которым она уезжает в Калифорнию...","imdbId":"tt0109647","duration":"1:38","slogan":null,"MPAA":"R"},{"id":6312,"rate":6.111,"rate_count":101,"kpOrder":142630,"name":"Первая любовь","secondName":"Lover`s Prayer","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Россия, 19-ый век. 16-летний Владимир проводит лето в семейном имении под Москвой. Он отчаянно мечтает в кого-нибудь влюбиться, но очень застенчив и неуверен в себе. И когда в соседнем имении поселяется княжна Зинаида, ее гибкий стан и томные взгляды не могли не вскружить во одно мгновение ему голову.\n\rВладимир оказывается самым юным из поклонников прекрасной княжны. А большинство из них – серьезные взрослые люди с состояние и положение в обществе, и каждый готов по первому же зову выполнить любое ее желание. Владимир считает их своими соперниками, не понимая, что для Зинаиды они не более чем игрушки.\n\rОна назначает Владимира своим «пажом», но эта детская роль слишком унизительна для него: он хочет, чтобы его считали мужчиной…","imdbId":"tt0125971","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":295413,"rate":6.111,"rate_count":102,"kpOrder":142631,"name":"Вышиби мозги: История любви","secondName":"Brain Smasher... A Love Story","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Фотомодель Сэманта по просьбе сестры доставляет из Англии в Америку цветок красного лотоса, упакованный в необычную штуковину. И за ней сразу начинают охоту китайские монахи, которых все принимают за японских ниндзя, на что те очень обижаются. Затем к действию подключается Эд Маллой по кличке «Вышиби мозги», работающий вышибалой в ночном клубе. Он, конечно, приходит на помощь красавице.","imdbId":"tt0106475","duration":"1:28","slogan":"Rescue a super-model. Battle killer ninjas. Save the world. No problem!!","MPAA":"PG-13"},{"id":570077,"rate":6.111,"rate_count":81,"kpOrder":142635,"name":"Черный океан","secondName":"Noir océan","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":null,"description":"Художественный фильм рассказывает, как под видом простых учений в океане испытывали атомную бомбу во времена холодной войны. С 1966 по 1995 год Франция провела более 170 ядерных испытаний в Тихом океане.","imdbId":"tt1722516","duration":"1:27","slogan":null,"MPAA":null},{"id":494327,"rate":6.111,"rate_count":74,"kpOrder":142640,"name":"Джоан Риверз: Творение","secondName":"Joan Rivers: A Piece of Work","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","комедия"],"age":null,"description":"","imdbId":"tt1568150","duration":"1:24","slogan":null,"MPAA":"R"},{"id":7357,"rate":6.11,"rate_count":341,"kpOrder":142964,"name":"Катушка","secondName":"Tapeheads","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Парочка предприимчивых неудачников пробивается на верхушку индустрии музыкальных клипов...","imdbId":"","duration":"1:33","slogan":"Не бойся трудностей, детка","MPAA":"R"},{"id":737598,"rate":6.11,"rate_count":315,"kpOrder":142965,"name":"Прежде чем потерять всё","secondName":"Avant que de tout perdre","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"В то время как дети делают вид, что собираются в школу, Мириам забирает их в спешке и привозит к себе на работу. Она объясняет своему начальнику, что должна срочно покинуть регион.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":405518,"rate":6.11,"rate_count":269,"kpOrder":142966,"name":"Малиновое вино","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Во время пикника по случаю дня рождения виновника торжества убивают. Его друг детства, майор милиции, берется найти убийцу...","imdbId":"tt2979158","duration":"1:33","slogan":null,"MPAA":null},{"id":75624,"rate":6.11,"rate_count":267,"kpOrder":142967,"name":"Лев готовится к прыжку","secondName":"Az oroszlán ugrani készül","type":"FILM","year":1968,"yearEnd":0,"countries":["Венгрия"],"genres":["боевик","комедия"],"age":12,"description":"Эсэсовский врач во время войны работал над сывороткой против рака, но выделил страшный яд -одной ампулы хватит, чтобы уничтожить 100 000 человек. Спустя 20 лет после войны старый нацист выходит из тюрьмы, за ним и его открытием начинается охота. Мафия жаждет получить это страшное оружие.\n\rСам он также не прочь воспользоваться смертельными микробами для завоевания мира. Головоломные погони, сражения в воздухе и под водой, прыжки с вертолета без парашюта, пуговицы - гранаты, отравленные сигары, убийства по телефону...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":260225,"rate":6.11,"rate_count":244,"kpOrder":142968,"name":"Чуффык","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказки Е. Чарушина.","imdbId":"tt2487410","duration":"0:10","slogan":null,"MPAA":null},{"id":22107,"rate":6.11,"rate_count":168,"kpOrder":142969,"name":"Руби в раю","secondName":"Ruby in Paradise","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Скромная, неторопливо-тягучая история тихой девушки из Флориды, плывущей по течению жизни. Она устраивается на работу в магазинчик, заводит роман с сыном хозяйки, увольняется от греха подальше, встречает другого парня... Банальность ситуаций, в которые попадает героиня, частично искупается чистосердечностью авторской интонации, бесконечно далекой от каких-либо развлекательных клише.","imdbId":"tt0108000","duration":"1:54","slogan":"A woman's search for herself","MPAA":"R"},{"id":666668,"rate":6.11,"rate_count":169,"kpOrder":142970,"name":"L.A.dy Dior","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2224293","duration":"0:06","slogan":null,"MPAA":null},{"id":8994,"rate":6.11,"rate_count":144,"kpOrder":142971,"name":"История Страттона","secondName":"The Stratton Story","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Бывший бейсболист, путешествуя по провинции, замечает молодого талантливого игрока Монти Стрэттона. Он убеждает его пробиться в профессиональную лигу, помогает ему в этом.","imdbId":"tt0041928","duration":"1:46","slogan":"James Stewart - June Allyson,  In The True Romance of The Year","MPAA":null},{"id":331802,"rate":6.11,"rate_count":108,"kpOrder":142972,"name":"Джамайка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Бывший таксист Анатолий Беспалов, а теперь - алкоголик по кличке «Джамайка», решает вернуться к нормальной жизни.","imdbId":"tt0294547","duration":"2:14","slogan":null,"MPAA":null},{"id":298932,"rate":6.11,"rate_count":108,"kpOrder":142973,"name":"Кража личности","secondName":"Identity Theft: The Michelle Brown Story","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Жизнь невинной молодой женщины выходит из-под контроля, когда её обвиняют в преступлениях, совершённых женщиной, укравшей её имя. Мишель Браун в шоке от того, что женщина, присвоившая её имя, молниеносно накупает на сотни тысяч долларов товаров и услуг, а затем перекрашивает волосы, изменяет фигуру и на самом деле становится Мишель. Никто не хочет верить настоящей Мишель, власти не желают шевелиться, чтобы помочь ей, и тогда она решает бороться, берёт всё в свои руки и, наконец, встречается со своим «двойником»","imdbId":"tt0430211","duration":"2:00","slogan":"Inspired by the true story of a woman's battle to regain her identity","MPAA":null},{"id":23144,"rate":6.11,"rate_count":101,"kpOrder":142974,"name":"Девушка Джорджи","secondName":"Georgy Girl","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джорджи – скромная молодая лондонская девушка, делит квартиру с легкомысленной соседкой Мередит. Джорджи не везет в личной жизни, пока однажды за ней не начинает ухаживать богатый господин Джеймс Лемингтон, у которого работают ее родители. \n\rВнезапно, Мередит узнает, что беременна и знакомит Джорджи со своим парнем Джосом, между ними возникает симпатия. Когда Мередит сообщает, что собирается сделать аборт, Джорджи уговаривает ее отдать ребенка ей.","imdbId":"tt0060453","duration":"1:39","slogan":"The wildest thing to hit the world since the mini-skirt!","MPAA":null},{"id":40793,"rate":6.11,"rate_count":95,"kpOrder":142975,"name":"Цензуру к памяти не допускаю","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","ужасы"],"age":12,"description":"Герой значительную часть своей жизни прожил с тяжелыми воспоминаниями об отце, погибшем в эпоху сталинских репрессий. И вот пришло время, когда бы он смог отомстить за отца...\n\rАресты, страх, предательство. Это одна сюжетная линия, поданная в виде ретроспекции. Вторая - развертывается уже в наше время, в котором автор также не видит ничего хорошего.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":9005,"rate":6.11,"rate_count":92,"kpOrder":142976,"name":"Ледовое безумство","secondName":"The Ice Follies of 1939","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Ларри Холл и Эдди Берджесс успешно выступают на коньках в течение ряда лет, пока Лари не встречает на своем пути Мэри Маккей, весьма посредственную фигуристку, которую он берет в их пару, но из-за неумения девушки их постоянно увольняют. Однако Лари лелеет мечту создать свое ледовое шоу, которое будет именно шоу, а не простым катанием на льду.\n\rПосле очередного увольнения Лари и Мэри женятся, но Эдди открывает девушке глаза, что именно она является обузой в жизни Лари и тянет карьеру новоиспеченного мужа назад. Мэри удается убедить главу студии «Монарх» подписать с ней контракт и она окрыленная прибегает домой, однако в контракте мелким шрифтом напечатано, что ей запрещается вступать в брак без разрешения студии. Лари убеждает, что она должна сохранить свой брак в тайне…","imdbId":"tt0031470","duration":"1:22","slogan":"Sparkling With Stars, Gaiety, Music!","MPAA":null},{"id":400280,"rate":6.109,"rate_count":473,"kpOrder":142977,"name":"Всё или ничего","secondName":"High Life","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":16,"description":"История банды мелких уголовных преступников-наркоманов середины 80-х годов. Дик и его друзья Донни и Бург вечно бывали в переделках, за что и попадали в тюрьму. В недолгих промежутках времени между арестами они надеются на следующий «хороший случай», который должен способствовать их беззаботной жизни. Но эта надежда так ни разу еще и не осуществилась.\n\rС недавних пор в банках появились банкоматы, что очень радует троих друзей, которым необходимо получить быстро большое количество денег. Когда, на консультации по лечению от наркологической зависимости, Дик знакомится с Билли, криминальная четверка сформирована полностью. По хорошо продуманному плану они хотят сразу облегчить содержание 3-х банкоматов. Все было очень просто, но тут появляется кассир банка, которая меняет планы неудачников.","imdbId":"","duration":"1:20","slogan":"The perfect crime... the not so-perfect team","MPAA":"R"},{"id":46074,"rate":6.109,"rate_count":376,"kpOrder":142978,"name":"Белый рояль","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Музыковед Алла Арсеньева приезжает в Душанбе в поисках уникального музыкального инструмента - белого рояля. В городе Алла знакомится с известным композитором Ахмедовым и его коллегами и переживает немало приключений, прежде чем рояль благополучно перевозится в музей музыкальных инструментов.","imdbId":"tt0312454","duration":"1:17","slogan":null,"MPAA":null},{"id":721648,"rate":6.109,"rate_count":384,"kpOrder":142979,"name":"Семья","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Это история Алексея Новикова, владельца небольшой фирмы по производству компьютерных программ.  Для расширения бизнеса Алексею необходимо подписать соглашение с американским партнером, Дэвидом Коти. Но оказалось, что для Коти важно иметь дело с человеком семейным. Чтобы заключить сделку, Алексей врет, что у него есть жена и дети. Коти приедет со дня на день, Алексею удается найти актрису, которая согласна изображать его супругу. Но в последний момент  женщина отказывается. Взять на себя эту роль вынуждена Алена, одна из сотрудниц Алексея. Герою предстоит пройти сложный путь, выстроить взаимоотношения с двумя детьми Алены, найти общий язык с ее мамой, и, наконец, понять, что даже самый успешный бизнес не сможет заменить семейного тепла.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":16427,"rate":6.109,"rate_count":294,"kpOrder":142980,"name":"Мишень","secondName":"Target","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Уолтер Ллойд, владелец небольшого лесного участка, скромно живет с семьей в Далласе, штат Техас. Он заботливый и внимательный отец, но его сыну Крису скучно жить по стандартам отца. Бросив колледж, он решает участвовать в автомобильных гонках.\n\rОднако, все проблемы меркнут, когда приходит тревожное известие из Европы. В Париже похищают жену Уолтера Данну, отправившуюся в путешествие. Отец с сыном вылетают в Париж, чтобы на месте разобраться в ситуации. Именно там Крис переживает настоящее потрясение, увидев отца совершенно в новом свете и с изумлением узнает, что тот - бывший секретный агент ЦРУ.","imdbId":"tt0090130","duration":"1:57","slogan":"It began with his mother's kidnapping. And ended with deadly intrigue.","MPAA":"R"},{"id":105132,"rate":6.109,"rate_count":291,"kpOrder":142981,"name":"Лис Ренар","secondName":"Le Roman de Renart","type":"FILM","year":2005,"yearEnd":0,"countries":["Люксембург"],"genres":["мультфильм"],"age":0,"description":"Когда рядом лис Ренар и его непредсказуемый приятель Руфус, богатеям и жадинам не спится в теплых перинах, в особенности - алчному и глупому волку Изенгрину и его властной женушке с тяжелой лапой и острыми клыками.\n\rХодят слухи, что лис Ренар и его друзья опять задумали пошарить в чьих-то сундуках. Сумеет ли благородный воришка ускользнуть из коварных ловушек своих заклятых врагов? Ведь на сей раз они вознамерились во что бы то ни стало схватить рыжего пройдоху! ","imdbId":"tt0436710","duration":"1:30","slogan":"У вас есть чем пожиться? Лис Ренар наведается к вам!","MPAA":"PG"},{"id":42652,"rate":6.109,"rate_count":281,"kpOrder":142982,"name":"Иван","secondName":"","type":"FILM","year":1932,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"На фоне грандиозного строительства первой пятилетки - сооружения Днепрогэса - рассказывается типичная история становления нового человека. Герой картины - деревенский парень - приходит на строительство ГЭС, становится передовым рабочим, коммунистом.","imdbId":"tt0023071","duration":"1:42","slogan":null,"MPAA":null},{"id":29917,"rate":6.109,"rate_count":209,"kpOrder":142984,"name":"Старьевщик","secondName":"The Junkman","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Киномагнат и миллионер-старьевщик Харлан Холлис заканчивает работу над своим фильмом «Угнать за 60 секунд». Он еще не подозревает, что один из его основных партнеров нанимает киллеров, чтобы убить его. Харлан покидает свою студию в Южной Калифорнии, полную экзотических автомобилей и дорогих игрушек, чтобы уехать на фестиваль Джеймса Дина. Убийцы следят за каждым его движением, и скоро ему придется побороться за свою жизнь на дорогах, избежать западни и выяснить, кто стоит за этим смертоносным планом…","imdbId":"tt0084184","duration":"1:36","slogan":"The chase thriller of the 80s","MPAA":"PG"},{"id":222117,"rate":6.109,"rate_count":173,"kpOrder":142985,"name":"Буду ей отцом","secondName":"Le farò da padre","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Саверио Мицуаколли - молодой римский адвокат хочет построить в Салерно туристический комплекс. Идей и связей у него достаточно, но отсутствуют средства. Зато денег много у проживающей здесь знатной синьоры, графини Раймонде, на которую Саверио возлагает надежды. Однако она хитра и требует в обмен на финансирование проекта большие проценты с прибыли. Чтобы преодолеть это препятствие адвокат решает жениться на красивой, но умственно отсталой дочери графини Клотильде. Донна Раймонда согласна, но от своих требований не отступает. Тогда Саверио устраивает похищение Клотильды и неожиданно влюбляется в неё...","imdbId":"tt0155830","duration":"1:47","slogan":"Not since Lolita has there been a nymph like Bambina","MPAA":"R"},{"id":326212,"rate":6.109,"rate_count":166,"kpOrder":142986,"name":"Ночь торнадо","secondName":"Night of the Twisters","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","семейный"],"age":null,"description":"Маленький городок Блэйнсворт в штате Небраска. Люди озабочены личными делами, решают возникшие проблемы, участвуют в школьных соревнованиях, впервые влюбляются. А в это время на город с катастрофической скоростью надвигается смерч. Эта ночь, пронесшая над Блэйсвортом несколько торнадо, навсегда изменит жизнь всех жителей маленького городка...","imdbId":"tt0117179","duration":"1:32","slogan":"They never saw it coming.","MPAA":"PG"},{"id":102685,"rate":6.109,"rate_count":136,"kpOrder":142987,"name":"Отряд «Морские котики» 2","secondName":"U.S. Seals II","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":16,"description":"После неудачно проведенной операции по ликвидации мафиозной группировки судьба разлучила бывалых «морских котиков» Рэтлифа и Кейси. Рэтлиф всегда был ненадежным парнем, но никто не предполагал, что через три года он похитит знаменитого ученого и станет угрожать США ядерной ракетой, требуя у государства миллиард долларов!\n\rТеперь, стремясь избежать чудовищной катастрофы, военные вынуждены обратиться за помощью к Кейси, который лучше всех знает крутой нрав своего бывшего напарника. Только он сможет подобратьгруппу самых смелых и отчаянных бойцов, чтобы при помощи хитрого плана проникнуть на тайную базу Рэтлифа, которая может взлететь на воздух от единственной искры или неосторожного выстрела.","imdbId":"tt0283652","duration":"1:35","slogan":"Infiltrate. Detonate. Annihilate.","MPAA":"R"},{"id":34713,"rate":6.109,"rate_count":105,"kpOrder":142988,"name":"Анна из Бруклина","secondName":"Anna di Brooklyn","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Анна - молодая, богатая вдова возвращается домой в Италию из Америки. Приезд красавицы на роскошной машине является большим событием для маленькой деревушке. К тому же, известие о том что Анна вновь собирается выйти замуж создаёт переполох среди холостяков.","imdbId":"tt0051363","duration":"1:45","slogan":"Nice and Naughty! Hot and Saucy!","MPAA":null},{"id":43228,"rate":6.109,"rate_count":112,"kpOrder":142989,"name":"Предел желаний","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодая воспитательница детского сада вполне довольна своей работой, что совершенно непонятно ее жениху Толику, впрочем, как и многим знакомым и приятелям девушки. Но она искренне любит детей и счастлива их искренней ответной привязанностью.","imdbId":"tt0251948","duration":"1:18","slogan":null,"MPAA":null},{"id":25821,"rate":6.109,"rate_count":83,"kpOrder":142990,"name":"Побег из Захрейна","secondName":"Escape from Zahrain","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Для освобождения своего лидера, арестованного властями, повстанцы нападают на полицейский фургон. Заодно с ним получают свободу и другие арестанты, мошенник, ограбивший нефтяную компанию и маньяк-садист. Захватив старую санитарную машину вся эта пестрая компания отправляется в бега. Впереди у них, путь через смертельно опасную Аравийскую пустыню, позади, преследующие их силы безопасности правительства.","imdbId":"tt0055963","duration":"1:33","slogan":"Escape to Explosive Adventure!","MPAA":null},{"id":44995,"rate":6.109,"rate_count":72,"kpOrder":142991,"name":"Крупный разговор","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма - Михаил Степчак - бригадир строительной бригады, человек с характером. Ему хочется работать так, чтоб и польза была, и радость. А вокруг - сплошные приписки и очковтирательство. Только Степчак терпеть не будет: у него впереди - крупный разговор с начальством. А вот близким его придется потерпеть...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":261080,"rate":6.109,"rate_count":82,"kpOrder":142992,"name":"На старт, внимание, пошли!","secondName":"Passe-passe","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Дарри - бывший фокусник, который оставил свою профессию из-за травмы, теперь работает в фирме своего шурина. Но провалив важную сделку, ему приходится бежать из города...","imdbId":"tt0871511","duration":"1:33","slogan":null,"MPAA":null},{"id":807927,"rate":6.109,"rate_count":81,"kpOrder":142993,"name":"День Победы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":397023,"rate":6.109,"rate_count":76,"kpOrder":142994,"name":"Oculus: Chapter 3 - The Man with the Plan","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0791134","duration":"0:32","slogan":"No one knows who created it. No one knows what possesses it. But Tim Russel knows what it can do... and he's going to prove it.","MPAA":null},{"id":112236,"rate":6.109,"rate_count":73,"kpOrder":142995,"name":"Меланхоличная малышка","secondName":"Melancoly Baby","type":"FILM","year":1979,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["мелодрама"],"age":null,"description":"«Солнечной прихожей Швейцарии» именуют туристические гиды городок Лугано, что приютился между двух альпийских гор у водопоя лучезарного озера Чезарео в 80 км к северу от Милана на угодьях самого южного кантона Тешин. Лугано населяет 30 тысяч человек; одна из них - Ольга. Ее семейная жизнь с деловым человеком, вылезающим из командировок только чтобы принять душ и привести счета в порядок, ровна и бессмутна как гладь озера Чезарео. \n\rЖелая разнообразить свою эмоциональную сферу, Ольга решает увлечься мужниным другом, затем - другом друга, размышляет, а не приободрить ли телеведущего, который давно вздыхает по ней. Но все эти возникшие чувства - не больше чем легкая рябь на поверхности законсервированного в скалах водоема...","imdbId":"tt0079543","duration":"1:36","slogan":null,"MPAA":null},{"id":51239,"rate":6.109,"rate_count":80,"kpOrder":142996,"name":"Чилаут","secondName":"Descongélate!","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":12,"description":"История забавной семьи шоуменов, которая пытается раскрутиться в мире самого модного и громкого бизнеса, но безуспешно…","imdbId":"tt0380311","duration":"1:38","slogan":"En la familia Santos nada es lo que parece.","MPAA":null},{"id":478587,"rate":6.109,"rate_count":70,"kpOrder":142998,"name":"Эллен ДеДженерес: Начало","secondName":"Ellen DeGeneres: The Beginning","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Шоу поднимает проблемы однополых отношений и значение общественного мнения.","imdbId":"tt0251070","duration":"1:06","slogan":null,"MPAA":null},{"id":87933,"rate":6.108,"rate_count":487,"kpOrder":143004,"name":"Мария","secondName":"Mary","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","триллер"],"age":12,"description":"Режиссер Тони Чайлдресс играет Христа в собственном фильме «Это моя кровь». На роль Марии Магдалины он приглашает талантливую Мари Палези, которая настолько вошла в свою роль, что после съемок решает остаться в Иерусалиме. А в это время у Теда Янгера, известного журналиста, живущего в Нью-Йорке и ведущего популярное шоу, возникают серьезные проблемы. Его карьера в самом расцвете, но беременная жена после несчастного случая попадает в больницу. И однажды наступает момент, когда герои ленты должны ответить на вопрос, насколько сильна их вера в Бога…","imdbId":"tt0425236","duration":"1:23","slogan":"It takes courage to walk in the truth.","MPAA":null},{"id":714778,"rate":6.108,"rate_count":418,"kpOrder":143005,"name":"Сходство","secondName":"Likeness","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt2488258","duration":"0:09","slogan":null,"MPAA":null},{"id":9145,"rate":6.108,"rate_count":342,"kpOrder":143006,"name":"Шампанское","secondName":"Champagne","type":"FILM","year":1928,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Бетти, дочь миллионера, хочет выйти замуж за бедного Жана против воли отца. Она убегает во Францию, где живет в роскоши на деньги от отцовского предприятия – производства шампанского. Чтобы проучить непослушную дочь, миллионер сообщает ей о своем банкротстве. Теперь Бетти придется самой искать средства к существованию. Девушка устраивается на работу в ночной клуб…","imdbId":"tt0018756","duration":"1:26","slogan":null,"MPAA":null},{"id":186798,"rate":6.108,"rate_count":323,"kpOrder":143007,"name":"Большое приключение Зорро","secondName":"La gran aventura del Zorro","type":"FILM","year":1975,"yearEnd":0,"countries":["Мексика"],"genres":["драма","приключения"],"age":16,"description":"Тяжелое время наступило в Калифорнии - здесь бесчинствуют и бандиты, и солдаты. Дон Диего де ла Вега - человек высокого происхождения, и не может открыто выступать против произвола, но как Зорро он не жалея сил защищает угнетенных, отмечая свои подвиги буквой Z. Однако когда на Педро, брата Диего, нападает грабитель и оставляет на месте преступления знаменитое Z, Зорро должен найти преступника и очистить свое имя.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":202999,"rate":6.108,"rate_count":282,"kpOrder":143008,"name":"Шерлок Холмс и секретное оружие","secondName":"Sherlock Holmes and the Secret Weapon","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дело начинается в Швейцарии, где Шерлок Холмс спасает изобретателя бомбардировочного прицела, который союзники хотят спрятать от Нацистов. Но по возвращении в Лондон, кажется, что изобретатель не тот, кем он представлялся.","imdbId":"tt0035317","duration":"1:08","slogan":null,"MPAA":null},{"id":627296,"rate":6.108,"rate_count":248,"kpOrder":143009,"name":"Везунчики","secondName":"Lucky Them","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рассказ пойдет о музыкальной журналистке, которая отправляется на поиски своего бойфренда.","imdbId":"tt1885299","duration":"1:37","slogan":"Revisit your past. Rewrite your future.","MPAA":"R"},{"id":1523,"rate":6.108,"rate_count":219,"kpOrder":143010,"name":"Парад любви","secondName":"The Love Parade","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"В небольшом европейском королевстве Сильвания, все граждане, начиная от дворников и заканчивая кабинетом министров, переживают, что молодая королева Луиза не замужем. Граф Рене - военный атташе королевы был с позором выслан из Франции за многочисленные любовные романы в Париже с женами высокопоставленных чиновников, возвращается в Сильванию, чтобы отчитаться перед королевой за свои любовные проделки. \r\n\r\nКоролева, прочитав отчет, загадочно улыбнулась и пригласила графа на ужин в свои апартаменты. Не прошло и двух дней, как была объявлена свадьба Рене и королевы, граф Рене стал принцем Рене и мужем королевы, но этот жизненный шаг не принес счастья молодому человеку. На деле оказалось, что он не имеет ни каких прав в управлении государством, он не король, он просто муж при королеве. Это обстоятельство так расстроило Рене, что он решил развестись...","imdbId":"tt0020112","duration":"1:47","slogan":"Paramount introduces the beautiful, sensational, Jeanette MacDonald! Charming! Sexy! Funny! Romantic! Great entertainment!","MPAA":null},{"id":44469,"rate":6.108,"rate_count":166,"kpOrder":143011,"name":"Гармонь","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"По одноименной поэме Александра Жарова. В основе сюжета первого советского музыкального фильма - поэма автора популярных официальных песен 20-х годов, прославлявших энтузиазм комсомольцев новой деревни. В одной из таких деревень веселый гармонист Тимошка избран секретарем партячейки.\n\rОтложив гаpмонь в стоpону, герой пpинимается наводить поpядок в селе. Затянувшаяся непривычная тишина быстро приводит к раздору между истинными комсомольцами и подкулачниками. Тогда Тимошка снова берет свою гармонь и снова звучит дружная комсомольская песня...","imdbId":"tt0025162","duration":"1:06","slogan":null,"MPAA":null},{"id":5697,"rate":6.108,"rate_count":166,"kpOrder":143012,"name":"Волшебный христианин","secondName":"The Magic Christian","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сэр Гай Гранд, самый богатый человек в мире, случайно знакомится в парке с молодым бездомным сиротой. Вскоре ему приходит в голову усыновить его. Так начинается серия безумных приключений, где становится ясно, что за деньги можно купить все и кого угодно. Участники группы Монти Пайтон добавляют фильму своего фирменного извращенного юмора.","imdbId":"tt0064622","duration":"1:32","slogan":"The world's richest man and the world's poorest boy are getting it ready now...and everybody, everywhere, will be a little worse off for it.","MPAA":"PG"},{"id":1093100,"rate":6.108,"rate_count":151,"kpOrder":143013,"name":"Груз","secondName":"Teret","type":"FILM","year":2018,"yearEnd":0,"countries":["Сербия","Франция","Хорватия"],"genres":["драма","история"],"age":null,"description":"1999 год, начало бомбардировок Сербии силами НАТО. Отец семейства вынужден вернуться к профессии дальнобойщика и отправиться в рейс, чтобы перевезти секретный груз из Косово.","imdbId":"tt7163824","duration":"1:38","slogan":null,"MPAA":null},{"id":94701,"rate":6.108,"rate_count":141,"kpOrder":143014,"name":"Вкус убийства","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Следствие запутывается в череде якобы немотивированных убийств. Общую картину большого преступления старается восстановить главная героиня, ее муж погиб одним из первых, и все остальные жертвы так или иначе были связаны с ним.\n\rЭкономическая, бытовая и другие версии рассыпаются одна за другой. Похоже, что убийца прореживает определенный круг людей, и чтобы его найти, надо только понять: вокруг какой тайны все эти люди объединились. А вымогательства и подозрительное самоубийство еще больше запутывают дело.","imdbId":"tt0439329","duration":"3:12","slogan":null,"MPAA":null},{"id":1078307,"rate":6.108,"rate_count":133,"kpOrder":143015,"name":"Beyoncé Feat. Lady Gaga: Video Phone","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt6743864","duration":"0:05","slogan":null,"MPAA":null},{"id":890291,"rate":6.108,"rate_count":135,"kpOrder":143016,"name":"T2 3-D Pre-Show","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt0117880","duration":"0:21","slogan":null,"MPAA":null},{"id":54859,"rate":6.108,"rate_count":124,"kpOrder":143017,"name":"Все дело в воде","secondName":"It's in the Water","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие фильма происходит в маленьком консервативном городке Азалея Спрингс в Техасе, где открывается хоспис для больных СПИДом. Женская лига и церковь обеспокоены этим событием, к тому же масла в огонь добавляет новость о том, что вода в городе заразна...","imdbId":"tt0116661","duration":"1:40","slogan":"An Outrageous Comedy With A Queer Little Twist!","MPAA":null},{"id":171849,"rate":6.108,"rate_count":124,"kpOrder":143018,"name":"Психоанализ","secondName":"The Treatment","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сначала Джек убеждает себя, что не может и мечтать о такой женщине: Аллегра замужем, у нее двое детей, она выглядит счастливой, но доктор Моралес заставляет его бороться со своим комплексом. И вот, выясняется, что Аллегра вдова, а обоих детей они с мужем усыновили. \r\n\r\nОтношения развиваются. Джек уже готов сделать предложение, но в самый ответственный момент снова вмешивается доктор Моралес (реальный или живущий в голове Джека Сингера?) и почти силой вырывает у него из рук коробочку с фамильным обручальным кольцом. В общем, жизнь продолжается. И подвергается психоанализу на каждом шагу...","imdbId":"tt0462579","duration":"1:26","slogan":"A comedy about life, love... and escaping your shrink.","MPAA":null},{"id":327590,"rate":6.108,"rate_count":99,"kpOrder":143019,"name":"Сквозь шторм","secondName":"Two Came Back","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Сьюзен безумно влюблена в море. И когда ей предлагают поучаствовать в транспортировке яхты из Сан-Диего в Ванкувер по морю, она с радостью соглашается. И вот Сьюзен и ещё четверо молодых ребят отправляются в путешествие. Погода стоит прекрасная, и всё что остаётся компании - это беззаботно наслаждаться приключением. Но погода имеет свойство меняться, и не всегда в лучшую сторону: яхта попадает в страшнейший шторм. Теперь им предстоит схватка с безумствующим морем, всеми силами они постараются пережить ярость взбесившейся водной стихии.","imdbId":"tt0126707","duration":"1:28","slogan":null,"MPAA":null},{"id":315098,"rate":6.108,"rate_count":95,"kpOrder":143020,"name":"Пробуждение","secondName":"Wide Awake","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Кэсси – застенчивый врач, она занимается научными исследованиями, но при этом страдает нарколепсией, заболеванием, которое вызывает внезапный бесконтрольный сон. Вместе со своими коллегами, докторами Эйнин и Конзелман, она входит в состав научно-исследовательской медицинской группы, работающей над созданием лекарства от этой болезни. В тот день, когда лекарство уже готово, Кэсси знакомится с Робертом Тернером - репортером, который готовит сногсшибательный материал на эту тему и берет интервью у участников испытаний. Но в момент, когда Кэсси уже должны ввести лекарство, случается непредвиденное – у нескольких пациентов происходит приступ, и они умирают.","imdbId":"tt1029404","duration":"","slogan":null,"MPAA":null},{"id":692531,"rate":6.108,"rate_count":84,"kpOrder":143021,"name":"Король обольщения","secondName":"Abueui wang","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Страховой агент Тон-щик – очень серьезный человек. Он считает, что искренне заботится о безопасности каждого клиента, и клиенты уважают его как профессионала. Вот только для нормальной работы в страховой конторе этого слишком мало. Каждый знает, что главное в профессии - не забота, а объемы продаж, а с этим у нашего героя серьезные проблемы. К сожалению, мать Тон-щика задолжала бандитам, поэтому коллекторы приходят теперь каждый день в гости с претензиями и бейсбольными битами. Единственный выход – начать зарабатывать больше. \n\rОднажды Тон-щик случайно заглядывает в рабочий стол лучшего агента их конторы и с удивлением находит там книгу “Искусство обольщения”. «Ах, вот оно что!», - думает Тон-щик и со следующего дня полностью меняет стратегию работы.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":336522,"rate":6.108,"rate_count":85,"kpOrder":143022,"name":"WWE Королевская битва","secondName":"Royal Rumble","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0350067","duration":"3:00","slogan":"The Road To Wrestlemania has begun & it's filled with treachery and deceit. PASS AT YOUR OWN RISK!","MPAA":null},{"id":331864,"rate":6.107,"rate_count":275,"kpOrder":143030,"name":"Бабушки надвое сказали...","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"О приключениях артистов эстрады Бориса Владимирова и Вадима Тонкова, встретившихся во время гастролей со своими героями, популярными персонажами советской эстрады 70-х - Вероникой Маврикиевной и Авдотьей Никитичной.","imdbId":"tt0078817","duration":"1:15","slogan":null,"MPAA":null},{"id":4814,"rate":6.107,"rate_count":267,"kpOrder":143031,"name":"Заговор","secondName":"Shadow of Doubt","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Молодая обворожительная девушка найдена убитой после ночи любви. Какой из ее любовников убийца? Подозрение падает на Бобби Медину - парня, уже имевшего неприятности с полицией. Его берется защищать лучший адвокат - Китт Деверо. Но все попытки Деверо спасти подзащитного наталкиваются на хорошо организованное и мощное противодействие со стороны помощника окружного прокурора - Джека Кампиони. И у нее единственный выход - найти настоящего убийцу.","imdbId":"","duration":"1:38","slogan":"In a world of lies, nothing is more dangerous than the Truth.","MPAA":"R"},{"id":470616,"rate":6.107,"rate_count":228,"kpOrder":143032,"name":"Убить Шакала","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"Ограблен ювелирный магазин. Объявлен всесоюзный розыск бандита по кличке Шакал. А тем временем в поезде, следующем из Киева в Крым, происходит загадочное убийство. Прибывший на место преступления следователь Петров обнаруживает связь между этим убийством и ограблением...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":10791,"rate":6.107,"rate_count":200,"kpOrder":143033,"name":"Прелюдия к войне","secondName":"Prelude to War","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Эта оскароносная картина показывает зрителям, как неразбериха в политической и дипломатической системах во время Первой мировой войны зародила предпосылки ко Второй мировой войне. Обвиняются в основном простые жители США, которые искренне верили, что проблемы остального мира никогда не коснутся их. Пока Америка находится в бездействии, Япония и Германия собирают свои армии и обсуждают свои планы по завоеванию мира.","imdbId":"tt0035209","duration":"0:52","slogan":"Your boy wants you to see it!","MPAA":null},{"id":175539,"rate":6.107,"rate_count":148,"kpOrder":143034,"name":"Нене","secondName":"Nenè","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Первая любовь никогда не забывается. Действие происходит в католической Италии 40-х годов. Это история пробуждения первых сексуальных чувств у Жю, влюбленного в свою лишенную комплексов кузину Нене. С помощью ее Жю узнает, что такое секс и находит ответы на самые сокровенные вопросы. Наконец-то он почувствовал себя мужчиной, но когда отец застает его в компании Нене и ее любовника-мулата, дело принимает совсем другой оборот...","imdbId":"tt0076445","duration":"1:48","slogan":"A Beautiful Tale of Endless Adolescence","MPAA":null},{"id":11305,"rate":6.107,"rate_count":155,"kpOrder":143035,"name":"Смешное происшествие по дороге на Форум","secondName":"A Funny Thing Happened on the Way to the Forum","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":16,"description":"Пседолус - самый ленивый раб Рима, хочет купить себе право на свободу. Случайно он узнает, что молодой хозяин влюблен в прекрасную девственницу из дома крупного работорговца, чья «специализация» - красивые женщины. Пседолус заключает пари - он доставит девушку взамен на свою свободу...","imdbId":"tt0060438","duration":"1:39","slogan":"Something for Everyone!","MPAA":null},{"id":82610,"rate":6.107,"rate_count":142,"kpOrder":143036,"name":"Путешествие по ту сторону Солнца","secondName":"Doppelgänger","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"Учёные узнают, что у Земли существует планета-двойник, доселе не обнаруженная по причине своего нахождения в прямо противоположной точке орбиты, то есть прямо за солнцем. Туда снаряжают исследовательскую экспедицию, но она заканчивается неудачей - космический корабль терпит крушение на новой планете, и двое членов экипажа теряют сознание. \n\rОчнувшись, они к своему удивлению оказываются на Земле. Уполномоченные лица уверяют, что полёт был прекращён на полпути к цели, и корабль повернул обратно. Но вскоре выясняется, что мир, куда вернулись астронавты, слегка изменился.","imdbId":"tt0064519","duration":"1:41","slogan":"You will meet yourself face-to-face when Earth meets its duplicate in outer space!","MPAA":"G"},{"id":606780,"rate":6.107,"rate_count":151,"kpOrder":143037,"name":"И тогда я ухожу","secondName":"And Then I Go","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Эдвин и Флейк учатся в средней школе и являются объектами нападок и оскорблений. В какой-то момент проблемы с друзьями, в школе и семье начинают давить на них со всей силой, и желание сбросить с себя этот груз становится вопросом жизни и смерти.","imdbId":"tt2018111","duration":"1:39","slogan":null,"MPAA":null},{"id":8950,"rate":6.107,"rate_count":123,"kpOrder":143038,"name":"Взломщики","secondName":"Breaking In","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Легкая комедия об опытном, стареющем взломщике сейфов Эрни. Он берет в ученики юного протеже, которому еще многому нужно учиться не только по «специальности», но и по жизни.","imdbId":"tt0096976","duration":"1:34","slogan":"An amateur thief and a professional robber team up for an outrageous comic heist.","MPAA":"R"},{"id":15628,"rate":6.107,"rate_count":111,"kpOrder":143039,"name":"Не отпускай меня","secondName":"Never Let Me Go","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Филип Сатерлэнд - американский новостной журналист, живущий в Москве с начала войны. Он часто посещает большой театр, здесь он знакомится с одной из ведущих балерин Марией Ламакиной, которая признается ему в любви. Однажды, год назад, Филип подарил ей цветы, и с тех пор она к нему не равнодушна. Вскоре они женятся: их жизнь размерена и спокойна.\r\n\r\nОбстановка в мире не стабильна, начинается «холодная война» между СССР и США. КГБ требует экстрадиции Филипа из России. Журналист получает визу на себя и жену для выезда в США. У самого трапа самолета Марии запрещают пересекать границу СССР. Филип улетает один, но он клянется сделать все, чтобы Мария была снова с ним и ему это удастся сделать...","imdbId":"tt0046124","duration":"1:34","slogan":null,"MPAA":null},{"id":481546,"rate":6.107,"rate_count":99,"kpOrder":143040,"name":"Отдать швартовы!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":null,"description":"Отправившись на поиски клада, ребята попадают на учебный корабль. Забыв о своих детских фантазиях, юные герои совершают на нем поход по местам боевой славы...","imdbId":"tt5303274","duration":"1:25","slogan":null,"MPAA":null},{"id":373373,"rate":6.107,"rate_count":94,"kpOrder":143041,"name":"Смеющаяся мишень","secondName":"Rumik World: Warau hyôteki","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Мальчик и девочка в детстве были помолвлены их родителями. Однако спустя десятилетие, когда подросшая девочка собралась выходить замуж за своего избранника, в ее жизни начался подлинный кошмар. И тут уж не до смеха. Ни ей, ни зрителям...","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":43362,"rate":6.107,"rate_count":89,"kpOrder":143042,"name":"Путешествие в апрель","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Студента-журналиста с большим нетерпением ждали в Нижних Лазуренах. Отправившись вниз по реке на суденышке, студент переусердствовал — и вышел в Верхних Лазуренах, где цвели яблоневые сады, пели птицы и где жила красавица Мария, из-за которой он так и не смог добраться до места назначения...","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":274592,"rate":6.107,"rate_count":94,"kpOrder":143043,"name":"Люблю тебя на всех языках мира","secondName":"Ti amo in tutte le lingue del mondo","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Жильберто - 40-летний преподаватель гимнастики в Тосканской средней школе. Одна из его студенток, 17-ти летняя Паолина, влюбляется без памяти в него и преследует его неуклонно, угрожая обвинить его в сексуальном преследовании. Тем временем Жильберто встречает девушку своей мечты...","imdbId":"tt0493171","duration":"1:39","slogan":null,"MPAA":null},{"id":471714,"rate":6.107,"rate_count":84,"kpOrder":143044,"name":"Северный вариант","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"В местечке с названием Гиблая Протока бригада нефтяников второй год ведет разведывательные работы. Бригадир Юрий Кожеватов ходит мрачнее тучи: прогноз геофизиков не подтверждается - нефти на северном направлении нет. Жизнь осложняют любовные раздоры: из-за красавицы Алевтины бурильщики подрались, и Кожеватов отправляет ее на большую землю. Начальник разведки Шинкарев едет в Москву с просьбой дать еще время на поиски нефти. Северный вариант под угрозой закрытия.","imdbId":"tt1857854","duration":"1:21","slogan":null,"MPAA":null},{"id":3348,"rate":6.107,"rate_count":71,"kpOrder":143045,"name":"Даллас","secondName":"Dallas","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":16,"description":"Гари Купер снова в седле и с револьвером в руке. Действие происходит в Далласе, штат Техас, тогда еще маленьком городке, сразу после Гражданской войны. Герой ленты, южанин, разыскивает трех братьев, которые разрушили его дом и уничтожили семью в Джорджии... ","imdbId":"tt0042372","duration":"1:34","slogan":"When all of Texas was a powder keg...they lit the fuse!","MPAA":null},{"id":20987,"rate":6.106,"rate_count":478,"kpOrder":143062,"name":"Динозавр Ми-ши: Хозяин озера","secondName":"Mee-Shee: The Water Giant","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Специалист из нью-йоркской нефтяной компании Шон Кэмпбелл получает задание отыскать в озере оборудование, потерянное рабочими. Шон, направлявшийся вместе со своим сыном Мэком в Диснейленд, вынужден прервать поездку и срочно выехать на работу.\n\rМальчик и его друг остаются одни, но затем решают отправиться вслед за Шоном в город Орландо, расположенный рядом с озером. Там они заводят дружбу с динозавром Ми-Ши, который помог им вырваться из рук плохих парней.","imdbId":"tt0243462","duration":"1:35","slogan":"Не угадаешь где найдешь настоящего друга...","MPAA":"PG"},{"id":8031,"rate":6.106,"rate_count":418,"kpOrder":143063,"name":"Борьба с искушениями","secondName":"The Fighting Temptations","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дэррина Хилл, напористый нью-йоркский рекламный агент, отчаянно нуждающийся в деньгах, отправляется к себе на родину, в Джорджию, чтобы получить наследство, которое ему оставила его тетушка.\n\rПо прибытию Дэррин узнает, что прежде чем вступить в права наследника и получить кругленькую сумму, он должен исполнить последнюю волю тети – возглавить местный евангелистский хор, который должен победить в национальном ежегодном конкурсе. Дэррин вскоре обнаруживает, что его родной городок кишит разнообразными колоритными персонажами, но талантливых певцов в нем днем с огнем не сыщешь.\n\rИ вот он встречает Лилли, красивую джазовую певицу с голосом, которому позавидовали бы даже ангелы. Дэррин понимает, что его молитвы услышаны, и теперь дело за малым - убедить девушку, что его намерения чисты и заставить ее петь.","imdbId":"tt0191133","duration":"2:03","slogan":"Don't fight the feeling","MPAA":"PG-13"},{"id":223034,"rate":6.106,"rate_count":352,"kpOrder":143064,"name":"Повесть непогашенной луны","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Легендарный полководец Гражданской войны, победитель Врангеля приезжает в столицу по вызову Сталина. В столице он с недоумением узнает, что Политбюро на специальном заседании решило заставить его прооперировать застарелую язву.\n\rЛечащий врач убежден, что операция не нужна, но, повинуясь партийной дисциплине, старый большевик ложится на операционный стол.","imdbId":"tt0102698","duration":"1:22","slogan":null,"MPAA":null},{"id":663618,"rate":6.106,"rate_count":351,"kpOrder":143065,"name":"Холодная война","secondName":"Hon zin","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":null,"description":"У гонконгской полиции дел невпроворот – в Монгкоке произошел сильный взрыв, а тем временем с радаров исчез один из полицейских патрульных экипажей, причем, среди пропавших сын полицейского начальника, мистера Ли. Ли называет операцию по его поиску «Холодная война» и бросает на нее все полицейские силы, что заставляет офицера Шона Лау сместить его с поста руководителя операцией. Тем не менее, поймать похитителей не удается – деньги за выкуп пропали, хорошо хоть полицейские вернулись домой. Но спустя какое-то время следователи из отдела внутренних расследований начинают подозревать, что вся эта операция была срежиссирована кем-то из служителей закона.","imdbId":"tt2186715","duration":"1:42","slogan":"Loyalty is a lie","MPAA":"R"},{"id":862811,"rate":6.106,"rate_count":313,"kpOrder":143066,"name":"Свободное падение","secondName":"Szabadesés","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Корея Южная","Франция"],"genres":["драма","комедия"],"age":null,"description":"Пожилая дама с сумкой-тележкой в одной руке и пластиковым пакетом – в другой (вы встречаете таких в метро и у подъезда, десятки раз в день) медленно, но уверенно поднимается по лестнице – последний этаж, чердак, наконец, крыша многоквартирного дома. Чуть отдышавшись, старушка подходит к краю, бросает последний взгляд на вечерний двор и прыгает вниз – летит мимо освещенных окон, падает на асфальт и... И ничего страшного, кряхтя, поднимается, подбирая разбитые очки. С такого пролога начинается самая черная, самая невероятная, самая ошеломляющая комедия года: если вы бы только знали, что творится в тех квартирах, мимо которых пролетела эта загадочная бабуся...","imdbId":"tt3671480","duration":"1:20","slogan":null,"MPAA":null},{"id":2624,"rate":6.106,"rate_count":295,"kpOrder":143067,"name":"Затемнение","secondName":"Fade to Black","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Эрик - настоящий фанат кинематографа. Он смотрит множество фильмов, помнит наизусть многие монологи, знает всех актеров, восхищается  эпизодами из кино. Но постепенно он путает реальную жизнь с тем, что видит на экране. Он сходит с ума и начинает воплощать запомнившиеся сцены из своих любимых фильмов в жизнь.","imdbId":"tt0080711","duration":"1:42","slogan":"Meet Eric Binford, the ultimate movie buff. If you know someone like him... run!","MPAA":"R"},{"id":94233,"rate":6.106,"rate_count":281,"kpOrder":143068,"name":"Приключения на берегах Онтарио","secondName":"Die Lederstrumpferzählungen","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Румыния","Франция"],"genres":["вестерн","приключения"],"age":12,"description":"Охотник Нат Бумпо попадает в тюрьму по вине коварного и подлого шерифа. Его выручает краснокожий друг Чингачгук, и очень скоро Нату приходится защищать форт майора Дунгэма от жестоких индейцев племени сиу. А в форте находится очень симпатичная девушка.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":9524,"rate":6.106,"rate_count":235,"kpOrder":143069,"name":"В моей стране","secondName":"Country of My Skull","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия","ЮАР"],"genres":["драма","мелодрама"],"age":18,"description":"В Южной Африке организуется специальная комиссия примирения, которая должна рассмотреть преступления апартеида. На слушания комиссии собираются жертвы и обвиняемые. Репортер газеты «Вашингтон Пост» Лэнгстон Уитфилд не верит в честный исход слушаний, но все равно отправляется в Африку. Здесь он знакомится с полковником Де Ягером, ответственным за многие преступления апартеида, и поэтессой Анной Малан.","imdbId":"tt0349260","duration":"1:45","slogan":"A South African Story of Truth, Love and Reconcilliation","MPAA":"R"},{"id":731986,"rate":6.106,"rate_count":191,"kpOrder":143070,"name":"Гость","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Сбежавшему из следственного изолятора рецидивисту Кольцову судьба неожиданно подбрасывает шанс. Случайный водитель, подвозивший Кольцова до вокзала, гибнет в перестрелке с полицией, спровоцированной опасным попутчиком. Перед этим водитель рассказывает ему о своей дочери Вере, которую он не видел с рождения и собирался навестить после двадцатипятилетней разлуки и смерти ее матери.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1080381,"rate":6.106,"rate_count":180,"kpOrder":143071,"name":"Рождественский поезд","secondName":"The Christmas Train","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бывший военный журналист Том на Рождество отправляется из Вашингтона в Лос-Анджелес на поезде, чтобы найти вдохновение для книги о своем отце. Но неожиданно в этом путешествии он находит нечто большее.","imdbId":"tt7370936","duration":"1:39","slogan":null,"MPAA":null},{"id":9963,"rate":6.106,"rate_count":164,"kpOrder":143072,"name":"Змей","secondName":"Le serpent","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["триллер"],"age":12,"description":"Юл Бриннер играет советского полковника КГБ Алексея Федоровича Власова, который решает изменить Родине и просит политического убежища у французских властей.\n\rСобственная жена посылает его к чертовой бабушке и возвращается в Москву, а предателя долго и тщательно проверяют во французских спецслужбах. Однако Власов требует передать свое тело и душу американцам и, чтобы дело пошло побыстрее, сообщает, что у него есть конфиденциальная информация невероятной ценности...","imdbId":"","duration":"2:05","slogan":"One of these men is working for the C.I.A.","MPAA":"PG"},{"id":50250,"rate":6.106,"rate_count":122,"kpOrder":143074,"name":"Чистильщик","secondName":"Der Wixxer","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["детектив","комедия","криминал"],"age":null,"description":"В глухом лесу Англии живет уважаемый лорд с безупречной репутацией. И никто не знает, что в подвалах его замка находится самый крупный в Англии публичный дом. До тех пор, пока лорд не нанимает себе нового слугу...","imdbId":"","duration":"1:22","slogan":"Er kommt (He's coming)","MPAA":null},{"id":10887,"rate":6.106,"rate_count":103,"kpOrder":143075,"name":"Да здравствует смерть твоя","secondName":"¡Viva la muerte... tua!","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Два прожженных авантюриста, один из которых называет себя русским князем, а другого выдают за лидера народной мексиканской революции, пытаются завладеть золотом президента. Не боясь поставить на карту жизнь против богатства, они превращают в фарс даже собственную казнь.","imdbId":"tt0067303","duration":"1:43","slogan":"The bottoms-up comedy hit that will fill your seats.","MPAA":"PG"},{"id":468941,"rate":6.106,"rate_count":103,"kpOrder":143076,"name":"Расшифровка Энни Паркер","secondName":"Decoding Annie Parker","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Энни Паркер — женщина, больная раком груди, которая не остановится ни перед чем, чтобы выяснить причину болезни и попытаться изобрести лекарство.","imdbId":"tt1464191","duration":"1:31","slogan":"Two women. One of them is going to change her life, the other is going to change the world.","MPAA":"R"},{"id":246569,"rate":6.106,"rate_count":89,"kpOrder":143077,"name":"Невоспитанные","secondName":"Die Unerzogenen","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Это фильм о 14-летней девочке, переживающей период взросления в нестабильном мире ее инфантильных родителей. Переезжая с места на место, родители Стиви будто пытаются избежать своих «взрослых» обязанностей. Они не работают и даже не думают заниматься воспитанием своей 14-летней дочери. Впрочем, она не по годам развита и сама справляется не только с собой, но и со своей семьей. Девочка советует родителям найти работу и пытается управлять семейным бюджетом. Ее пьющим, курящим и принимающим наркотики предкам, как ни странно, трудно пристрастить к этому Стиви. \n\rЖивя в подобных условиях, она, тем не менее, научилась отличать плохое от хорошего и точно решила, что на своих родителей похожей не будет. Вынужденная справляться с навалившимися на нее взрослыми обязанностями, Стиви одновременно переживает период созревания. На фоне гормонального бунта она пытается влиться в компанию своих сверстников, устроиться в школу, выстраивать вокруг себя нормальные социальные отношения. В то время как отец с матерью занимаются ерундой, она работает над созданием своей личности...","imdbId":"tt0315236","duration":"1:35","slogan":null,"MPAA":null},{"id":479582,"rate":6.106,"rate_count":75,"kpOrder":143078,"name":"Пикко","secondName":"Picco","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал"],"age":null,"description":"Кевин – новичок в молодежной тюрьме, а потому получает прозвище «Пико». Из-за чрезмерной перегруженности тюрьмы, он вынужден делить камеру с Томми, Энди и Марком. Новая жизнь – новые законы. Здесь всегда прав тот, кто сильнее, а угнетение и избиение всегда были явлением повседневным. Но у Кевина никак не получается жить по новым для него правилам, не получается самоутвердиться. Тогда его сосед по камере Томми дает Кевину совет – если он, Кевин, не хочет быть проигравшим, он должен начать боевые действия. В этой системе вы либо жертва, либо преступник.","imdbId":"tt1529316","duration":"1:45","slogan":null,"MPAA":null},{"id":12589,"rate":6.105,"rate_count":141,"kpOrder":143087,"name":"Приходящий по ночам","secondName":"The Night Walker","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Жене слепого, и потому жутко ревнивого учёного во сне является молодой любовник. Однажды муж погибает при взрыве, и сладкие сны женщины обращаются в кошмар - теперь не только молодой красавец приходит к ней во сне, но и покойный обгоревший муж.","imdbId":"tt0058403","duration":"1:26","slogan":"Will it drive you to dream of things you're ashamed to admit!","MPAA":null},{"id":152071,"rate":6.105,"rate_count":149,"kpOrder":143088,"name":"Смерть травы","secondName":"No Blade of Grass","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","фантастика"],"age":null,"description":"Смертельная эпидемия опустошает Землю. Группа лондонцев пробирается в Шотландию, по дороге постоянно подвергаясь нападениям мародеров. В конце фильма нас ожидает самое трудное решение главного героя. Брат идет войной на брата, чтобы сохранить жизни своей жене, детям и друзьям.","imdbId":"tt0066154","duration":"1:36","slogan":"The creeping terror drifted towards them stamping out all civilization in its eerie path!","MPAA":"R"},{"id":16508,"rate":6.105,"rate_count":136,"kpOrder":143089,"name":"Медальон","secondName":"The Locket","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":null,"description":"Перед свадьбой жених слышит рассказ о своей прекрасной невесте, которая предстаёт в нём как особа с неуравновешенной психикой и дьявольщиной внутри.","imdbId":"tt0038700","duration":"1:25","slogan":"Her Mysterious Secret Wrecked 3 Men's Lives! Not love, not money...but a haunting hunger drove her to lie, cheat, steal. Why? IT'S THE STRANGEST SECRET EVER TOLD! (original poster)","MPAA":null},{"id":53746,"rate":6.105,"rate_count":137,"kpOrder":143090,"name":"Гайавата охотится на кролика","secondName":"Hiawatha's Rabbit Hunt","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0033715","duration":"0:08","slogan":null,"MPAA":null},{"id":521692,"rate":6.105,"rate_count":124,"kpOrder":143091,"name":"У самого Чёрного моря","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Молодой москвич проводит свой отпуск в маленьком абхазском селении. Радости и горести, будни и праздники жителей села вторгаются в его жизнь, и он становится их активным участником.","imdbId":"tt4853934","duration":"1:14","slogan":null,"MPAA":null},{"id":327065,"rate":6.105,"rate_count":97,"kpOrder":143093,"name":"Грабеж","secondName":"The Heist","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":null,"description":"Нил Скиннер, консультант по безопасности провел четыре года тюремного заключения за преступление, которое совершил его бывший партнер Эббет Беренс. Теперь Эббет владеет не только его бизнесом, но бывшей подружкой Нила, красавицей Шейлой. Нил жаждет отмщения и вербует нескольких помощников – швейцара, охранника, водителя скорой помощи…","imdbId":"tt0097495","duration":"1:37","slogan":"He had four years to plan his revenge and one week to pull it off.","MPAA":"R"},{"id":950138,"rate":6.105,"rate_count":95,"kpOrder":143094,"name":"Дорога грома","secondName":"Thunder Road","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Офицер произносит прощальную речь на похоронах матери.","imdbId":"tt5116560","duration":"0:13","slogan":null,"MPAA":null},{"id":581373,"rate":6.105,"rate_count":91,"kpOrder":143095,"name":"Лесная песнь","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о любви юноши и лесной мавки.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":22196,"rate":6.105,"rate_count":92,"kpOrder":143096,"name":"Огненная ловушка","secondName":"Firetrap","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Макс Хупер, профессиональный вор высочайшей квалификации, перед уходом на «заслуженный отдых» решает провернуть последнее «дело» стоимостью 4,5 млн. долларов - похитить из офиса компании «Ай-Кью Индустриз», расположенного в высотном здании, уникальный компьютерный микрочип новейшей разработки.\n\rОднако, проникнув в здание и приступив к выполнению тщательно разработанного плана, Макс обнаруживает, что в офисе интересующей его фирмы кто-то устроил поджог.\n\rМощнейший взрыв - и сплошная стена огня начинает распространяться по зданию. Хупер и несколько сотрудников компании, среди которых находится и злоумышленник, оказываются в огненной ловушке, отрезанные от остального мира.\n\rМаксу предстоит сделать нелегкий выбор: рискнуть своей жизнью ради спасения других или, завладев заветным микрочипом, попытаться в одиночку выбраться из охваченного пламенем небоскреба.","imdbId":"tt0243907","duration":"1:37","slogan":"He's the only way out.","MPAA":"R"},{"id":280922,"rate":6.105,"rate_count":87,"kpOrder":143097,"name":"Знак четырех","secondName":"The Sign of Four","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["детектив"],"age":null,"description":"Молодая гувернантка Мэри Морстен ежегодно и анонимно получает по редчайшей жемчужине. Драгоценная посылка совпадает с днем исчезновения отца девушки, пропавшего загадочным образом десять лет назад. Наконец, таинственный благодетель просит девушку о встрече.\n\rНапуганная Мэри обращается за помощью к легендарному сыщику и его преданному другу, доктору Ватсону. Однако встреча Мэри с незнакомцем поднимает лишь новые вопросы у Холмса, а у Мэри вызывает еще больший страх и подозрения. Но непредвиденные трудности не только не смущают гениального сыщика, но еще больше разжигают его спортивный азарт. \n\rБлагодаря своему легендарному дедуктивному методу он разматывает запутанный клубок преступления, где сплелись воедино спрятанное сокровище, жадность, месть и внезапная смерть.","imdbId":"tt0270645","duration":"1:30","slogan":"Sworn in Secrecy. Signed in Blood.","MPAA":null},{"id":16122,"rate":6.105,"rate_count":86,"kpOrder":143098,"name":"Босой руководитель","secondName":"The Barefoot Executive","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Расселл обнаруживает обезьяну редкого таланта - она способна распознавать телешоу с наибольшим коммерческим потенциалом. В результате животное становится вице-президентом телекомпании.","imdbId":"tt0066811","duration":"1:36","slogan":"...an imp of a chimp is the big brain behind the network's boy wonder!","MPAA":"G"},{"id":723856,"rate":6.105,"rate_count":87,"kpOrder":143099,"name":"Мы тебя любим, мерзавец","secondName":"Salaud, on t'aime","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жак Камински, военный фотограф, куда больше увлечён своей камерой, чем четырьмя дочерьми. Отойдя от дел, вместе со своей новой подругой он живёт в своё удовольствие в Альпах. Однажды спокойная жизнь Жака резко меняется после того, как лучший друг пытается с помощью обмана примирить его с семьёй.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":154887,"rate":6.105,"rate_count":74,"kpOrder":143101,"name":"Женщина с озера благоухающих душ","secondName":"Xiang hun nu","type":"FILM","year":1993,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"За плечами главной героини фильма, хозяйки маслодельни Сянь Эршао – тяжелая и типичная для многих китаянок жизнь: замужество с детских лет, тяжкий труд, забота об алкоголике-муже и больном сыне. Жизнь и эпоха экономических реформ дает героине шанс. Японцы финансируют ее малое предприятие, торговля идет в гору. На полученные деньги Эршао находит для сына красавицу-невесту. \n\rОднако забрезжившее счастье оборачивается печальным открытием. Эршао понимает, что ее невестка, отданная замуж за нелюбимого и психически ущербного мужчину, в сущности, повторяет ее собственную судьбу. К тому же и в личной жизни самой Эршао, живущей на берегу сказочно красивого озера, сказочной идиллии не наступает. Умная и волевая героиня стоит перед необходимостью принять трудное решение.","imdbId":"tt0108608","duration":"1:45","slogan":null,"MPAA":null},{"id":296597,"rate":6.105,"rate_count":69,"kpOrder":143102,"name":"Франкенштейн: Правдивая история","secondName":"Frankenstein: The True Story","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Экранизация романа Мэри Шелли, повествующая о молодом профессоре Викторе Франкенштейне, который оставляет родную Женеву, отца, братьев и невесту Элизабет и едет в Европу на учебу. Бдагодаря полученным знаниям, рвению и таланту Виктор создает до селе не известное науке существо.","imdbId":"tt0070074","duration":"3:05","slogan":null,"MPAA":null},{"id":224341,"rate":6.105,"rate_count":70,"kpOrder":143103,"name":"The Pink Pro","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера обучает человека различным навыкам: стрельбе из лука, лыжному и парусному спорту, дайвингу, но результаты оказываются весьма плачевными...","imdbId":"tt0151981","duration":"0:06","slogan":null,"MPAA":"G"},{"id":9696,"rate":6.105,"rate_count":71,"kpOrder":143104,"name":"Загадка Галиндеза","secondName":"El misterio Galíndez","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["драма"],"age":16,"description":"Молодая обаятельная девушка берется защитить диссертацию по не совсем обычной теме. Ее внимание привлекла история революционера и борца за права Басков – Иисуса Галиндеза.\n\rПосле гражданской войны в Испании он был вынужден бежать в Соединенные штаты, после чего исчез при странных обстоятельствах. Постепенно расследуя это дело, девушка натыкается на все новые любопытные факты.\n\rНеожиданно к изучению этой темы подключается полиция и дело перестает быть сугубо научным. События развиваются столь стремительно, что девушка замечает, что ей угрожает смертельная опасность.\n\rКто-то очень не хочет, чтобы она узнала всю правду и начинает безумную охоту за ней.","imdbId":"tt0347037","duration":"2:04","slogan":"Совершенно секретно","MPAA":null},{"id":420274,"rate":6.104,"rate_count":490,"kpOrder":143153,"name":"Путешествие во влюбленность","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Эта история типична для нашего времени. Есть много женщин, которые смогли сделать прекрасную карьеру, но при этом в личной жизни у них полная неопределенность. С годами такие дамы понимают, что никакой профессиональный успех не заменит семейного счастья. Подобный момент прозрения настает и в жизни героини фильма Катерины. \n\rПодруги очень хотят ей помочь, но могут посоветовать только знакомства через Интернет. Убеждают, что многие так находят свое счастье, обретают близких людей. Деловая женщина долго не может согласиться, потому что не верит в виртуальное общение, но другого варианта все равно нет, и она решает рискнуть! \n\rИтак, Катерина размещает свою анкету в Сети и ждет откликов. Их множество. Наша героиня выбирает четверых заграничных кавалеров и назначает им встречи...","imdbId":"tt3517434","duration":"1:42","slogan":null,"MPAA":null},{"id":17987,"rate":6.104,"rate_count":321,"kpOrder":143154,"name":"Дикие улицы","secondName":"Savage Streets","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"После того, как юная Хезер была жестоко изнасилована бандой хулиганов, её старшая сестра Бренда превратилась из скромной школьницы в крутую мстительницу.","imdbId":"tt0088044","duration":"1:33","slogan":"Their only law is «An eye for an eye».","MPAA":"R"},{"id":5159,"rate":6.104,"rate_count":316,"kpOrder":143155,"name":"Вознесение","secondName":"The Rapture","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Драма о новообращенной телефонистке и изменениях в ее жизни с обретением Бога.","imdbId":"tt0102757","duration":"1:40","slogan":"Rapture (rap'chur) 1. ecstatic joy or delight.  2. a state of extreme sexual ecstasy.  3. the feeling of being transported to another sphere of existence.  4. the experience of being spirited away to Heaven just before the Apocalypse.","MPAA":"R"},{"id":77224,"rate":6.104,"rate_count":300,"kpOrder":143156,"name":"Метро","secondName":"Tyubeu","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":16,"description":"Группа отчаянных террористов захватывает поезд в метро. Среди пассажиров находятся мэр Сеула и группа журналистов. Власти бессильны обезвредить банду преступников. Сотни заложников ждёт жестокая расправа. Но среди пленников злосчастного поезда - легендарный Джей, крепкий орешек столичной полиции.","imdbId":"tt0339824","duration":"1:56","slogan":"Спасение – в скорости!","MPAA":"R"},{"id":180522,"rate":6.104,"rate_count":228,"kpOrder":143157,"name":"Сноубордисты","secondName":"Snowboardáci","type":"FILM","year":2004,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":16,"description":"Двое подростков, влюбленных в сноуборд, приезжают на горнолыжный курорт с целью круто отдохнуть и отметить Новый год. Но не все так просто складывается для них: хозяин дома, в котором поселились главные герои, заваливает их работой (конечно...живут-то парни бесплатно в доме...), да ещё и старшая сестра «села на хвост» по указу отца одного из ребят, дабы контролировать и докладывать о всех поступках младшего сына! Ну какой же тут может быть отдых?\n\rПарни отчаянно пытаются найти время, чтобы покататся по снегу, вместо скучной и надоедливой работы. Собственно на снежной трассе они и знакомятся с симпатичными девчонками, за которыми уже «ухаживают» крутые перцы-сноубордисты. В итоге разворачивается война на три фронта: против надоедливого хозяина котеджа и его нескончаемой «работы по дому», против старшей сестры и против ухажеров за девчатами, на которых наши герои тоже положили глаз...","imdbId":"tt0406227","duration":"1:39","slogan":null,"MPAA":null},{"id":48732,"rate":6.104,"rate_count":177,"kpOrder":143158,"name":"Лучший друг шпиона","secondName":"Spymate","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["приключения","семейный"],"age":0,"description":"Шимпанзе-супершпион и его партнер Майк когда-то были лучшими в своем деле! Но Майк отошел от дел, чтобы уделить время воспитанию своей дочери, не подозревая, что когда-нибудь вновь вернется к такой работе. Десять лет спустя стало известно, что доктор Фарлей планирует очень опасный эксперимент, который может вызвать землетрясения по всей Земле. Итак, к делу приступают Майк и его напарник — шимпанзе-шпион.","imdbId":"tt0367088","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":16129,"rate":6.104,"rate_count":169,"kpOrder":143159,"name":"Поле чести","secondName":"A Field of Honor","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Ветеран вьетнамской войны выходит из госпиталя, пролечившись после нервного срыва, и сразу же попадает в фантасмагорическую среду «нормального» мира: мира «борцов за мир» и грабителей, за которыми с одинаковым рвением гоняется полиция, озлобленных водителей и пассажиров, готовых начистить друг другу морды в любой момент, агентов ФБР и случайных кубинских террористов, наконец мира своей семьи, равнодушной матери и фанатика отца, которые много превосходят героя в безумии.","imdbId":"tt0070059","duration":"0:15","slogan":null,"MPAA":null},{"id":9052,"rate":6.104,"rate_count":164,"kpOrder":143160,"name":"Дорога на Бали","secondName":"Road to Bali","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":16,"description":"Боб и Бинг второпях покидают Мельбурн, чтобы не попасть под брачный колпак, и нанимаются ныряльщиками. Судьба приводит их к идиллическому острову на пути к Бали, где они начинают соперничать друг с дургом, чтобы попасть под покровительство Принцессы Лалы.\n\rВо время опасных погружений они достают со дна сундук с бесценными драгоценностями, Этот случай привлекает к ним внимание со стороны некоторых менее романтичных местных жителей...","imdbId":"tt0045094","duration":"1:31","slogan":"TOGETHER AGAIN!...in the BEST and FUNNIEST «Road» Picture Yet!","MPAA":null},{"id":64488,"rate":6.104,"rate_count":129,"kpOrder":143161,"name":"Сукин сын","secondName":"Hurensohn","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Люксембург"],"genres":["драма"],"age":null,"description":"В девять лет Эзрен не понимал, отчего люди обзывают его сукиным сыном. Когда ему стукнуло шестнадцать, мать рассказала ему о деньгах, тетя Лилиана - о Боге, дядя Анте - о мире, а Пепи - о древнейшей профессии. Расставание с детскими иллюзиями приводит к трагедии.","imdbId":"tt0388118","duration":"1:26","slogan":"In spite of everything, she's still your mom.","MPAA":null},{"id":94189,"rate":6.104,"rate_count":108,"kpOrder":143162,"name":"История Диллинджера","secondName":"Dillinger","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Вся репутация Джона Диллинджера была создана за тринадцать месяцев - с июня 1933 по июль 1934 года. Банда вела жизнь бурную и жестокую, как и все, кто хотел преуспеть в период Великой Депрессии. Они «наслаждались» жизнью сполна - оружие, женщины, деньги.\n\rПолное имя: Джон Герберт Диллинджер. Дата рождения: 22 июня 1903 года. Место рождения: Индианаполис, Индиана. Внешность: рост 5 футов 7 дюймов, голубые глаза, волосы светло-каштановые, телосложение среднее, атлетическое. Первое ограбление банка: Национальный банк Нью-Карлайл, Индиана, 10 июня 1933 года. Похищено 10600 долларов. Всего ограблено банков: 11. Всего похищено: 293 981 долларов. На 1990 год это составило 2 867 289 долларов. Убит: 22 июля 1934 года.","imdbId":"tt0101734","duration":"1:30","slogan":"Armed. Extremely dangerous.","MPAA":null},{"id":296138,"rate":6.104,"rate_count":94,"kpOrder":143163,"name":"Неуязвимый","secondName":"I-Man","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["семейный","фантастика"],"age":null,"description":"Случайно подвергшись воздействию газа инопланетного происхождения, отец-одиночка становится практически неуязвимым для обычного оружия. Заинтересовавшись новоявленным супергероем, спецслужбы поручают ему ответственное задание - вернуть украденное из лаборатории экспериментальное лазерное оружие.","imdbId":"tt0091248","duration":"1:36","slogan":null,"MPAA":null},{"id":534975,"rate":6.104,"rate_count":90,"kpOrder":143164,"name":"Черное золото","secondName":"Black Gold","type":"FILM","year":2011,"yearEnd":0,"countries":["Нигерия"],"genres":["драма"],"age":null,"description":"В дельте реки Нигер местная группировка начинает борьбу со своим правительством и многонациональной нефтяной корпорацией, которые разорили их земли и уничтожили окружающую среду.","imdbId":"tt1683402","duration":"","slogan":null,"MPAA":null},{"id":880583,"rate":6.103,"rate_count":426,"kpOrder":143169,"name":"Песня о любви","secondName":"Lovesong","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Сара и Минди - две лучшие подруги, у каждой из которой есть свой мужчина, однако их отчаянно тянет в объятия друг друга. Вместе с дочерью и лучшей подругой Минди, Сара совершает небольшую поездку по окрестностям,в ходе которой между двумя женщинами вспыхивает годами тлевшая страсть. Однако после ночи любви Минди покидает подругу и какое-то время не выходит на связь. Проходит три года и вдруг от Минди приходит приглашение на свадьбу - она выходит замуж и хочет, чтобы лучшая подруга была рядом. Не раздумывая, Сара отправляется в гости, но вовсе не для того, чтобы пожелать счастья Минди в ее новом жизненном приключении.","imdbId":"tt4305148","duration":"1:24","slogan":null,"MPAA":null},{"id":1129027,"rate":6.103,"rate_count":268,"kpOrder":143170,"name":"Поднять паруса","secondName":"Blow the Man Down","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Небольшой рыбацкий городок на побережье штата Мэн. После смерти матери сёстры Мэри Бэт и Присцилла выясняют, что им в наследство достались одни долги, и даже дом они скоро потеряют. Раздосадованная Мэри Бэт идёт в бар, где знакомится с мужчиной, а после, случайно увидев в багажнике его машины кровь и женские вещи, пытается убежать. Но тот загоняет девушку в угол, и Мэри Бэт от страха убивает злоумышленника. Присцилла помогает сестре избавиться от трупа, а после в маленьком городке произойдут события, которые поменяют взгляд сестёр на родное захолустье.","imdbId":"tt8299768","duration":"1:31","slogan":null,"MPAA":"R"},{"id":1237235,"rate":6.103,"rate_count":250,"kpOrder":143171,"name":"Маленькая страна","secondName":"Petit pays","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"В каком бы уголке Земли ни рос ребенок, он видит и ощущает мир совсем иначе, чем взрослые. Впитывает глубже, воспринимает острее, будь то просто дуновение ветра, неприятная фраза сверстника или недомолвки родителей. Экранизация мирового бестселлера рассказывает историю Габи — обычного мальчика, такого же, как другие. Но его детство закончится гораздо раньше, чем нужно, в момент, когда весь мир вокруг оказывается объят пламенем войны.","imdbId":"tt9665968","duration":"1:51","slogan":null,"MPAA":null},{"id":23815,"rate":6.103,"rate_count":188,"kpOrder":143172,"name":"Часы посещения","secondName":"Visiting Hours","type":"FILM","year":1982,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":null,"description":"Телевизионная ведущая оказывается в центре внимания психически неуравновешенного маньяка. Ее смелые и нетрадиционные высказывания о феминизме, неграх, войне во Вьетнаме, евреях вызывают у него чувство досады и разочарования. Он преследует ее до самого дома, после чего проникает внутрь и нападает на женщину. Той чудом удается избежать смерти, но при этом журналистка получает серьезные повреждения. Она оказывается в госпитале. Но оказывается, что ее кошмары только начинаются, так как маньяк собирается завершить начатое дело и убить журналистку…","imdbId":"tt0083296","duration":"1:45","slogan":"There is no known cure...for MURDER.","MPAA":"R"},{"id":43707,"rate":6.103,"rate_count":181,"kpOrder":143173,"name":"Северная повесть","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","мелодрама"],"age":0,"description":"Незадолго до декабрьского восстания 1825 года офицер Павел Бестужев сослан за дерзость в далекий северный гарнизон. Вскоре ему представляется случай помочь раненому декабристу, который намеревается перейти границу. Ценой собственной жизни Бестужев спасает беглеца и свою возлюбленную…  ","imdbId":"tt0189993","duration":"1:17","slogan":null,"MPAA":null},{"id":1059013,"rate":6.103,"rate_count":193,"kpOrder":143174,"name":"В час пик","secondName":"L'heure de la sortie","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Пьер Хоффман приходит на замену учителю, выпрыгнувшему из окна. Вскоре Пьер замечает странное и жестокое поведение группы из шести человек. Необычно умные и не по годам развитые подростки сеют враждебность и страх по всей школе.","imdbId":"tt7175992","duration":"1:44","slogan":null,"MPAA":null},{"id":94779,"rate":6.103,"rate_count":158,"kpOrder":143175,"name":"Женщины и мужчины: Истории соблазнений","secondName":"Women and Men: Stories of Seduction","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Как поступит нормальный мужчина, если с ним в купе едет потрясающе  красивая женщина? Какие слова найдутся для подтверждения его  чувств? А если на богом забытом полустанке в чужой стране встретятся  два одиноких человека в ожидании то ли поезда, то ли судьбы?\n\rИ много ли нужно времени светскому льву, чтобы уложить в постель  молоденькую девушку? Это - истории соблазнений, красивые и  чувственные, в которых вполне возможны неожиданные повороты.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":6716,"rate":6.103,"rate_count":165,"kpOrder":143176,"name":"Досье на Рэйчел","secondName":"The Rachel Papers","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"19-летний Чарльз научился быстро соблазнять девушек. При этом на каждую составлял своё досье, чтобы выработать стратегию и быструю тактику «охмурить» красавицу. Механически пополняя базу данных своих побед, он нечаянно влюбился.","imdbId":"tt0098160","duration":"1:35","slogan":"She's curious, he's nervous.","MPAA":"R"},{"id":11173,"rate":6.103,"rate_count":154,"kpOrder":143177,"name":"Бегство к Афине","secondName":"Escape to Athena","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","приключения"],"age":12,"description":"1944 год, один из греческих островов, оккупированных нацистами. Американские и британские военнопленные под руководством лидера Зено осуществляют побег. При этом они спасают не только свои жизни, но и древнегреческие предметы искусства.","imdbId":"","duration":"2:05","slogan":"An exciting World War II prison camp drama with an all star cast.","MPAA":"PG"},{"id":31627,"rate":6.103,"rate_count":133,"kpOrder":143178,"name":"Ограбление в Монте-Карло","secondName":"Herbie Goes to Monte Carlo","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Герби принимает участие в авторалли Монте-Карло. Водитель жука даже не подозревает, какой ценный груз спрятан в бензобаке автомобиля. Теперь его преследуют воры, которым позарез нужен Герби.","imdbId":"tt0076137","duration":"1:45","slogan":"The Love Bug falls «hood-over-wheels» for a classy chassis!","MPAA":"G"},{"id":11192,"rate":6.103,"rate_count":132,"kpOrder":143179,"name":"Побег из Форта Браво","secondName":"Escape from Fort Bravo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Во время Гражданской войны Форт Браво был лагерем для военнопленных из армии южан. Его изолированное положение и недружелюбные жители делали бегство почти невозможным, но любого, кто все же пытается сбежать, возвращает назад капитан Роупер. Группа заключенных разрабатывает план побега с участием южной красавицы, которой поручено отвлечь капитана. План срабатывает, но для бежавших это только начало приключений...","imdbId":"tt0045737","duration":"1:39","slogan":"M.G.M.s Great Romance Excitingly photographed in Ansco Color.","MPAA":null},{"id":478794,"rate":6.103,"rate_count":115,"kpOrder":143180,"name":"Пантелей и пугало","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Эксцентрическая комедия об увлеченном футболом мальчике, не желающем учиться.","imdbId":"tt5961594","duration":"0:09","slogan":null,"MPAA":null},{"id":24980,"rate":6.103,"rate_count":112,"kpOrder":143182,"name":"Жаль, что она блудница","secondName":"Addio fratello crudele","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Анабелла выходит замуж за Соранцо, будучи беременной от своего брата Джованни. Их отношения не прекращаются даже после её свадьбы. Узнав об этом, муж Анабеллы жаждет мести, но он не единственный, кто хочет этого. В конце концов смерть объединит всех…","imdbId":"tt0069678","duration":"1:45","slogan":"Adapted from the tragedy by John Ford ...on the words of William Shakespeare","MPAA":"R"},{"id":3647,"rate":6.103,"rate_count":107,"kpOrder":143183,"name":"Маманя, Бюст и Живчик","secondName":"Mother, Jugs & Speed","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В Лос-Анджелесе вступает в силу новый закон: бригада скорой помощи, принявшая вызов и первой прибывшая на место, после оказания пациенту помощи получает вознаграждение. Две компании - «F+B» и «Юнити» - начинают в борьбу за право первыми доставить больного в клинику. Сотрудники «F+B» - Маманя, Бюст и Живчик, несмотря на многочисленный трудности, возникающие на их пути, честно выполняют свой долг, и день за днем спасая жизни людей...","imdbId":"tt0074923","duration":"1:38","slogan":"A black and blue comedy","MPAA":"PG"},{"id":84051,"rate":6.103,"rate_count":111,"kpOrder":143184,"name":"Культ глупости","secondName":"Stupidity","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["документальный","история"],"age":null,"description":"Вы любите смотреть телевизор? Нет? А зря. Сам телевизор, например – очень любит смотреть вас. Вы ощущаете, какое пристальное внимание обращено на вас с другой стороны экрана? Нет? Странно. А ведь телевидение работает не в одну, а именно в две стороны. Не только вы видите, но и вас видят. Не верите? Этот фильм вам подробно покажет, КАК работает современное телевидение и кино, и какая роль в этом отведена нам, зрителям.","imdbId":"tt0399704","duration":"1:01","slogan":null,"MPAA":null},{"id":33876,"rate":6.103,"rate_count":93,"kpOrder":143185,"name":"Палочка Банни","secondName":"Baton Bunny","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0052603","duration":"0:07","slogan":null,"MPAA":null},{"id":19800,"rate":6.103,"rate_count":68,"kpOrder":143189,"name":"Mickey's Man Friday","secondName":"","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0026709","duration":"0:08","slogan":null,"MPAA":null},{"id":11586,"rate":6.102,"rate_count":401,"kpOrder":143214,"name":"Ангелы у кромки поля","secondName":"Angels in the Outfield","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт","фэнтези"],"age":null,"description":"Отец мальчика-подростка уезжает в неизвестном направлении, а на вопрос «Когда же мы будем жить семьей?» отвечает - «Когда твои Ангелы выиграют». «Ангелы» - это бейсбольная команда, за которую болел его сын. Мальчишка поверил в это и молился о победе своих кумиров, которые были не самой лучшей командой. И чудо произошло при помощи эксцентричного ангела Кристофера Ллойда.","imdbId":"tt0109127","duration":"1:42","slogan":"It Could Happen.","MPAA":"PG"},{"id":41655,"rate":6.102,"rate_count":365,"kpOrder":143215,"name":"...22 июня, ровно в 4 часа...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Июнь 1941 года. Получив отпуск, батальонный комиссар Василий Брагин возвращается из военной части домой в Ленинград, чтобы ехать с женой и детьми на отдых. Они не знали тогда, что через несколько дней наступит самая страшная для страны дата - 22 июня...","imdbId":"tt0312307","duration":"1:38","slogan":null,"MPAA":null},{"id":421362,"rate":6.102,"rate_count":260,"kpOrder":143216,"name":"Казачья быль","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["история","приключения","фантастика"],"age":16,"description":"1552 год. Царь Иван Грозный готовит поход на Казань. Но есть у него опасение, что вольные донские казаки могут не поддержать его в этом походе, и даже наоборот - ударить в тыл его армии. Он отправляет на Дон гонца, бывшего казака Романа Алимова, чтобы разведать их планы, и вручает ему пояс с драгоценными камнями как знак царского отличия. \n\rПо дороге на Дон Роман попадает в плен к ногайцам и лишается пояса. Но его выручает подоспевший отряд казаков Данилы Алимова, который, в свою очередь, пленяет дочь татарского князя Айгюль. Теперь остается только вернуть царский пояс, но как? Можно попробовать поменять его на ханскую дочь, но в нее уже влюбился Данила.","imdbId":"tt2246396","duration":"1:18","slogan":null,"MPAA":null},{"id":276501,"rate":6.102,"rate_count":263,"kpOrder":143217,"name":"Клуб самоубийц","secondName":"El club de los suicidas","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Что делать, если ты молод, красив, но жизнь тебе страшно наскучила? Конечно, умереть! Кто может помочь, если самому страшно? Конечно, двое таких же друзей. А что, если помощь в самоубийствах — оригинальный способ заработать? Когда троим авантюристам в голову приходит такой бизнес-план, им уже не до смерти!","imdbId":"tt0926056","duration":"1:40","slogan":null,"MPAA":null},{"id":687905,"rate":6.102,"rate_count":260,"kpOrder":143218,"name":"GQ","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":16,"description":"Привычная жизнь может закончится в любой момент, если привычки для тебя важнее, чем жизнь.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":13089,"rate":6.102,"rate_count":252,"kpOrder":143219,"name":"Отпетые волшебники","secondName":"Magicians","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":12,"description":"Фокусник-неудачник Макс «ловит за руку» карманника Хьюго. Макс не сдает его в полицию, посчитав, что вдвоем они смогут организовать такое шоу, что поставят на уши всю Америку.\n\rВзяв с собой Майло, старого учителя Макса, и знойную красавицу-официантку Лидию, мечтающую о жизни, полной приключений, они садятся в краденый фургон и отправляются из Нью-Йорка в Лас-Вегас, где должны сбыться все волшебные мечты. И ничто не собьет их с пути к заветной цели: ни провальные выступления, ни разозленные зрители, ни полицейские погони...","imdbId":"tt0188045","duration":"1:48","slogan":"A Comedy of Illusions","MPAA":null},{"id":567054,"rate":6.102,"rate_count":225,"kpOrder":143220,"name":"Школа проживания","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Из далекого Новосибирска в Подмосковье приезжает молодой ученый-физик Алексей Муромцев. Настроение у него самое радужное – Алексея ждет работа в исследовательском центре в Дубне и новая квартира в подмосковном поселке. Однако выяснилось, что молодой ученый стал жертвой недоразумения – его квартира была продана дважды, и у неё уже есть хозяин, а, точнее, хозяйка – очаровательная молодая женщина!\n\rУ медсестры поселковой больницы Вали Григорьевой на руках были точно такие же документы, как у Алексея. Желая спасти свою жилплощадь, с помощью соседей Валя выставила Алексея на улицу. Он в ответ подал заявление в милицию. Валентина наняла адвоката… Так началась между ними квартирная «война».\n\rНо, как известно, от ненависти до любви – один шаг. Постепенно Валя поняла, что Алексей - не агрессор, а такая же жертва недоразумения, как и она. А Алексею милая, хрупкая женщина с сильным характером сразу запала в душу. И непримиримое противостояние у обоих стремительно стало перерастать в симпатию, а, затем, и любовь…","imdbId":"","duration":"2:57","slogan":null,"MPAA":null},{"id":8927,"rate":6.102,"rate_count":211,"kpOrder":143221,"name":"Шутники","secondName":"The Jerky Boys","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"С мафией шутки плохи. Но парочка нью-йоркских шалопаев - Джонни и Камаль - подзабыли эту простую истину. Мастера телефонных розыгрышей, однажды они подшутили над местным боссом мафии, заставив того поверить, что они - пара крутых громил из Чикаго. Увы, когда обман раскрылся, оказалось, что раздраженный гангстер принял невинный розыгрыш слишком близко к сердцу. Не успели герои поздравить себя с очередным удачным приколом, как за их пустыми головами начинается настоящая охота. Проклиная свое не в меру развитое чувство юмора, герои пускаются в бега...","imdbId":"tt0110189","duration":"1:22","slogan":"They were just a couple of losers from Queens... until they dialed a wrong number and got the mob!","MPAA":"R"},{"id":435355,"rate":6.102,"rate_count":192,"kpOrder":143222,"name":"О возвращении забыть","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Вторая мировая война. В порту Данциг готовится к выходу военный транспорт «Тироль», на борту которого - отборные части СС и семьдесят морских экипажей. Командир советской подводной лодки «С-31», получившей серьезное повреждение, получает задание обнаружить и атаковать транспорт противника...","imdbId":"tt5649576","duration":"1:14","slogan":null,"MPAA":null},{"id":993005,"rate":6.102,"rate_count":148,"kpOrder":143223,"name":"FourFiveSeconds","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":280921,"rate":6.102,"rate_count":128,"kpOrder":143224,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","ужасы"],"age":12,"description":"Происходит загадочная смерть сэра Чарльза Баскервилля. Местные жители связывают его кончину с родовым проклятием, преследующим семью уже двести лет: огромная собака, бродящая по болотам, ждет своего часа, и расправляется с любым из Баскервилей.\n\rПосле смерти сэра Чарльза, в Баскервилль холл приезжает последний из этого старинного рода, сэр Генри, племянник покойного. Холмс и доктор Ватсон, ведущие расследование дела о смерти сэра Чарльза, не без основания полагают, что единственному наследнику Баскервиль-холла грозит серьёзная опасность. \n\rЗнаменитый сыщик посылает доктора Ватсона в поместье опекать сэра Генри. А сам, по официальным данным, собирается вести расследование с Бейкер-Стрит, хотя на самом деле легендарный криминалист под видом бродяги прячется в болотах. Холмс, которого не убеждают сверхъестественные объяснения произошедшего, блестяще проводит расследование этого запутанного преступления, доказывая неоспоримые преимущества своего дедуктивного метода...","imdbId":"tt0264695","duration":"1:30","slogan":"Every dog has its day.","MPAA":null},{"id":818434,"rate":6.102,"rate_count":113,"kpOrder":143225,"name":"Кто поедет на выставку?","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt8157150","duration":"0:17","slogan":null,"MPAA":null},{"id":565827,"rate":6.102,"rate_count":121,"kpOrder":143226,"name":"Лужайка","secondName":"The Green","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Майкл Гэвин и его партнер Дэниэл меняют Нью-Йорк, с его бешеной гонкой за успехом и богатством, на идиллическое очарование пригорода вдоль побережья Коннектикута с надеждами на простую счастливую жизнь и время на завершение первого романа Майкла.\n\rНо все меняется, когда один из учеников средней школы, где преподает Майкл, выдвигает против него обвинение в «непристойном поведении», и теперь весь город с осуждением ополчается на него.","imdbId":"tt1720263","duration":"1:31","slogan":null,"MPAA":null},{"id":44223,"rate":6.102,"rate_count":101,"kpOrder":143227,"name":"Дмитрий Кантемир","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Фильм повествует о выдающемся государственном деятеле, философе, писателе Дмитрии Кантемире, который всеми силами стермился к единению с великим русским народом и избавлению родной Молдовы от турецкого гнета.","imdbId":"tt0322046","duration":"1:37","slogan":null,"MPAA":null},{"id":584761,"rate":6.102,"rate_count":97,"kpOrder":143228,"name":"Парасолька на рыбалке","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мужичок Парасолька вновь придумал себе занятие, которое сулит ему череду приключений. Теперь он собрался рыбачить, для чего специально подготовил червячка. Когда Парасолька заметил красивую золотистую рыбку, то остроумно отогнал всех других удящих ловцов, а затем опрометчиво и сам попался на собственную же хитрость. Вот только приглянувшаяся рыбешка оказалась не такой уж и беззащитной…","imdbId":"tt6480950","duration":"0:09","slogan":null,"MPAA":null},{"id":53690,"rate":6.102,"rate_count":90,"kpOrder":143229,"name":"Даффи – Коммандос","secondName":"Daffy - The Commando","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0035774","duration":"0:07","slogan":null,"MPAA":null},{"id":3906,"rate":6.102,"rate_count":94,"kpOrder":143230,"name":"Один из двух","secondName":"Steal Big Steal Little","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Давным-давно в окрестностях Санты-Барбары жили два брата-близнеца. Они были похожи, как две капли воды, но характеры у них были совсем разными: Рубен любил свою семью, друзей и родной дом. Робби, чье сердце было холодным, как лед, смотрел на все сквозь призму собственного видения мира, отравленную жадностью и алчностью.\n\rИз-за различий жизненных принципов с раннего детства между ними возникает соперничество. Но с возрастом растут и ставки в их опасной игре. Только одному из братьев суждено получить от судьбы волшебный шанс, использовав который, можно навсегда изменить свою жизнь. Но вначале ему надо пройти много испытаний, самое трудное из которых - испытание любовью.","imdbId":"tt0114536","duration":"2:15","slogan":"Two brothers.  One fortune.  Zero chance they'll share it.","MPAA":"PG-13"},{"id":48304,"rate":6.102,"rate_count":78,"kpOrder":143232,"name":"Возвращение","secondName":"The Comeback","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Ник Купер, певец, поп-звезда, после 6-летнего перерыва возвращается в музыкальный бизнес. Он едет в Англию, чтобы начать работу над новым альбомом. Однако это возвращение дается ему с большим трудом. Он переживает недавний разрыв с женой, на него давит продюсер, он не вполне уверен в том, что его новая пластинка дотянет до уровня прежних его работ. А тут еще и кошмары, преследующие его по ночам в старинном особняке, где ему пришлось временно поселиться. И, похоже, эти кошмары - не простая игра воображения...","imdbId":"tt0077357","duration":"1:40","slogan":"Millions loved him, could someone hate him enough to kill and kill again?","MPAA":"R"},{"id":224337,"rate":6.102,"rate_count":74,"kpOrder":143234,"name":"Rocky Pink","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера решает завести домашнего питомца.","imdbId":"tt0152218","duration":"0:06","slogan":null,"MPAA":null},{"id":224312,"rate":6.102,"rate_count":73,"kpOrder":143235,"name":"Toro Pink","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера принимает участие в бое быков.","imdbId":"tt0170700","duration":"0:07","slogan":null,"MPAA":null},{"id":47241,"rate":6.102,"rate_count":68,"kpOrder":143236,"name":"Полицейские – звери","secondName":"Ye shou xing jing","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","криминал"],"age":18,"description":"Рожденный в Америке, полицейский Майкл оказывается в Гонконге, где он вынужден бороться как с жестокой и беспредельной мафией, ведущей беспрерывные войны, так и со звериной необузданностью своих полицейских коллег.","imdbId":"tt0157366","duration":"1:50","slogan":null,"MPAA":null},{"id":6934,"rate":6.101,"rate_count":398,"kpOrder":143245,"name":"Счастливая пропажа","secondName":"Lost & Found","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Жизнь Дилана Рамси давно превратилась в бесконечный поиск идеальной спутницы жизни. Настоящим подарком судьбы оказывается его мимолетная встреча с Лайлой Дюбуа, очаровательной француженкой, поселившейся по соседству. Лайла соответствует всем требованиям Дилана, но как же заставить ее обратить на себя внимание?\n\rДля начала Дилан похищает любимую болонку Лайлы, чтобы, вернув ее, стать настоящим героем в глазах своей избранницы. Однако идеальная схема дает сбой, и незадачливый похититель оказывается в настоящем круговороте умопомрачительных комедийных ситуаций.","imdbId":"tt0120836","duration":"1:40","slogan":"A comedy about a guy who would do anything to get the girl of his dreams - and did!","MPAA":"PG-13"},{"id":260037,"rate":6.101,"rate_count":357,"kpOrder":143246,"name":"Три пингвина","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Пингвины Пик, Пак и Пок построили памятник в честь своей дружбы. Но, подравшись из-за рыбы, разрушили его и упустили рыбу.","imdbId":"tt6301976","duration":"0:10","slogan":null,"MPAA":null},{"id":12386,"rate":6.101,"rate_count":313,"kpOrder":143247,"name":"Первый ребенок страны","secondName":"First Kid","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Чернокожий телохранитель Сэм Симмс получает сверхважное задание. он назначен ответственным за жизнь первого ребенка страны - сына президента.\n\rБольшой, нелепый, но добродушнейший охранник, обожающий «неуставные» цветастые галстуки, и с виду заносчивый, но несчастный из-за своего одиночества мальчишка мало-помалу становятся друзьями. Сэм учит сына президента боксировать и помогает ему завести друзей среди ровесников...","imdbId":"tt0116311","duration":"1:41","slogan":"He's young. He's wild. He's fun. And he's the one protecting the President's son.","MPAA":"PG"},{"id":18271,"rate":6.101,"rate_count":276,"kpOrder":143248,"name":"Способная ученица","secondName":"Teacher's Pet","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Она очаровательна, романтична и убийственно хороша. В тихом маленьком университетском городке появилась новая студентка по имени Трейси.\n\rПознакомившись с молодым красивым преподавателем литературы Сэмом Декером, она безумно в него влюбилась. А эта девушка из тех, кто добивается своего любой ценой. Тем более, что на самом деле ее зовут вовсе не Трейси, а Дебби. И она сбежала из тюремной «психушки», убив подобравшую ее по дороге богатую студентку и присвоив себе деньги, машину и личность настоящей Трейси. И теперь Дебби готова уничтожить любого, кто может угрожать ее романтическим планам.\n\rНесмотря на опасность разоблачения, она окончательно теряет голову и устраивает засаду в квартире Сэма, надеясь объясниться с ним в любви…","imdbId":"tt0217086","duration":"1:32","slogan":"She gets what she wants... at any cost","MPAA":"R"},{"id":455050,"rate":6.101,"rate_count":184,"kpOrder":143249,"name":"Еврей Зюсс","secondName":"Jud Süss - Film ohne Gewissen","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","военный","драма"],"age":18,"description":"Взлет и падение актера Фердинанда Мариана, который ухватывается за возможность и снимается в антисемитском фильме «Еврей Зюсс».","imdbId":"tt1399655","duration":"1:54","slogan":null,"MPAA":null},{"id":43214,"rate":6.101,"rate_count":164,"kpOrder":143250,"name":"Правда – хорошо, а счастье лучше","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Властная старуха Мавра Тарасовна, мать московского купца Амоса Панфиловича Барабошева, ищет для своей внучки Поликсены жениха-генерала. Но девушка любит приказчика Платона Зыбкина, честного и бедного парня, задолжавшего хозяину двести рублей. Платону грозит долговая тюрьма.\n\rСтараниями няньки Поликсены, решившей помочь влюбленным, в доме появляется новый сторож - отставной унтер-офицер Сила Ерофеевич Грознов, бывший любовник Мавры Тарасовны. Перепуганная тем, что старые грехи станут всем известны, старуха удовлетворяет требования Грознова - уничтожает вексель Платона и разрешает внучке выйти за него замуж.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":45869,"rate":6.101,"rate_count":127,"kpOrder":143251,"name":"Воздухоплаватель","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","приключения"],"age":0,"description":"Фильм об известном русском тяжелоатлете Иване Заикине, покинувшем в зените славы цирковую арену и посвятившем себя воздухоплаванию.","imdbId":"tt0073873","duration":"1:33","slogan":null,"MPAA":null},{"id":838614,"rate":6.101,"rate_count":136,"kpOrder":143252,"name":"56-я церемония вручения премии «Грэмми»","secondName":"The 56th Annual Grammy Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt3488436","duration":"3:30","slogan":"In attendance as resentative for NARSP","MPAA":null},{"id":328720,"rate":6.101,"rate_count":105,"kpOrder":143253,"name":"WWF Без пощады","secondName":"WWF No Mercy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0295013","duration":"2:38","slogan":null,"MPAA":null},{"id":820212,"rate":6.101,"rate_count":104,"kpOrder":143254,"name":"О рыбаке и его жене","secondName":"Vom Fischer und seiner Frau","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"Рыбак живет со своей женой в старом захудалом домишке на морском берегу. Однажды ему удается поймать большую камбалу, которая, к его немалому удивлению, может разговаривать. Рыба просит оставить ее в живых, поскольку в действительности это заколдованный принц. Рыбак отпускает свой улов и возвращается домой, где рассказывает о приключившемся с ним жене. Сварливая супруга упрекает мужа, что он выполнил просьбу камбалы просто так, ничего не попросив в знак благодарности. А ведь она хочет дом с фруктовым садом. Герой покорно отправляется назад к морю…","imdbId":"tt3426230","duration":"0:58","slogan":null,"MPAA":null},{"id":611754,"rate":6.101,"rate_count":99,"kpOrder":143255,"name":"Свадебное видео","secondName":"The Wedding Video","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Рейф - шафер на свадьбе у своего брата Тима. Он решает сделать брату незабываемый подарок - документальное свадебного видео всего торжества. Однако складывается все несколько иначе, чем он изначально предполагал. Встретившись с невестой, герой понимает, что эта девушка - та самая Саския, которую он знал в школе. Чем больше он проводит времени в ходе подготовки к свадьбе рядом с будущей новобрачной, тем все яснее понимает, что хотел бы быть кем-то большим в ее судьбе, нежели просто другом...","imdbId":"tt2035670","duration":"1:34","slogan":null,"MPAA":null},{"id":678662,"rate":6.101,"rate_count":97,"kpOrder":143256,"name":"Очень маленькие трагедии","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":6474,"rate":6.101,"rate_count":88,"kpOrder":143257,"name":"Злодейка","secondName":"The Wicked Lady","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Англия, XVII век. Барбара крадёт у своей лучшей подруги титулованного жениха накануне их свадьбы. Вскоре ей надоедает жизнь хозяйки поместья, и она начинает заниматься грабежом на большой дороге. Затем предает своего любовника, сотоварища по ночному разбою, и совершает множество других пакостей...","imdbId":"tt0086582","duration":"1:38","slogan":"She seduced, robbed and murdered...That was on her good days.","MPAA":"R"},{"id":21958,"rate":6.101,"rate_count":80,"kpOrder":143258,"name":"Смертельные грехи","secondName":"Deadly Sins","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Дэвид Кит назначается шерифом в глухой городок и начинает расследовать самоубийство в старинной католической школе для девочек. Вскоре ему становится ясно, что это не самоубийство, а убийство и не единственное. Уже при нем совершается еще целый ряд убийств среди девочек, которые «грешили». В этим местах ходят слухи о старой матери-настоятельнице, которая давно умерла, но тем не менее находится здесь, среди живых. Некоторые даже ее как будто видели. Подозрение падает на учителя латыни, уже имевшего сексуальный опыт с ученицами на предыдущем месте работы, но после того, как новое убийство совершается после его самобуийства, даже мне стало ясно, что дело закрывать рано. Сценаристы Джон Лэнгли и Малколм Барбур держат зрителя в напряжении до самого конца. Кровь тонкими ручьями протекает по изможденному лицу Девы Марии, воссоединяясь в один порочный поток, наполняя бессмертную душу неискупимыми грехами.","imdbId":"tt0112830","duration":"1:38","slogan":"Nothing is Sacred","MPAA":"R"},{"id":260357,"rate":6.101,"rate_count":69,"kpOrder":143259,"name":"Тони Бэннет: Американский классик","secondName":"Tony Bennett: An American Classic","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","музыка"],"age":null,"description":"Tony Bennett: An American Classic, Created And Directed By Acclaimed Director Rob Marshall (Chicago And Memoirs Of A Geisha), An American Classic Is A Ground Breaking Show Staged As A Contemporary Reinvention Of The Variety Special. In This 'Docu-Musical', Marshall And His Entire Academy-Award Winning Creative Team Take Us On An Emotional Musical Journey Of This Legendary Entertainer's Life By Re-Creating The Seminal Venues Of Tony's Career: From The 52nd Street Swing Club To The Early Columbia Recording Studio; From The Classic TV Studios Of The '60's To The 'Rat Pack' Las Vegas Stage; From Carnegie Hall To His Triumphant Performance On 'MTV Unplugged'. Tony Performs Live Duets Of His Greatest Hits With Today's Greatest Artists. Seamlessly Woven Throughout Are Narratives By Billy Crystal, Catherine Zeta-Jones, Bruce Willis, John Travolta And Robert De Niro. As The Special Ends, Tony Takes To The Empty Stage, This Time Alone, And Delivers The Definitive Performance Of His Signature Song 'I Left My Heart In San Francisco.'","imdbId":"tt0830682","duration":"0:42","slogan":null,"MPAA":null},{"id":478041,"rate":6.1,"rate_count":410,"kpOrder":143260,"name":"Муза Пикмана","secondName":"Pickman's Muse","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Молодой художник с явной склонностью к аутизму попал в творческий кризис. Часами просиживает он перед чистым холстом неспособный нанести ни одного мазка. Ну, а дьявол, как известно, всегда найдет занятие праздным рукам.","imdbId":"tt1488032","duration":"1:17","slogan":"Let me draw it for you.","MPAA":null},{"id":1115168,"rate":6.1,"rate_count":345,"kpOrder":143261,"name":"Королевская сваха","secondName":"Royal Matchmaker","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодая и амбициозная сваха из Нью-Йорка вытащила счастливый билет - мало того, что среди её клиентов полно богачей и знаменитостей, ей удалось получить работу у короля небольшой страны. Хотя сын короля поначалу не рад перспективе перейти из разряда холостяков в разряд завидных женихов, с помощью свахи он сумеет раскрыться с неожиданной стороны и найти свое счастье.","imdbId":"tt8111210","duration":"1:24","slogan":null,"MPAA":null},{"id":228558,"rate":6.1,"rate_count":286,"kpOrder":143262,"name":"25 способов бросить курить","secondName":"25 Ways to Quit Smoking","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0096739","duration":"0:05","slogan":null,"MPAA":null},{"id":26641,"rate":6.1,"rate_count":252,"kpOrder":143263,"name":"Один час с тобой","secondName":"One Hour with You","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Андре и Колетт Бертье счастливы в браке. Эта гармония рушится, когда Коллет представляет мужу свою подругу, кокетку по имени Митци Оливер. Андре пытается сопротивляться ее авансам, но в конце концов не может устоять перед ее обаянием и заводит с Митци роман. Так как муж Митци хочет получить развод, он следит за ней и ловит жену с поличным, после чего Андре вынужден признаться жене в измене. Однако Колетт сама принимала знаки внимания от другого мужчины, и потому супруги прощают друг друга.","imdbId":"","duration":"1:20","slogan":"So big! So entertaining! So much fun!","MPAA":null},{"id":40811,"rate":6.1,"rate_count":244,"kpOrder":143264,"name":"Я сама","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","криминал"],"age":null,"description":"Бандиты убивают Сергея на глазах жены и сына. Сын убитого теряет дар речи. Надежда, жена Сергея, тоже не в силах перенести удар. Убийство мужа буквально стоит перед ее глазами и днем и ночью.\n\rМилиция, как кажется Надежде, действует медленно и безрезультатно и она выносит приговор самостоятельно и решается привести его в исполнение...","imdbId":"tt0108617","duration":"1:19","slogan":null,"MPAA":null},{"id":1044034,"rate":6.1,"rate_count":194,"kpOrder":143265,"name":"Братство клинков 2","secondName":"Xiu chun dao II: xiu luo zhan chang","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай"],"genres":["боевик","история"],"age":null,"description":"Несмотря на то, что Шэнь Лянь служит императорским стражником, высокое положение не даёт ему никаких привилегий. Простые люди его боятся, «коллеги» ждут малейшей его оплошности. Однажды Шэнь Лянь случайно находит след, который ведёт к заговору против императора. Попытка разоблачения усугубляет и без того непростое положение героя: теперь он вынужден убить или просто дать умереть художнице Бэй Чжай, что совершенно недопустимо.","imdbId":"tt7055592","duration":"2:00","slogan":null,"MPAA":null},{"id":881684,"rate":6.1,"rate_count":190,"kpOrder":143267,"name":"Слушайте","secondName":"Kuuntele","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Полицейские допрашивают иностранку и её сына, но они и не подозревают, что переводчица ведёт своё собственное расследование.","imdbId":"tt3963350","duration":"0:13","slogan":null,"MPAA":null},{"id":1276019,"rate":6.1,"rate_count":175,"kpOrder":143268,"name":"Высоко поднимаясь","secondName":"Betonrausch","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"История взлёта и падения трёх коррумпированных агентов недвижимости, которые, быстро разбогатев, попадают в водоворот мошенничества, жадности и наркотиков.","imdbId":"tt9806336","duration":"1:34","slogan":null,"MPAA":null},{"id":12496,"rate":6.1,"rate_count":166,"kpOrder":143269,"name":"Четверо из Техаса","secondName":"4 for Texas","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Двое удалых парней отправляются в Техас, чтобы открыть игорный дом. «Солдатам удачи» придется побороться со свирепым гангстером. Многие позарятся на их денежки. Да и до них самих найдутся охотницы...","imdbId":"tt0057071","duration":"2:04","slogan":"The far out story of the far west.","MPAA":null},{"id":460620,"rate":6.1,"rate_count":144,"kpOrder":143270,"name":"Органчик","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам произведений М.Е. Салтыкова-Щедрина.","imdbId":"tt3447746","duration":"0:20","slogan":null,"MPAA":null},{"id":499991,"rate":6.1,"rate_count":136,"kpOrder":143271,"name":"Ворогайт","secondName":"Vorogayt","type":"FILM","year":2005,"yearEnd":0,"countries":["Армения"],"genres":["боевик","драма","комедия"],"age":null,"description":"","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":38284,"rate":6.1,"rate_count":115,"kpOrder":143272,"name":"Ветер с Востока","secondName":"Le vent d'est","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0065173","duration":"1:35","slogan":null,"MPAA":null},{"id":42107,"rate":6.1,"rate_count":77,"kpOrder":143278,"name":"Родителей не выбирают","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Николай Бурлаков воспитывался у бабушки в деревне. Мать всякий раз обещала забрать его с собой, но всегда обманывала. Первая любовь Маша даже не обещала его ждать из армии и уехала с лучшим другом на Север. Отслужив, Николай тоже уехал на Север и стал работать на буровой вышке. Узнав, что мать отдала свою дочь в детский дом, Николай забрал сестренку и вернулся с ней в деревню. После трагической гибели мужа в деревню вернулась и Маша с сыном...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":224360,"rate":6.1,"rate_count":74,"kpOrder":143282,"name":"Розовый псст","secondName":"Psst Pink","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая Пантера прокалывает колесо на своем автомобиле и, безуспешно, пытается заменить его на запасное.","imdbId":"tt0067629","duration":"0:07","slogan":null,"MPAA":"G"},{"id":157292,"rate":6.1,"rate_count":68,"kpOrder":143283,"name":"Убийство в понедельник","secondName":"Mord am Montag","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["криминал"],"age":null,"description":"Полицейский комиссар слишком быстро идет по следу убийцы профессиональной проститутки, волею случая оказавшейся в центре крупной аферы, и поэтому ему подписывают смертный приговор в тот самый момент, когда он почти распутал весь клубок. Однако, его помощник – тоже, не смотря на молодой возраст, имеет незаурядные дедуктивные способности, и тоже очень быстро идет по тому же самому следу…","imdbId":"tt0230541","duration":"1:43","slogan":null,"MPAA":null},{"id":9999,"rate":6.1,"rate_count":72,"kpOrder":143284,"name":"Блокада","secondName":"Blockade","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Крестьянский фермер Марко и пастух овец Луис обсуждают любовь к их земле и овцам, соответственно. Они прерваны, когда автомобиль, за рулем которого женщина, врезается в телегу Марко. Норма является иностранкой, едущей в город, где ее отец (русский) ищет антиквариат. Ее автомобиль сломался, и Марко с Луисом решили помочь девушке. Луис правит упряжкой волов, которые буксируют автомобиль, в то время как Марко сидит около Нормы в автомобиле. Он покорен ее красотой, а девушка мечтает о месте, где можно, наконец, осесть.\n\rПриехав к отцу, Норма узнает, что ее отец Бэзил опять работает с Андре, которого она терпеть не может. Но Бэзил обещает дочери, что они обязательно где-нибудь осядут после того, как  выполнят еще одну работу. В то время как Марко и Луис  возвращаются из города, они слышат орудийный огонь. Начинается  массовое бегство жителей всего города, пока Марко не решает, что пришло время остановить людей. Со страстными словами Марко обращается к людям, призывая их на борьбу, чтобы спасти то немногое, что у них есть…","imdbId":"tt0029924","duration":"1:25","slogan":"Romance under Fire ! Love versus Bullets and a million souls","MPAA":null},{"id":229974,"rate":6.1,"rate_count":72,"kpOrder":143285,"name":"Garfield's Feline Fantasies","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0363630","duration":"0:22","slogan":null,"MPAA":null},{"id":6350,"rate":6.1,"rate_count":68,"kpOrder":143287,"name":"Территория ниндзя","secondName":"Los Angeles Streetfighter","type":"FILM","year":1985,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["боевик","драма"],"age":12,"description":"Большой город - это всегда борьба за власть, всегда выяснение отношений, всегда раздел территории. Тяжело жить там, где пересекаются интересы противоборствующих группировок и где адский кулак каратиста сталкивается с бритвенноострым самурайским мечом, а быстрее выстрела из пистолета италоамериканского мафиози лишь прыжок ниндзи...","imdbId":"tt0091433","duration":"1:25","slogan":"Forced to become deadly warriors...Just to survive","MPAA":"R"},{"id":15098,"rate":6.1,"rate_count":68,"kpOrder":143288,"name":"Спасатель","secondName":"Lifeguard","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Стареющий спасатель не знает, как жить дальше: молодое поколение уже наступает на пятки и готово занять его место...","imdbId":"tt0074798","duration":"1:36","slogan":"Every girl's summer dream","MPAA":"PG"},{"id":224322,"rate":6.1,"rate_count":64,"kpOrder":143290,"name":"Pinkologist","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0151984","duration":"0:07","slogan":null,"MPAA":null},{"id":34342,"rate":6.1,"rate_count":62,"kpOrder":143292,"name":"Завтрашняя ночь","secondName":"Tomorrow Night","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0140627","duration":"1:27","slogan":null,"MPAA":null},{"id":27028,"rate":6.1,"rate_count":58,"kpOrder":143294,"name":"Воры","secondName":"I ladri","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":null,"description":"Выдворенный из США итальянский гангстер Джо Кастаньято возвращается в Неаполь. За ним следует шлейф нераскрытых преступлений, за которые он удостоился от газетчиков прозвища «синьор В-другом-месте». Под видом банок ананасового джема он ввозит в Италию награбленные фунты стерлингов. Теперь ему нужно ускользнуть от внимания полиции и найти посредников для сбыта валюты. О контрабанде случайно узнают члены семейки Сконьямильо, мелкие воришки и мошенники. Ведомые отчаянной Магдаленой, они шантажируют Кастаньято и предлагают ему услуги посредников.","imdbId":"tt0052985","duration":"1:35","slogan":null,"MPAA":null},{"id":19568,"rate":6.1,"rate_count":56,"kpOrder":143301,"name":"Bone Bandit","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0040181","duration":"0:07","slogan":null,"MPAA":null},{"id":98074,"rate":6.099,"rate_count":402,"kpOrder":143511,"name":"За пределами тьмы","secondName":"Buio Omega","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Ночью после похорон своей невесты Франческо выкапывает гроб и забирает тело, чтобы в домашней лаборатории превратить её в вечную спутницу его жизни. Вот только шаг этот, как водится, потянул за собой кровавую цепочку ужасных событий.","imdbId":"tt0078916","duration":"1:34","slogan":"A fate worse than death!","MPAA":null},{"id":89642,"rate":6.099,"rate_count":395,"kpOrder":143512,"name":"Антарес","secondName":"Antares","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм состоит из трех новелл об ужасах семейной жизни, разворачивающихся в декорациях одной из многоэтажек в венском пригороде. Герои, состоящие в счастливом, казалось бы, браке, беззастенчиво изменяют друг другу, превращая свою жизнь в ад.","imdbId":"tt0419449","duration":"1:45","slogan":null,"MPAA":null},{"id":461780,"rate":6.099,"rate_count":392,"kpOrder":143513,"name":"Белое платье","secondName":"Al-Reda' Al-Abiad","type":"FILM","year":1973,"yearEnd":0,"countries":["Египет"],"genres":["мелодрама"],"age":null,"description":"Даляль и Камал познакомились при случайных обстоятельствах... она попала под колеса его машины. А дальше история их любви была совсем не простой. Ведь Камал Бэй - сын известного в Каире миллионера Омара Бэя. И Камалу долго пришлось скрывать свой брак от отца, ведь он никогда не разрешил бы сыну жениться на девушке не их «круга». Но тайное, когда-то становится явным... и не без «добрых» людей.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":466528,"rate":6.099,"rate_count":277,"kpOrder":143514,"name":"Алчность","secondName":"Greed","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Мультфильм об одном из самых страшных человеческих пороков - об алчности. На что готов человек ради богатства...","imdbId":"tt1351156","duration":"0:02","slogan":"«...Monsters are real, and ghosts are real too. They live inside us, and sometimes, they win.»","MPAA":null},{"id":1270950,"rate":6.099,"rate_count":267,"kpOrder":143515,"name":"Кошмарный директор, или Школа №5","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Однажды привычный мир замначальника колонии Леонида Прыгунова рухнул: его бросила жена и уволили с любимой работы. Чтобы вернуться на пост, Леонид должен несколько месяцев продержаться в должности директора одной из самых проблемных школ его родного города. Леонид принимает предложение и отправляется в личный ад.","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":732774,"rate":6.099,"rate_count":260,"kpOrder":143516,"name":"Спидран: Звёздные войны IV за 60 секунд","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":23404,"rate":6.099,"rate_count":175,"kpOrder":143517,"name":"Белая молния","secondName":"White Lightning","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Заключенный идет на сделку с властями, чтобы помочь разоблачить преступного шерифа, убившего его брата.","imdbId":"tt0070915","duration":"1:41","slogan":"WHITE LIGHTNING never strikes twice - 'cause once is enough!","MPAA":"PG"},{"id":43412,"rate":6.099,"rate_count":133,"kpOrder":143518,"name":"Адрес вашего дома","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Во время Великой Отечественной войны ветеран Панас Петрович Байда потерял сына. Прошло много лет, Панас Петрович смирился с утратой, спрятав горе глубоко в сердце. Но однажды до него доносится весть о детях, спасенных солдатами из военного состава. \r\n\r\nВсех мальчиков, кто не помнил своих имен, нарекли Иванами Бессмертными. Они живы до сих пор, но судьба разбросала их по разным уголкам страны. Панас Петрович отправляется навестить каждого, надеясь узнать в ком-то из них своего сына.","imdbId":"tt0217982","duration":"1:26","slogan":null,"MPAA":null},{"id":596407,"rate":6.099,"rate_count":141,"kpOrder":143519,"name":"Ради любви","secondName":"Ai to makoto","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Макото - трудный подросток с преступными наклонностями. Аи - примерная девочка из порядочной семьи. Однажды при случайной встрече Аи по шраму на лбу узнает в Макото мальчика, которому в детстве случайно нанесла травму, катаясь на лыжах. В этом шраме Аи теперь видит причину криминальных наклонностей Макото. Чувствуя ответственность, Аи проникается идеей вновь наставить его на истинный путь. В тайне от всех она организует перевод мальчика в свою школу Аобадай. \n\rНо ее усилия напрасны: после очередной стычки с полицией Макото исключают из престижной школы. Он попадает в школу Ханазоно, известную как заведение для трудных подростков, где кулаками быстро достигает авторитета и заводит дружбу с «королевой» Ханазоно Юки. Аи не опускает рук и, несмотря на возражения родителей, тоже переходит в эту школу. С появлением Аи Юки понимает, что влюблена в Макото, однако ее чувства не взаимны. Тогда от разочарования Юки объявляет войну Макото и берет Аи в заложницы. Сможет ли Макото победить в этой схватке и спасти жизнь Аи?","imdbId":"tt1980033","duration":"2:13","slogan":null,"MPAA":null},{"id":161102,"rate":6.099,"rate_count":131,"kpOrder":143520,"name":"Адреналин","secondName":"Adrenalin","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Франция"],"genres":["триллер"],"age":16,"description":"Во время спецоперации по задержанию опасного террориста Харлофа, агент Стефан Реннер, сводя личные счеты (Харлоф виновен в смерти жены Реннера), убивает его. Реннер попадает в тюрьму, теряет жетон, и самое страшное - он «теряет» дочь... Да и сам он не в безопасности пока на свободе сообщники Харлофа... ","imdbId":"tt0115469","duration":"1:30","slogan":null,"MPAA":null},{"id":40046,"rate":6.099,"rate_count":106,"kpOrder":143521,"name":"Откровения сексуального маньяка главе криминальной полиции","secondName":"Rivelazioni di un maniaco sessuale al capo della squadra mobile","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Полицейский инспектор Капуана расследует убийство супруги известного военного, которая была обнаружена обнаженной и выпотрошенной в номере шикарного отеля. Полицейский жалуется своей жене, что везде натыкается на стену молчания в своем расследовании. Никто из ближайшего окружения жертвы не хочет ничего рассказывать. Инспектору Капуана не остается ничего другого, как искать убийцу среди традиционно неблагополучного криминально ориентированного контингента: проституток, мелких преступников, гомосексуалистов, бездомных, хиппи. Но вскоре обнаруживают еще одну женщину, принадлежащую к высшему классу, которая была жестоко убита на пляже лунной ночью. Она также изменяла своему мужу, о чем свидетельствовали фотографии, оставленные на ее трупе. Среди представителей высшего общества начинает распространяться паника. Но, тем не менее, между обсуждений очередного убийства, богатые дамочки не прекращают предаваться самым разнообразным любовным утехам. Вскоре появляется третья жертва, и инспектор Капуана понимает, что убийца каким-то образом должен быть связан с высшим обществом.","imdbId":"tt0069186","duration":"1:41","slogan":"One day you'll get closer to the violence of death... but THIS IS AS FAR AS WE DARE TAKE YOU... with any hope of bringing you back!","MPAA":"R"}]