[{"id":6798,"rate":6.099,"rate_count":103,"kpOrder":143522,"name":"Интимные услуги","secondName":"Personal Services","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Официантке Кристине, чтобы заработать на оплату обучения сына, приходится заняться интимным бизнесом. У Кристины свой подход к клиентам, она жалеет и понимает их. А поскольку в основной массе клиенты - несчастливые пожилые мужчины со странностями, девушке приходит в голову открыть бордель, который станет приютом для этих бедняг...","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":111072,"rate":6.099,"rate_count":105,"kpOrder":143523,"name":"Северо-восток","secondName":"Nordeste","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма"],"age":null,"description":"Пожертвовав всем ради карьеры, Джоэль в возрасте 43 лет решает изменить жизнь. Она едет в Аргентину с целью усыновить ребенка. Там она открывает для себя северо-восток, бескрайние просторы дикой нетронутой природы.","imdbId":"tt0398664","duration":"1:44","slogan":null,"MPAA":null},{"id":328737,"rate":6.099,"rate_count":94,"kpOrder":143524,"name":"WWF Выхода нет","secondName":"No Way Out","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0257968","duration":"","slogan":"Let The Game Begin","MPAA":null},{"id":114882,"rate":6.098,"rate_count":384,"kpOrder":143525,"name":"Суперфлай","secondName":"Super Fly","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История про наркодилера по прозвищу Суперфлай, который решил завязать с криминалом и уйти на покой, но прежде собрался провернуть самую большую аферу в своей жизни.","imdbId":"tt0069332","duration":"1:31","slogan":"Never a dude like this one! He's got a plan to stick it to The Man!","MPAA":"R"},{"id":105965,"rate":6.098,"rate_count":311,"kpOrder":143526,"name":"Один день в Европе","secondName":"One Day in Europe","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Испания"],"genres":["комедия"],"age":12,"description":"Однажды в финале Лиги Чемпионов встретились турецкий Галатасарай и Депортиво Ла Карунья. Все внимание приковано к Москве, где команды уже вышли на поле. В течение двух часов, пока длится матч, Европе нет дела ни до чего, кроме футбола. А что же делать тем, кто далек от игры? Тем, кто в этом время пытается жить обычной жизнью – зарабатывать, путешествовать, решать текущие проблемы?\n\rНет, в течение двух часов вся нефутбольная Европа мучается от всплеска преступности, непонимания властей и сумасшествия болельщиков.Именно в это время в четырех европейских городах и случаются эти истории. Англичанку Кэйт ограбили в Москве и она, приняв по настоянию местной жительницы водки в терапевтических целях, идет объясняться с милицией, не зная ни слова по-русски. До нее ли им сейчас?!\n\rА в Стамбуле в это же время немецкий студент инсценирует свое ограбление, чтобы получить страховку. И если турецкую полицию еще можно обмануть, то стамбульского таксиста – никогда! В испанском городке Сантьяго-де-Компостела венгра Габора не только ограбили мошенники, но и сильно разочаровал местный страж порядка.\n\rКомиссар Баррейра готов был поговорить с потерпевшим о футболе, о бывших и нынешних любовницах, о разнице культур и языков, словом, обо всем, кроме пропавших вещей...","imdbId":"tt0411427","duration":"1:35","slogan":null,"MPAA":null},{"id":776451,"rate":6.098,"rate_count":200,"kpOrder":143527,"name":"Шум и ярость","secondName":"The Sound and the Fury","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История об испытаниях и невзгодах, через которые пришлось пройти брату и сестре Компсонам, живущим в юго-восточном регионе США в начале 20-го века.","imdbId":"tt3026144","duration":"1:41","slogan":null,"MPAA":null},{"id":94621,"rate":6.098,"rate_count":180,"kpOrder":143528,"name":"Андрей и злой чародей","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Добрый и отважный герой Андрей-Всех-Добрей спасает дочь Ярилы-солнца от коварного волшебника и его верных помощников.","imdbId":"tt0231141","duration":"1:12","slogan":null,"MPAA":null},{"id":613133,"rate":6.098,"rate_count":186,"kpOrder":143529,"name":"Снято на плёнку","secondName":"Taped","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["триллер"],"age":null,"description":"Молодая голландская пара приезжает в Аргентину, чтобы решить свои проблемные личные отношения. Случайно они снимают на камеру убийство молодого парня местным полицейским, и теперь им надо выжить в этой чужой для них стране, в то время как отряд полиции преследует их по пятам.","imdbId":"tt2749010","duration":"1:21","slogan":null,"MPAA":null},{"id":315526,"rate":6.098,"rate_count":150,"kpOrder":143530,"name":"Кипящий горшок ада","secondName":"Le chaudron infernal","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Демон, Белфегор, палач Ада, ожидает прибытия трех грешников, наблюдая за огнем под огромным котлом. Младший слуга прокалывает трех грешников, а Белфегор, в свою очередь, по одному их бросает в печь. Каждое из тел вспыхивает поочередно в длинных языках пламени. Остатки жертв в котле, медленно перемешивает их ассистент. Но через некоторые время, три языка пламени образует полупрозрачную форму человека. Это - три духа смертных, которые были отделены от тела, и которые стремятся убежать от демонов...","imdbId":"tt0135180","duration":"0:02","slogan":null,"MPAA":null},{"id":592313,"rate":6.098,"rate_count":146,"kpOrder":143531,"name":"Крылья дядюшки Марабу","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о крокодиле, который выпросил крылья у Марабу и выдавал себя за дракона.","imdbId":"tt2240688","duration":"0:09","slogan":null,"MPAA":null},{"id":708089,"rate":6.098,"rate_count":107,"kpOrder":143532,"name":"Это было прошлым летом","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"После окончания института биологи Чернов и Бочкин едут в тундру и организовывают заказник. Испытывая постоянное сопротивление местного начальства, Чернов не выдерживает напряженной обстановки и решает вернуться в Москву. Бочкин расценивает поступок друга как предательство...","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":222772,"rate":6.098,"rate_count":140,"kpOrder":143533,"name":"Метельщики улиц","secondName":"N.U.","type":"FILM","year":1948,"yearEnd":0,"countries":["Италия"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм о дворниках в Риме.","imdbId":"tt0040641","duration":"0:11","slogan":null,"MPAA":null},{"id":450689,"rate":6.098,"rate_count":117,"kpOrder":143534,"name":"Аэропорт Орли","secondName":"Orly","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Действие происходит в парижском аэропорту: парочка немецких подростков, путешествующих по Европе, мама с сыном, которые отправляются на похороны отца, музыкальный продюсер из Сан-Франциско и француженка средних лет, отбывающая в Монреаль к супругу-психоаналитику. Они читают книги, покупают газеты в ближайшем киоске и иногда случайно встречаются, ничего не подозревая друг о друге.","imdbId":"tt1390415","duration":"1:24","slogan":null,"MPAA":null},{"id":591759,"rate":6.098,"rate_count":114,"kpOrder":143535,"name":"Переменка №5","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм состоит из трех минимультиков: «Не поделили», о двух школьниках, которые так делили книгу, что порвали. «Сила слова», о школьнике, который что-то учил, но смешал все в такую «кашу». «Холодно, холодно, холодно», о мальчике, который спрятал свой дневник, а родители везде его искали.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":634247,"rate":6.098,"rate_count":116,"kpOrder":143536,"name":"Бойцы","secondName":"Fighters","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"","imdbId":"tt2078620","duration":"3:00","slogan":null,"MPAA":null},{"id":881979,"rate":6.098,"rate_count":112,"kpOrder":143537,"name":"Золотой берег","secondName":"Guldkysten","type":"FILM","year":2015,"yearEnd":0,"countries":["Гана","Дания","Швеция"],"genres":["драма","история","мелодрама"],"age":null,"description":"1836-й год, молодой офицер Вульф – романтик и оптимист, убежденный в том, что даже тени – это дети света, впервые покидает родной Копенгаген. Вульф отплывает в тропическую Африку, к берегам датской Гвинеи, с одобренной самим королем благородной миссией – превратить золотые берега, замаранные гнусной работорговлей, в плодородные сады, цветущие во славу датского королевства. Но что-то пошло не так...","imdbId":"tt4038670","duration":"1:54","slogan":null,"MPAA":null},{"id":266762,"rate":6.098,"rate_count":100,"kpOrder":143538,"name":"Марина","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По мотивам ранних рассказов Бориса Лавренева «Гала Петер», «Марина». О драматической любви подпоручика-фронтовика Первой мировой войны Извольского и рыбачки Марины.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":13005,"rate":6.098,"rate_count":99,"kpOrder":143539,"name":"Преступление и наказание","secondName":"Crime and Punishment","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Родерик Раскольников — вчерашний студент, недавно блестяще окончивший курс криминологии, теперь же — начинающий писатель, озлобленный нищим существованием. Он не способен помочь своей семье материально, и это очень сильного его мучает. Однажды Родерик встречает Соню — молодую девушку, вынужденную стать проституткой из-за долгов в ломбарде. Раскольников решает избавить мир от зла в лице владелицы ломбарда.","imdbId":"tt0026246","duration":"1:28","slogan":"I am Sonya!  You don't know who or what I am... the police know! They know I'm in love with a murderer! But a woman like me might still save a man's soul!","MPAA":null},{"id":10232,"rate":6.098,"rate_count":86,"kpOrder":143540,"name":"Калифорния","secondName":"California","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":0,"description":"Калифорния 1848 год, пик южной золотой лихорадки, глобальное переселение американцев в южные штаты в потеках лучшей жизни и золота, В это время большинство штатов вступили между собой в федеральный союз, но Калифорния игнорирует все предложения соседей потому, что продажная местная правящая верхушка держится за власть, хотя большинство разноплеменного населения штата согласно со вступлением в состав федерации.\n\r \n\rВсем штатом, по сути, правит один человек - деспотичный Капитан Коффин, скупивший почти всю местную недвижимость и земли. Он жаждет сделать Калифорнию своей частной империей. Этому деспоту противостоят крепкий парень в широкополой шляпе, настоящий первопроходец Джонатан Трамбо и его любимая женщина красавица и певица Лили, которые не остановятся ни перед чем, ради демократии и свободы своей новой Родины... ","imdbId":"tt0038392","duration":"1:37","slogan":"The Fabulous, Fantastic West! WHERE A MAN'S PLEASURE COSTS HIM HIS GOLD TREASURE! (original print media ad - many caps)","MPAA":null},{"id":583424,"rate":6.098,"rate_count":88,"kpOrder":143541,"name":"Пиноккио","secondName":"Pinocchio","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Однажды безоблачной ночью старый Джепетто замечтался, глядя в небеса на сверкающие звезды. Он загадал желание, чтобы вырезанный из дерева мальчик Пиноккио ожил и стал ему настоящим сыном, о котором он мечтал всю свою жизнь. И его желание, наконец, сбылось. Поучительную сказку про Пиноккио знают дети и взрослые всего мира. Маленький деревянный человечек заставил поверить людей в чудеса и доказал, что добро всегда побеждает, а мечты сбываются, нужно только сильно верить в это.","imdbId":"tt1693039","duration":"1:15","slogan":null,"MPAA":"PG"},{"id":91519,"rate":6.098,"rate_count":80,"kpOrder":143542,"name":"В точке пустоты","secondName":"Rånarna","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Стильная и захватывающая шведская лента, которая рассказывает о группе профессиональных грабителей банков, которые терроризируют бизнес-центр Стокгольма и женщины-детектива Клару, которая вместе со своим начальником, офицером Кроной, вступает в настоящую войну с опытными и жестокими профессионалами...","imdbId":"tt0353962","duration":"1:45","slogan":"Skulle du vara beredd att offra allt?","MPAA":null},{"id":9095,"rate":6.098,"rate_count":82,"kpOrder":143544,"name":"По дороге в Голливуд","secondName":"Going Hollywood","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Сильвия, учительница французского в школе для девочек, отправляется в Голливуд, услышав голос Билла «Билли» Уильямса по радио. Там она устраивается в хор, а затем предпринимает попытку получить роль в фильме Билли...","imdbId":"tt0024067","duration":"1:18","slogan":null,"MPAA":null},{"id":328647,"rate":6.098,"rate_count":78,"kpOrder":143545,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":null,"description":"","imdbId":"tt0323100","duration":"2:00","slogan":null,"MPAA":null},{"id":310953,"rate":6.098,"rate_count":72,"kpOrder":143546,"name":"Спасти мужа","secondName":"Gudseura Geumsuna","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Бывшая звезда волейбола теперь прилежная домохозяйка и молодая мама. Её муж после первого дня работы на новом месте напивается в стельку вместе с новыми коллегами и попадается на удочку мошенников, которые вымогают деньги в качестве оплаты несуществующих долгов у подвыпивших неудачливых гуляк. Взяв малышку, женщина отправляется к бандитам спасать мужа.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":82122,"rate":6.098,"rate_count":66,"kpOrder":143547,"name":"Неотснятая плёнка, вампир","secondName":"Cuadecuc, vampir","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания"],"genres":["документальный","ужасы"],"age":null,"description":"Полу-документальный, полу-художественный фильм, в котором сюжет о противостоянии лондонского юриста Джонатана Харкера и таинственного графа Дракулы из Трансильвании пересекается с закулисными съёмками этого сюжета.","imdbId":"tt0066517","duration":"1:07","slogan":null,"MPAA":null},{"id":256261,"rate":6.097,"rate_count":450,"kpOrder":143556,"name":"День Зеро","secondName":"Day Zero","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Америка снова вернулась к призывной армии. Трое друзей - адвокат, таксист и писатель - в тридцатидневный срок должны явиться на службу. У каждого из них своя жизнь, но детские узы дружбы не ослабели. \r\n\r\nРифкин - женат, работает адвокатом, его карьера идет в гору. Недавно его назначили партнером фирмы, поэтому он ищет любую лазейку для того, чтобы не идти в армию. \r\n\r\nФеллер пишет свой второй роман. Первый роман имел оглушительный успех, и повестка о призыве в армию мешает ему, вызывая творческое бессилие. Он решает составить список 10-ти вещей, которые ему нужно сделать до того, как он начнет служить в армии. \r\n\r\nДиксон работает таксистом, живет один и охотно готов служить в армии. Но неожиданно в его жизни происходят события, которые меняют его жизнь. \r\n\r\nВ течение тридцати дней их дружба проходит испытание на прочность, также как их представления о жизни, смерти, отваге и любви.","imdbId":"tt0768183","duration":"1:32","slogan":"Drafted... 30 Days to Report For Duty. What would you do?","MPAA":"R"},{"id":427886,"rate":6.097,"rate_count":332,"kpOrder":143557,"name":"Продавец воздуха","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":12,"description":"Двое друзей-ученых попадают в ловушку к предприимчивым дельцам, намеренным продавать сжатый воздух.","imdbId":"tt3279918","duration":"1:39","slogan":null,"MPAA":null},{"id":133686,"rate":6.097,"rate_count":161,"kpOrder":143558,"name":"Возвращение Ринго","secondName":"Il ritorno di Ringo","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Ринго возвращается с гражданской войны, неожиданно он узнает, что какие-то мексиканцы напали на его дом и убили его родственников. Его жена и дочь находятся в плену у мексиканцев. Ринго переодевается в мексиканского пеона и начинает планировать свою месть.","imdbId":"tt0060903","duration":"1:35","slogan":null,"MPAA":null},{"id":223062,"rate":6.097,"rate_count":128,"kpOrder":143559,"name":"Старые долги","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"Андрей Петрович Кочнев, вернувшись с войны, стал инженером-металлургом. Увлеченный работой, он сразу же принял активное участие в управлении заводом - и вскоре стал директором. При монтаже оборудования для реализации своей давней идеи у Кочнева случился инфаркт. Это обстоятельство заставило жену больного вызвать двух женщин, которые много значили в его жизни...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":35321,"rate":6.097,"rate_count":84,"kpOrder":143561,"name":"Идеальная пятница для преступления","secondName":"Perfect Friday","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":null,"description":"Молодая пара решает ограбить банк без использования огнестрельного оружия, но с первого раза у них ничего не получается...","imdbId":"tt0066212","duration":"1:34","slogan":"Mr. Graham, the Earl and Lady Dorset request the pleasure of your company for cocktails. Get there early, before the police do.","MPAA":"R"},{"id":80256,"rate":6.097,"rate_count":83,"kpOrder":143562,"name":"Парад","secondName":"Parade","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0071968","duration":"1:24","slogan":null,"MPAA":null},{"id":61314,"rate":6.096,"rate_count":440,"kpOrder":143576,"name":"Красные огни","secondName":"Feux rouges","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лето в Париже. Уик-энд в начале сезона отпусков. Страховой агент Антуан с нетерпением ждет встречи со своей женой Элен, преуспевающим адвокатом. К тому времени, когда она приезжает, он успевает выпить три пива. Они отправляются на юг Франции забрать своих детей. К несчастью, в день, когда на дорогах самое напряженное движение.\n\rЧтобы успокоить нервы, Антуан время от времени останавливается выпить. Из-за спиртного он ведет машину все более и более безрассудно. Между ним и женой начинается жестокая ссора. Элен, предупредив его, покидает машину. Помчавшись к следующей железнодорожной станции, он пытается догнать ее поезд, но он опоздал.\n\rВместо жены он подсаживает в машину странного попутчика, не зная, что эта встреча будет иметь серьезные последствия для его с Элен брака…","imdbId":"tt0365190","duration":"1:45","slogan":"Always keep your eyes on the road","MPAA":null},{"id":264508,"rate":6.096,"rate_count":360,"kpOrder":143577,"name":"Запасное стекло","secondName":"What Goes Up","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Одного репортера посылают, чтобы осветить запуск шаттла «Претендента», вскоре он запутывается в жизнях некоторых местных обеспокоенных студентов.","imdbId":"tt0832318","duration":"1:55","slogan":"A Different Class of Misfits","MPAA":"R"},{"id":295792,"rate":6.096,"rate_count":278,"kpOrder":143578,"name":"Учитель на подмену","secondName":"The Substitute","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Аманда Донохью в роли профессора колледжа застает своего мужа с любовницей и убивает обоих. Через некоторое время она появляется в качестве учителя на подмене в средней школе в другом городе. Она влюбляется в отца одного из своих учеников, но у людей начинают зарождаться подозрения, и ей снова приходится убивать.","imdbId":"tt0108243","duration":"1:26","slogan":"She loves her students... to death.","MPAA":"R"},{"id":5731,"rate":6.096,"rate_count":242,"kpOrder":143579,"name":"Подвиги Геракла: Геракл в царстве теней","secondName":"Ercole al centro della Terra","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["приключения","ужасы","фэнтези"],"age":12,"description":"Геракл сражается с каменным монстром, чтобы вернуть золотое яблоко обратно на древо Геспирид, и встречается с ужасами в царстве Аида, когда он пытается вырвать свою возлюбленную из лап некого отвратительного чудовища по имени Лико.\n\rОракулы, ведьмы и вампиры кишмя кишат в этом завораживающем костюмном античном шоу, где женщины прекрасны и сексуальны, а мужчины мускулисты и героичны. Маэстро Марио Бава уносит нас в море различных оттенков, напряженной атмосферы и необычных образов.","imdbId":"tt0054850","duration":"1:31","slogan":"ALL NEW! An all new height in fright and might!","MPAA":null},{"id":340820,"rate":6.096,"rate_count":231,"kpOrder":143580,"name":"Капитуляция Дороти","secondName":"Surrender, Dorothy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После гибели в нелепой автокатастрофе своей единственной дочери Сары, Натали приезжает в летний домик, который девушка снимала вместе со своими приятелями. Натали, всегда, мягко говоря, недолюбливала эту компанию. Но время, проведенное с друзьями Сары, помогает Натали открыть для себя новые грани характера дочери и неизвестные факты из еe жизни...","imdbId":"tt0430650","duration":"2:00","slogan":"The hardest part is letting go.","MPAA":null},{"id":8703,"rate":6.096,"rate_count":211,"kpOrder":143581,"name":"Путешествие к центру Земли","secondName":"At the Earth's Core","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Конец девятнадцатого века. Группа ученых решает провести испытания новой буровой машины под названием «Iron Mole», способной проникать в глубь земли. Доктор Абнер Перри и его молодой американский коллега Дэвид Инс считают, что под всеми известными слоями почвы могут быть огромные запасы полезных ископаемых. Но там, к своему огромному удивлению, они обнаруживают необычный мир, населенный динозаврами, гигантскими монстрами, летающими чудовищами, огромными птицами, обладающими телепатическими способностями, людьми-рабами.\n\rВ городе Pellucidar Дэвид влюбляется в очаровательную девушку Дию. Но когда та оказывается выбранной для жертвоприношения, ученые организуют восстание рабов, чтобы спасти Дию и самим выбраться на поверхность Земли…","imdbId":"tt0074157","duration":"1:29","slogan":"They're in it DEEP now!","MPAA":"PG"},{"id":743971,"rate":6.096,"rate_count":213,"kpOrder":143582,"name":"Любить, пить и петь","secondName":"Aimer, boire et chanter","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В разгар репетиции нового спектакля, Колин и Кэтрин узнают, что их друг Джордж смертельно болен, и что жить ему осталось всего несколько месяцев...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":471637,"rate":6.096,"rate_count":198,"kpOrder":143583,"name":"Нелегалы","secondName":"Undocumented","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Бригада начинающих киношников берётся делать документальный фильм о проблемах незаконных мексиканских иммигрантов, вместе с группой которых они решают нелегально пересечь границу Мексики и США. Однако на границе вся компания попадает в лапы к некой организации праворадикального толка. Её лидер берёт американцев в плен, но обещает отпустить, если те согласятся снять фильм о его патриотическом фронте.","imdbId":"tt1468381","duration":"1:36","slogan":null,"MPAA":null},{"id":108592,"rate":6.096,"rate_count":133,"kpOrder":143584,"name":"Бесконечная любовь","secondName":"Liang shan bo yu zhu ying tai","type":"FILM","year":1963,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"16-летней Чжу Интай удалось убедить родителей послать её учиться в Ханчжоу при условии, что она переоденется парнем. По дороге на знакомится с 17-летним Лян Шаньбо, с которым у девушки завязывается дружба. Через три года обучения Интай уже по уши влюблена в Шаньбо, но тайну свою ему так и не раскрыла. Когда отец вызывает её домой, она приглашает Шаньбо в отчий дом в качестве жениха вымышленной сестры.","imdbId":"tt0057248","duration":"2:02","slogan":null,"MPAA":null},{"id":326370,"rate":6.096,"rate_count":94,"kpOrder":143585,"name":"Лагерь Кукамонга","secondName":"Camp Cucamonga","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Фильм о нескучной жизни в детском лагере. С детьми на месте приключаются самые различные, стандартные и не очень, забавные ситуации.","imdbId":"tt0099212","duration":"1:33","slogan":"The zaniest, most hilarious summer vacation ever!","MPAA":null},{"id":3877,"rate":6.096,"rate_count":54,"kpOrder":143586,"name":"Убийство в школе","secondName":"Massacre at Central High","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"В школе Централ-Хай появляется новый ученик. Как это часто бывает, Дэвид моментально становится изгоем в среде самоутверждающихся старшеклассников. Особенно острый конфликт возник у него с бандой подростков, возглавляемых самоуверенным юношей Крейгом, - гопников разозлило нежелание Дэвида вступать в их ряды. Но новичок оказался непростым человеком. Он сначала начал призывать одноклассников к бунту, а затем начал настолько активные действия против школьной гопоты, что представителям банды пришлось опасаться за собственные жизни.","imdbId":"tt0074875","duration":"1:27","slogan":"One brutal act began the terror!","MPAA":"R"},{"id":55727,"rate":6.096,"rate_count":61,"kpOrder":143587,"name":"Вестерн по-французски","secondName":"Western","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Даже в цивилизованной Франции  бывает опасно сажать в свою машину странных попутчиков. Это и случилось с добропорядочным инженером, отправившимся в деловую поездку: он остался в незнакомом городе без машины, без денег, без документов. \n\rНо, оказалось, что именно это несчастье поможет ему найти женщину свое мечты! А потом – машину и грабителя. Но его избранница имеет свои представления о счастье. \n\rОна настаивает на «испытательном сроке» для их любви: герою придется несколько недель искать приключений по собственному желанию!","imdbId":"tt0120494","duration":"2:04","slogan":"Two bachelors. Two weeks on the road. What could go wrong?","MPAA":null},{"id":7228,"rate":6.096,"rate_count":56,"kpOrder":143588,"name":"Ночь в Золотом Орле","secondName":"Night at the Golden Eagle","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Томми выходит из тюрьмы после семи лет заключения. У дверей тюрьмы его встречает старый друг Мик, решивший вернуть приятеля к честной жизни. В течение двух лет Мик копил деньги и теперь предлагает Томми вместе уехать в Лас-Вегас, найти работу и честно зарабатывать себе на жизнь.\n\rНе сказать, чтобы Томми в восторге от идей друга, но возвращаться в тюрьму (а именно к этому все придет, если вести прежний образ жизни) ему тоже не хочется. Он соглашается.\n\rНо прежде чем сесть в автобус, идущий в Лас-Вегас, и окончательно распрощаться с прошлым, друзьям предстоит провести всего лишь одну ночь в затрапезной гостинице с громким названием «Золотой Орел», пристанище проституток и неудачников...","imdbId":"tt0250617","duration":"1:27","slogan":"one night can reveal a lifetime","MPAA":"R"},{"id":189516,"rate":6.096,"rate_count":59,"kpOrder":143589,"name":"Кошмар у петрушки","secondName":"Le cauchemar de Fantoche","type":"FILM","year":1908,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":61374,"rate":6.095,"rate_count":453,"kpOrder":143590,"name":"Проблемы Грэй","secondName":"Gray Matters","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Грэй и Сэм - брат и сестра и лучшие друзья, но однажды между ними встаёт Чарли, новая девушка Сэма. Сэм без памяти влюблен и времени на Грэй у него не остается. Беда в том, что и сама Грэй начинает испытывать чувства к Чарли. Пока героиня пытается разобраться в своей ориентации, на работе назревают проблемы с новой клиенткой.","imdbId":"tt0375785","duration":"1:36","slogan":"A romantic comedy about a brother, a sister and the girl of their dreams.","MPAA":"PG-13"},{"id":62499,"rate":6.095,"rate_count":436,"kpOrder":143591,"name":"Гамера: Защитник Вселенной","secondName":"Gamera daikaijû kuchu kessen","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Гигантская огнедышащая суперчерепаха Гамера - мускулистая боевая машина с семидесятиметровым панцирем, защищающая человечество от ужасных тварей, особей и чудовищ из космоса. Гамера – ближайший родственник легендарного Годзиллы и один из самых впечатляющих монстров мирового кино.\n\rТолько Гамера может спасти Землю от гибели, вступив в битву с новым воплощением гиперзла Вселенной - таинственной расой летающих рептилий-людоедов Гаос, порожденной древнейшими генными технологиями!","imdbId":"tt0113142","duration":"1:36","slogan":null,"MPAA":null},{"id":454886,"rate":6.095,"rate_count":245,"kpOrder":143592,"name":"Сиськастый волейбол","secondName":"Oppai barê","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["комедия","спорт"],"age":null,"description":"В среднюю школу приходит новая учительница, и ей тут же предлагают курировать волейбольный клуб мальчиков. Но, как оказалось, эти мальчики никогда в волейбол и не играли, да и сама Тэрасима-сэнсэй не особо в нём разбирается. И вот, чтобы убедить ребят тренироваться и постигать азы волейбола, ей приходится заключить с ними сделку: если парни выиграют хотя бы один матч стартующего школьного чемпионата, она обнажит им свой бюст.","imdbId":"tt1399210","duration":"1:42","slogan":null,"MPAA":null},{"id":665043,"rate":6.095,"rate_count":237,"kpOrder":143593,"name":"Соседние звуки","secondName":"O Som ao Redor","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","триллер"],"age":null,"description":"Фильм о жизни среднего класса в одном из районов бразильского города Ресифи, которая принимает неожиданный оборот, когда частная охранная фирма предлагает жителям свои услуги.","imdbId":"tt2190367","duration":"2:11","slogan":null,"MPAA":null},{"id":4750,"rate":6.095,"rate_count":196,"kpOrder":143594,"name":"Под прикрытием","secondName":"Renegades","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Полицейский «под прикрытием» Бастер МакХенри, внедрившись в банду похитителей бриллиантов, сам оказался вне закона. Ему пришлось принять участие в грабеже, приведшему к убийствам, во время которого было похищено бесценное индейское копье племени лакота, а Бастера тяжело ранил главарь банды Марино.\n\rМолодой индеец Хэнк Сторм, который жаждет вернуть святыню своего племени и отомстить за гибель брата, спасает Бастера. Бастер и Хэнк не доверяют друг другу, но оба разыскивают одного и того же человека – того, кто убил брата Хэнка и ранил Бастера. \n\rИ, чтобы добраться до общей цели и покарать преступника, им приходится объединить силы против гангстеров и коррумпированных полицейских…","imdbId":"tt0098188","duration":"1:46","slogan":"They trusted no one. Until they had to trust each other.","MPAA":"R"},{"id":11400,"rate":6.095,"rate_count":197,"kpOrder":143595,"name":"Балда","secondName":"The Saphead","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ник Ван Олстен владелец серебряного прииска Генриетта, очень богатый человек. У него есть сын, Берти, очень наивный и избалованный. И есть дочь Рози, которая замужем за теневым инвестором Марком. Марк разрушает свадебные планы Берти, заставляя его признать свою незаконную дочь. Марк так же почти разрушает семейный бизнес, распродавая серебро Генриетты по низкой цене. Всё рушится и только Берти может спасти ситуацию.","imdbId":"tt0011652","duration":"1:17","slogan":"He Forbade Them To Wed! Then he cut the lad off with a paltry million! (Print Ad- Duluth Herald, ((Duluth, Minn.)) 5 February 1921)","MPAA":null},{"id":1638,"rate":6.095,"rate_count":134,"kpOrder":143597,"name":"Битва за Анцио","secondName":"Lo sbarco di Anzio","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","история"],"age":null,"description":"Фильм рассказывает историю битвы при Анцио — городе-порте на треугольном выступе Тирренского моря в Италии. Силы союзников высадились без проблем, но вместо того что-бы идти вперед, командование решает укрепляться. Военный корреспондент одолжив джип, едет в Рим и обратно, не встречая на своем пути германских сил. Но его доклад об отсутствии врага не учитывается. А к тому времени как было решено перейти в наступление, немцы уже основательно укрепили оборону...","imdbId":"","duration":"1:53","slogan":"Where the end of World War II began.","MPAA":"PG-13"},{"id":7564,"rate":6.095,"rate_count":124,"kpOrder":143598,"name":"Эстер Кан","secondName":"Esther Kahn","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"19-й век, Лондон. Эстер родилась в бедной многодетной еврейской семье. Уже с детства она отличалась от своих братьев и сестер. Девочка росла замкнутой и не всегда разделяла общее мнение. Однажды после спектакля Эстер критически отозвалась об игре главной актрисы, которой восторгались остальные. Тогда девушку в очередной раз назвали сумасбродкой. Спустя некоторое время Эстер пришла в театр и попросилась в актрисы. Пожилой актер Нэйтен дает начинающей артистке уроки мастерства, и вскоре Эстер делает первые успехи. Однако, одних уроков недостаточно и, чтобы стать настоящей актрисой и до конца прочувствовать душу героя, необходимо приобрести определенный жизненный опыт...","imdbId":"tt0183056","duration":"2:22","slogan":null,"MPAA":null},{"id":421528,"rate":6.095,"rate_count":104,"kpOrder":143600,"name":"Братец и сестрица","secondName":"Brüderchen und Schwesterchen","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"После смерти матери, отец братца и сестрицы находит новую жену и мать для них. Но она оказывается ведьмой, которая всячески издевается над детьми. После того как дети убежали из дому ведьма заколдовывает в лесу все родники и превращает мальчика в оленя ...","imdbId":"tt1261043","duration":"0:58","slogan":null,"MPAA":null},{"id":24958,"rate":6.095,"rate_count":93,"kpOrder":143602,"name":"Сила пятерых","secondName":"Force: Five","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Для уничтожения жестокой культовой секты, расположенной на неприступном острове, из отчаянных пятерых бойцов, в совершенстве владеющих искусством рукопашного боя, формируется спецподразделение...","imdbId":"tt0082399","duration":"1:36","slogan":"Five against a thousand... The odds are even.","MPAA":"R"},{"id":411215,"rate":6.095,"rate_count":94,"kpOrder":143604,"name":"Следы","secondName":"Traces","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Сидни Кеслер слышит по телефону то, что ни один родитель не хотел бы услышать. Он едет в морг, где ему показывают тело его сына Джулиана. Сидни отправляется в глубины большого города, чтобы узнать правду о смерти сына. Но вместо этого он узнает правду о его жизни.","imdbId":"tt1189911","duration":"0:19","slogan":null,"MPAA":null},{"id":60262,"rate":6.095,"rate_count":76,"kpOrder":143605,"name":"Кремастер 2","secondName":"Cremaster 2","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0214605","duration":"1:19","slogan":null,"MPAA":null},{"id":281276,"rate":6.094,"rate_count":283,"kpOrder":143643,"name":"Подобный дракону","secondName":"Ryû ga gotoku: Gekijô-ban","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["боевик","драма","криминал"],"age":16,"description":"Сегодня в округе Канто зафиксирована самая жаркая температура за 10 лет - 31,2*С. Центр Токио, Синдзюку, Кабукитё.\n\rЯкудза с грозной репутацией, Кирю Кадзума, клан Тодзё, выходит из тюрьмы после десятилетней отсидки. Двое грабителей нападают на банк, но когда оказывается, что деньги, на самом деле принадлежавшие клану Тодзе, из хранилища исчезли, берут заложников и закрепляются в здании банка. Пара молодых влюбленных, вооружившись ножом, решают ограбить несколько магазинов.\n\rТаинственный одинокий стрелок, выискивает на улицах города свою цель. Желая воздать старому противнику по заслугам, безумный якудза Горо Мидзима c любимой битой и дробовиком наперевес отправляется по следу Кирю. Клан Нисикияма, давно враждующий с кланом Тодзё, рыщет по центру в поисках пропавших денег. Летит на своем вертолете к месту тайной встречи продажный политик.\n\rЭта ночь будет действительно жаркой...","imdbId":"tt0991243","duration":"1:50","slogan":null,"MPAA":null},{"id":36377,"rate":6.094,"rate_count":213,"kpOrder":143644,"name":"Однажды на Рождество","secondName":"Once Upon a Christmas","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Наступило Рождество! Все детишки снова замерли в предвкушении подарков, которые им принесет добряк Санта-Клаус. Но сам усталый старик Санта в этом году как-то не в настроении. Он уже больше не может видеть, каким циничным, холодным и равнодушным стал нынешний мир.\n\rПоэтому, полагая, что его работа уже больше никому не нужна, Санта решает уйти на пенсию и поехать отдыхать куда-нибудь на Гавайи. Но в последний момент его собственная дочь Кристин уговаривает старика дать человечеству последний шанс. Отец и дочь договорились следующим образом: Кристин докажет, что на свете еще существует хотя бы одна добродушная, порядочная и щедрая семья.\n\rЕсли доказательства устроят разочарованного Санту, то выход на пенсию откладывается на неопределенный срок. Теперь у Кристин остается очень мало время, чтобы спасти чудесный праздник от исчезновения!","imdbId":"tt0242848","duration":"1:30","slogan":"Can Santa's daughter turn naughty to nice and save Christmas?","MPAA":"G"},{"id":42828,"rate":6.094,"rate_count":209,"kpOrder":143645,"name":"Освобождение","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["документальный"],"age":null,"description":"Снятый очевидцами событий, документальный фильм (историческая хроника) посвящен вступлению советских войск на территорию Западной Украины и освобождению украинских и белорусских земель от гнета польских панов и воссоединению народов-братьев в единую семью.","imdbId":"tt0032880","duration":"1:01","slogan":null,"MPAA":null},{"id":1008438,"rate":6.094,"rate_count":180,"kpOrder":143646,"name":"Ёф","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":18,"description":"Это история о том, как с окончанием лета пришло окончание одной Юности. Деревенский Серега смотрит на мир через дырочку в плакате Татьяны Булановой. Горожанке Насте будто бы только предстоит посмотреть на мир. Серега вместе с Пашком и Рыжей Машкой утаскивают Настю в путешествие по своей юности, которая «Ёф». Из нее очень трудно выпутаться, она никогда не забудется, не умолкнет, словно женская песня из 90х.","imdbId":"","duration":"0:27","slogan":"Если рвется под кожей зверь","MPAA":null},{"id":478051,"rate":6.094,"rate_count":169,"kpOrder":143647,"name":"Подделка","secondName":"Fake","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Дэниэл знает, что его картины хороши. Но общество отворачивается от художника, предпочтя ему посредственность. Это ранит самолюбие и вызывает раздражение. В порыве ярости художник пишет картину в манере модного художника. Картину мгновенно покупают. За первой картиной следует вторая, третья… Но однажды обман раскрывается, и жизнь художника повисает на волоске.","imdbId":"tt1507566","duration":"1:47","slogan":null,"MPAA":"R"},{"id":437473,"rate":6.094,"rate_count":171,"kpOrder":143648,"name":"Нормальный","secondName":"Normal","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Македония","Чехия"],"genres":["драма","криминал","триллер"],"age":null,"description":"1931 год, Германию лихорадит в предчувствии грядущих перемен. Молодой и амбициозный юрист Юстус Венер берется за свое первое дело – он должен защищать в суде Петера Куртена, знаменитого серийного убийцу, известного, как «Дюссельдорфский вампир». Венер решает строить защиту на признании своего одиозного клиента психически невменяемым, и, чтобы доказать это, начинает выяснять подробности его жизни, чем дальше, тем больше погружаясь в болезненный мир маньяка. Он встречается с Мари, супругой Куртена, которая настаивает на том, что ее муж на самом деле невиновен. Вскоре Куртены уже ловко манипулируют адвокатом, заставляя плясать под свою дудку, а Венер впервые в жизни задумывается: может быть, иногда чтобы выиграть, нужно проиграть?..","imdbId":"tt1342408","duration":"1:40","slogan":"A poignant look at how a family may look «normal» from the outside but very different on the inside","MPAA":null},{"id":19888,"rate":6.094,"rate_count":141,"kpOrder":143649,"name":"Заключенные","secondName":"The Chain Gang","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Оказывается и в тюрьме можно весело проводить время. Несмотря на это Микки все равно пытается совершить побег, но у него ничего не получается.","imdbId":"tt0020752","duration":"0:08","slogan":null,"MPAA":null},{"id":1041013,"rate":6.094,"rate_count":150,"kpOrder":143650,"name":"Лунный свет в Вермонте","secondName":"Moonlight in Vermont","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"После расставания с парнем Фиона сбегает в Вермонт к своему отцу для переоценки жизненных ценностей. На одном из городских фестивалей девушка встречает бывшего парня Нейта с его новой девушкой, и у неё созревает коварный план. Фиона просит местного повара Дерека притвориться её парнем, чтобы вернуть Нейта обратно.","imdbId":"tt6587078","duration":"1:23","slogan":null,"MPAA":null},{"id":59221,"rate":6.094,"rate_count":136,"kpOrder":143651,"name":"Никто не расскажет о нас, когда мы умрем","secondName":"Nadie hablará de nosotras cuando hayamos muerto","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"История несчастной алкоголички Глории Дукью, бедной проститутки в Мехико. Первые кадры с ней – оральный секс с несколькими барыгами, когда они толкают наркотики. Что-то идет не так и два коррумпированных правительственных агента и местный бандит погибают. Она улетает в Мадрид, в родной город…","imdbId":"tt0113918","duration":"1:44","slogan":null,"MPAA":null},{"id":328760,"rate":6.094,"rate_count":129,"kpOrder":143652,"name":"WWF Король ринга","secondName":"King of the Ring","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0311996","duration":"3:00","slogan":"Off With Their Heads!","MPAA":null},{"id":579546,"rate":6.094,"rate_count":95,"kpOrder":143654,"name":"Аферист в нашем доме","secondName":"Sarangbang seonsuwa eomeoni","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хе-джу - простодушная молодая мать-одиночка, он зарабатывает на жизнь официанткой в баре и сдачей комнаты в доме постояльцам. Она уже отчаялась найти себе мужа, а своей дочери - достойного отца, и тут на горизонте появляется симпатичный доктор из Сеула. Чем не кандидатура на должность супруга? Но парень не так прост, как кажется на первый взгляд, и у него есть свой корыстный интерес.","imdbId":"tt1468365","duration":"1:47","slogan":null,"MPAA":null},{"id":468741,"rate":6.094,"rate_count":93,"kpOrder":143656,"name":"Бери шинель...","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Украина"],"genres":["музыка"],"age":null,"description":"Леониду Быкову посвящается... Известные украинские певцы поют песни военных лет.","imdbId":"","duration":"1:45","slogan":"Забывший прошлое не имеет будущего","MPAA":null},{"id":402104,"rate":6.094,"rate_count":88,"kpOrder":143657,"name":"Большое приключение Осси и Теда","secondName":"Aussie and Ted's Great Adventure","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"Шестилетняя Лейни души не чает в своей собаке по имени Осси. Но однажды глава семейства Майкл Брукс дарит Лейни плюшевого мишку Теда. С виду это обычная игрушка, но есть один секрет - она оживает, когда ребенок искренне любит ее. Лейни сразу чувствует волшебную связь с медвежонком. \r\n\r\nТеперь девочка и мишка всегда вместе, что ужасно печалит собаку Осси, которая решается на хитрость и специально «теряет» Теда. Но, увидев, как тяжело переживает Лейни эту утрату, Осси отправляется в опасное путешествие, чтобы спасти плюшевого мишку.\r\n  \r\nОсси и Теду предстоит стать верными друзьями, но прежде они переживут немало приключений.","imdbId":"tt1157600","duration":"1:29","slogan":"A Heartwarming Story About How Far A Dog Will Go... For A Teddy Bear!","MPAA":"G"},{"id":2631,"rate":6.094,"rate_count":74,"kpOrder":143658,"name":"Парад дураков","secondName":"Fools' Parade","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Мэтти Апплеарда выпускают из тюрьмы после того, как он провел там 40 лет. За это время он заработал 25000 долларов и собирается на эти деньги открыть собственное дело. Однако, у охранника этой тюрьмы есть свои виды на эти деньги...","imdbId":"tt0067109","duration":"1:38","slogan":"Glory, W.Va., 1935. It wasn't exactly a parade. It wasn't a time for celebration. It was a time to run for your life.","MPAA":"G"},{"id":224041,"rate":6.094,"rate_count":74,"kpOrder":143659,"name":"И снова утро","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Профессор Северцев, врач-хирург, спасая жизнь ребенку, остался без ног. Друзья и любимая женщина помогли ему поверить в себя и вернуться к любимому делу.","imdbId":"tt0355553","duration":"1:14","slogan":null,"MPAA":null},{"id":10478,"rate":6.094,"rate_count":84,"kpOrder":143660,"name":"Свободный и легкий","secondName":"Free and Easy","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Герой, менеджер победительницы конкурса красоты маленького городка Гофер-сити штата Канзас, приезжает вместе с ней и ее напористой истеричной мамашей в Голливуд. Но вместо красотки звездами становятся ее мать и ее менеджер.","imdbId":"tt0020902","duration":"1:32","slogan":"A SCORE of stars make whoopee in this comedy carnival! (Print Ad- Kentucky New Era,((Hopkinsville, KY)) 31 May 1930)","MPAA":null},{"id":35598,"rate":6.094,"rate_count":78,"kpOrder":143661,"name":"Нежные растяпы 2","secondName":"Zärtliche Chaoten II","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Рикки, Уокер и Шмидгрубер постоянно получают нагоняи от начальника. И это несмотря на то, что на дворе - 2038 год. Все механизировано, автоматизировано, систематизировано, а начальник все пилит и пилит... Как занудливая теща... И тогда трое друзей, справедливо рассудивших, что все дело, видимо, в генах, отправляются прямиком в 1988 год, чтобы разыскать будущую мать своего босса и... попытаться изменить ход событий. Чем черт не шутит!..","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":73655,"rate":6.094,"rate_count":73,"kpOrder":143664,"name":"Пожарные","secondName":"I pompieri","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Тяжелая и опасная служба. Нужно тушить пожары, но что делать если горит между ног?","imdbId":"tt0126618","duration":"1:29","slogan":null,"MPAA":null},{"id":10069,"rate":6.094,"rate_count":69,"kpOrder":143666,"name":"Али-баба едет в город","secondName":"Ali Baba Goes to Town","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Аль Бабсон едет в город в надежде взять автограф у артистов, снимающихся в фильме «Арабские ночи». Попав на съемочную площадку, он в результате суматохи, которую сам же и вызвал, получает травму под копытами лошади, после чего попадает в медпункт, где ему дают обезболивающее лекарство. Не вняв увещеваниям  медсестры, неугомонный принимает лекарство лошадиной дозой.\n\rА так как студийный менеджер согласен допустить на съемки в качестве статиста, лишь бы не платить деньги за нанесенную травму, Аль вприпрыжку пустился на съемочную площадку, где его одевают в костюм и сажают в кувшин, в котором он должен изображать роль разбойника. В кувшине он благополучно засыпает и видит сон, что попадает он в Багдад и становится консультантом самого султана Абдуллы, поскольку его принимают за сына легендарного Али Бабы…","imdbId":"tt0028566","duration":"1:21","slogan":null,"MPAA":null},{"id":42756,"rate":6.093,"rate_count":392,"kpOrder":143682,"name":"Охота на сутенера","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","криминал"],"age":12,"description":"Каждый зарабатывает деньги, как может. Воры обокрали квартиру нечистоплотного на руку директора рынка. Подозрение падает на сутенера Стаса. Зная, что с него можно «снять» кругленькую сумму в валюте, директор нанимает крутых ребят. После этого жизнь Стаса превращается в кромешный ад.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":36272,"rate":6.093,"rate_count":312,"kpOrder":143683,"name":"Когти орла","secondName":"Talons of the Eagle","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["боевик","приключения"],"age":18,"description":"Нью-йоркский полицейский Тайлер и детектив из отдела по борьбе с наркотиками (ОБН) Майкл расследуют убийства троих агентов ОБН. Характерные следы на телах жертв указывают, что преступник - мастер кун фу.\n\rПогоня за убийцей приводит детектива на подпольный турнир по рукопашному бою, организованный главарем мафиозной группировки Ли. К делу подключается работающая «под прикрытием» оперативник ОБН красивая и сексуальная Касандра.\n\rПолучив нужные улики, трио агентов берет штурмом «крепость» Ли, демонстрируя технику рукопашного боя высочайшего класса, поражающего даже искушенное воображение истинных поклонников восточных единоборств.","imdbId":"","duration":"1:32","slogan":"When you're fighting crime, killing is a way of life.","MPAA":"R"},{"id":24075,"rate":6.093,"rate_count":238,"kpOrder":143684,"name":"Неоновый город","secondName":"Neon City","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"2053 год... Озоновый слой Земли разрушен, он больше не защищает планету. Все, что осталось от прежней цветущей Земли - это горстка людей, постоянно борющихся за свое существование, да несколько чудом уцелевших оазисов, пригодных для жизни. На планету опустилась вечная зима.\n\rГлавный герой фильма - Гарри Старк - бывший лесничий. Вся его прошлая жизнь, всё, что он когда-то любил - всё разрушено благодаря законам нового общества: его сын, родившийся мутантом, отнят властями, его жена была стерилизована. Таковы новые порядки на планете, и каждый житель должен беспрекословно подчиняться им.\n\rНо не сломленный духом, Гарри становится охотником за новыми землями, пригодными для жизни.","imdbId":"tt0104981","duration":"1:39","slogan":"Take a deep breath, it may be your last. Welcome to the year 2053.","MPAA":"R"},{"id":890674,"rate":6.093,"rate_count":206,"kpOrder":143685,"name":"Залёт","secondName":"Prego","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"После пьянки и секса на одну ночь Эмили обнаруживает, что беременна. Всё становится ещё хуже, когда она понимает, что Марк - не лучший кандидат на роль отца...","imdbId":"tt4369394","duration":"0:13","slogan":"The Unexpected Consequence of a One-Night Stand","MPAA":null},{"id":575376,"rate":6.093,"rate_count":188,"kpOrder":143686,"name":"Управление государством","secondName":"L'exercice de l'État","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Среди ночи министра транспорта Бертрана Сен-Жана будит звонок: автобус упал в канаву. У министра нет выбора, и он едет на место происшествия. Так начинается одиссея государственного чиновника в сложном и враждебном мире. Скорость, борьба влияний, хаос, экономический кризис… Все связано в непрерывный хоровод событий, одно чрезвычайное происшествие сменяет другое. На какие жертвы готовы люди? Сколько смогут выдержать в государстве, пожирающем тех, кто ему служит?","imdbId":"tt1781843","duration":"1:55","slogan":null,"MPAA":null},{"id":16309,"rate":6.093,"rate_count":171,"kpOrder":143687,"name":"Женщина на пляже","secondName":"The Woman on the Beach","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Грустная история о любовном треугольнике, состоящем из берегового спасателя, слепого художника и его жены...","imdbId":"tt0040000","duration":"1:11","slogan":"Go ahead and say it...I'm no good!","MPAA":null},{"id":75968,"rate":6.093,"rate_count":166,"kpOrder":143688,"name":"Агнес и его братья","secondName":"Agnes und seine Brüder","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"У Агнеса и его братьев очень мало общего, разве что их эксцентричный отец. А еще у них очень напряженные отношения друг с другом. Ханс-Йорг - с виду скромный и милый библиотекарь, однако на самом деле - он сексуально озабоченный типчик. Он постоянно дрочит и неуверен в себе, поэтому с женщинами у него проблемы. \n\rДругой брат - Вернер - успешный политик, но в семье у него нелады с сыном и женой. А главный герой - Агнес - транссексуал, не может никак вписаться в ту жизнь, которую ему диктует его властная девушка. Раньше он был парнем, а теперь, после операции, стал женщиной.","imdbId":"tt0389738","duration":"1:55","slogan":"... auf dem Weg ins Glück (... on the way to happiness)","MPAA":null},{"id":1069,"rate":6.093,"rate_count":155,"kpOrder":143689,"name":"Руби","secondName":"Ruby","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","драма","криминал"],"age":16,"description":"Джек Рубинштейн или просто Руби, - владелец убыточного стрип- клуба «Карусель» и мелкий член мафиозного клана. Неожиданно на него, как снег на голову, сваливается красотка Кэнди: определив её в клуб танцовщицей, очарованный Руби берётся устроить ей карьеру в криминальной среде – от подружки босса до «почтового голубя» между мафиози и президентом Кеннеди.\n\rОднажды Руби, получает задание убить одного из криминальных авторитетов, но интуиция  Джека подсказывает, что заказ - «подстава»: теперь он пешка в игре за власть между спецслужбами и мафией, где ему предстоит непременно быть «съеденным». Руби уверенный, что успеет отвертеться, ещё не подозревает, что ему предстоит стать одной из самых роковых фигур в истории Америки…","imdbId":"tt0105291","duration":"1:50","slogan":"CIA. Mafia. JFK. Conspiracy. Jack Ruby.","MPAA":"R"},{"id":690063,"rate":6.093,"rate_count":116,"kpOrder":143690,"name":"Пойманные в сеть","secondName":"Caught in the Web","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В центре фильма - пять женщин: Е Ланьцин - секретарь гендиректора крупной частной компании, Чен Риоси - журналистка, Мо Сяоюй - богатая домохозяйка, Ян Джуаки - новичок в СМИ, стажер у Чен Риоси, и Тан Сяохуа - секретарь.\n\rМолодая госслужащая Е Ланьцин была заснята на камеру в автобусе, когда она отказалась уступать пожилому человеку место. Чен Риоси, сделавшая эту запись, использует её как способ получения успеха и продвижения по карьерной лестнице. Получив одобрение сверху, она, вместе со своей ученицой Ян Джуаки, начинает копаться в прошлом Е Ланьцин, собирая всевозможные сплетни и слухи.","imdbId":"","duration":"2:01","slogan":"The web has no boundaries.","MPAA":null},{"id":447527,"rate":6.093,"rate_count":87,"kpOrder":143692,"name":"Веришь, не веришь","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Вернувшись из армии, Александр Макейчик узнает, что Тоня, которую он любит, в институт не поступила, встретила другого парня, стала матерью, одна воспитывает ребенка и работает на нефтепромысле в Гомельской области. Саша едет на буровую к Тоне. Отношения между героями складываются не легко, но друг без друга им будет еще труднее.","imdbId":"tt4678628","duration":"1:19","slogan":null,"MPAA":null},{"id":28141,"rate":6.093,"rate_count":70,"kpOrder":143694,"name":"Тихая молитва","secondName":"Say a Little Prayer","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Сэймур - одиночка. Маленький стеснительный интроверт одиннадцати лет, чьи родители разошлись. На летних каникулах он живёт у своей опекунши - вздорной и нервозной Тельмы. Скучающий и несчастный, Сэймур живёт в своём замкнутом мире, часами просиживая в пустом доме. Случайно он встречает красивую разбитную наркоманку Энджи и попадает в мир её фантазий.\n\rОн смотрит на девушку невинными и чистыми глазами. Мысленно водрузив Энджи на пьедестал, он готовит ей, убирает, стирает, заботится о ней в связи с ее «болезнью». Энджи тоже одинока и несчастна. Эти странные отношения придают им обоим новые силы, и к концу длинного жаркого лета они постепенно учатся открыто смотреть правде в лицо, узнавая всё больше друг о друге.","imdbId":"tt0108047","duration":"1:35","slogan":null,"MPAA":null},{"id":450360,"rate":6.093,"rate_count":66,"kpOrder":143696,"name":"Penthouse: Роскошные женщины, роскошные автомобили","secondName":"Penthouse: Fast Cars Fantasy Women","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1383248","duration":"0:54","slogan":null,"MPAA":null},{"id":29271,"rate":6.093,"rate_count":63,"kpOrder":143697,"name":"Эдгар Аллан По","secondName":"Edgar Allan Poe","type":"FILM","year":1909,"yearEnd":0,"countries":["США"],"genres":["биография","короткометражка"],"age":null,"description":"Умирающая жена вдохновляет Эдгара По на написание своих мрачных рассказов. Его коллеги-писатели смеются над ним, но один редактор решается издать рассказ. Когда По приходит домой, он видит, что его жена умерла.","imdbId":"tt0000854","duration":"0:07","slogan":null,"MPAA":null},{"id":840222,"rate":6.092,"rate_count":383,"kpOrder":143702,"name":"ДОЛЛ","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фантастика"],"age":12,"description":"Он - обычный менеджер крупной компании, живущий в маленькой квартирке в захудалом районе города будущего. Он не может избавится от чувства ненависти к своему боссу Рудольфу. Потребность выпустить пар приводит Михаила в офис компании «Новая жизнь», имплантирующей в память своих клиентов фантазии, которые они могут воплотить, не рискуя при этом пережить события в реальности. \n\rПока герой выбирает, как именно ему убить Рудольфа, в ситуацию вмешивается красавица Виктория. Забыв о контракте и его правилах, Михаил совершает непоправимые ошибки. Теперь время работает против него. Сможет ли он вернуть время назад?","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":9618,"rate":6.092,"rate_count":305,"kpOrder":143703,"name":"Проект Ларами","secondName":"The Laramie Project","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","история","криминал"],"age":12,"description":"В октябре 1998 21-летний Мэтью Шепард был найден зверски избитым, привязанным к ограде и оставленным умирать в Ларами (штат Вайоминг). «Проект Ларами» - это портрет города, оказавшегося в лучах софитов, перед объективами телекамер.\n\rКак этот маленький городок с философией «живи и давай жить другим» стал местом, в котором молодые люди совершили такое преступление? Ответ может быть найден в «Проекте Ларами» ошеломляющей, глубокой картине, описывающей общество, столкнувшееся с непостижимым событием и их последствиями.","imdbId":"tt0257850","duration":"1:37","slogan":"Когда городок сталкивается лицом к лицу с убийствами, каждому есть что сказать","MPAA":null},{"id":411300,"rate":6.092,"rate_count":303,"kpOrder":143704,"name":"Словенка","secondName":"Slovenka","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Сербия","Словения"],"genres":["драма"],"age":18,"description":"Александра – 23-летняя студентка факультета английского языка в Любляне. Она не слишком увлечена учебой и более всего стремится заработать денег для лучшей жизни. Никто не знает, что Александра рекламирует себя под ником «Словенка», и что проституция ее тайный источник прибыли. «Словенка» скоро становится популярной в таблоидах, и Александре становится все тяжелее врать своим друзьям и особенно своему доброму и искреннему отцу. Но у нее нет выбора, ведь сказать правду будет значить потерять все.","imdbId":"tt1224373","duration":"1:30","slogan":null,"MPAA":"R"},{"id":674304,"rate":6.092,"rate_count":276,"kpOrder":143705,"name":"Русский кофе","secondName":"Gabi","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история","мелодрама"],"age":null,"description":"Накануне русско-японской войны с целью ослабить позиции России на Дальнем Востоке японские спецслужбы засылают в Чосон двух своих агентов. У каждого своя масштабная задача. У него - развалить остатки вооруженных сил Чосона. У неё - убить короля.","imdbId":"tt2321309","duration":"1:55","slogan":null,"MPAA":null},{"id":474389,"rate":6.092,"rate_count":188,"kpOrder":143706,"name":"Секретный эшелон","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":12,"description":"1948 год. Учительница Ольга Явор, арестованная по доносу директора школы, вместе с ребенком попадает в секретный эшелон, увозящий жителей Западной Украины в восточные регионы СССР. Ее муж отправляется на поиски эшелона и его пассажиров.","imdbId":"tt3098800","duration":"1:36","slogan":null,"MPAA":null},{"id":105721,"rate":6.092,"rate_count":188,"kpOrder":143707,"name":"Рожденный сражаться","secondName":"Kerd ma lui","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма","триллер"],"age":null,"description":"Полицейский под прикрытием Дью и его напарник пытаются вот уже пять лет поймать самого крупного тайского контрабандиста - генерала Янга. Их последняя попытка схватить его оказывается удачной, генерал Янг захвачен, но напарника Дью вскоре убивают. \n\rПосле этого Дью берет отпуск с намерением вместе со своей маленькой сестрой предпринять путешествие в деревню. \n\rНо скоро его каникулы прекращаются, когда эту деревню захватывают люди генерала Янга, которые угрожают ядерным оружием до тех пор, пока генерала не освободят.","imdbId":"tt0428725","duration":"1:36","slogan":null,"MPAA":"R"},{"id":669251,"rate":6.092,"rate_count":178,"kpOrder":143708,"name":"Золотая клетка","secondName":"La cage dorée","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Мария и Жозе Рибейро прожили почти тридцать лет в красивом районе Парижа. К этой паре португальских иммигрантов все соседи относятся с симпатией: Мария - отличная консьержка, а Жозе - мастер на все руки. Когда они задумали вернуться в Португалию, их соседи решают во что бы то ни стало уговорить супругов Рибейро не уезжать. На что будут способны пойти семья и соседи, чтобы задержать пару? И в конце концов, Мария и Жозе действительно хотят оставить Францию и свою золотую клетку?","imdbId":"tt2261749","duration":"1:30","slogan":null,"MPAA":"G"},{"id":42365,"rate":6.092,"rate_count":160,"kpOrder":143709,"name":"Чугун","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":0,"description":"Дипломная работа, которую Иоселиани удалось защитить, после того, как ему не удалось защитить в качестве дипломной работы фильм «Апрель». Но для этого ему пришлось после ВГИКА проработать год на Руставском металлургическом заводе...","imdbId":"tt0171852","duration":"0:20","slogan":null,"MPAA":null},{"id":23961,"rate":6.092,"rate_count":163,"kpOrder":143710,"name":"Предание","secondName":"Believe","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["семейный","ужасы"],"age":16,"description":"Юный Бэн Стайлс очень любит пугать людей. Но не всем нравится его хобби, тем более - директору академии, где учится Бэн.\n\rПосле очередной глупой выходки Бэну приходится покинуть престижную школу и отправиться к своему странному деду Джейсону, который одиноко живет в старинном имении Уиквайр.\n\rПоселившись в мрачном особняке, Бэн замечает за окнами призрачную фигуру плачущей женщины, которая приводит парня на заброшенное кладбище и исчезает.\n\rТам он знакомится с молодой и симпатичной Кэтрин, его соседкой. Сразу же понравившись друг другу, Бэн и Кэтрин решают выяснить, кто же бродит в окрестностях Уиквайра, не подозревая о том, что ответ на все их вопросы кроется в давних трагических событиях, ставших тайной и мучительным проклятьем рода Стайлсов.","imdbId":"tt0207333","duration":"1:36","slogan":"All The Quiet On Earth Can't Silence The Dead.","MPAA":"PG"},{"id":565354,"rate":6.092,"rate_count":152,"kpOrder":143711,"name":"Вскрытие","secondName":"Post Mortem","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Мексика","Чили"],"genres":["драма"],"age":16,"description":"55-летний Марио работает в морге наборщиком текстов. В свободное время он мечтает о собственной соседке - танцовщице Нэнси. Но 11 сентября 1973 года (в день, когда было свергнуто руководство Сальвадора Альенде) Нэнси теряется. Когда до Марио доходят слухи о том, что карабинеры заключили отца и брата Нэнси, он решает самостоятельно начать поиски любимой. Марио продолжает работать. Но его не покидает мысль о том, что Нэнси нет в живых, и однажды...","imdbId":"tt1714886","duration":"1:38","slogan":null,"MPAA":null},{"id":478807,"rate":6.092,"rate_count":119,"kpOrder":143712,"name":"Почему ослик заупрямился?","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам восточной сказки. Очень часто, принимая решения в своей жизни, мы оглядываемся на мнение окружающих. «Что обо мне подумают?» - часто ли вы задаете себе этот вопрос? А бывает так, что вы отказываете себе в чем-то, потому что это не нравится другим? ","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":403523,"rate":6.092,"rate_count":128,"kpOrder":143713,"name":"Дамочки","secondName":"Lejdis","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"История, рассказывающая о жизни четырёх девушек которые не в состоянии понять абсурдный, по их мнению, мира мужчин.","imdbId":"","duration":"1:59","slogan":"sex","MPAA":null},{"id":36957,"rate":6.092,"rate_count":104,"kpOrder":143714,"name":"Поймать призрака","secondName":"Wu fu xing chuang gui","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Наши старые знакомые «счастливые звезды» снова в деле – на этот раз они поселяются неподалеку от дома, где водятся привидения. Инспектор Ву не верит в россказни друзей и присылает четверку крутых инспекторш, которые должны разобраться в ситуации. Девушки и не подозревают, что в том самом доме и правда водятся привидения, причем целых два – помешанная на сексе и крови вампирша и безобидный призрак, погибший из-за того, что посмел завести роман с девушкой крутого бандита.","imdbId":"tt0103290","duration":"1:34","slogan":null,"MPAA":null},{"id":14341,"rate":6.092,"rate_count":104,"kpOrder":143715,"name":"Счастье ничего не стоит","secondName":"La felicità non costa niente","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма"],"age":12,"description":"У сорокалетнего архитектора Серджио есть все, что нужно для счастья: любимая работа, приносящая хороший доход, благополучная семья, друзья. Однако ничто не приносит ему радости.\n\rОн живет, словно во сне, пока в один прекрасный день несчастный случай с одним из рабочих не заставляет Серджио «проснуться» и пересмотреть свою жизнь, свои отношения с окружающими. А потом и свои взгляды на счастье... ","imdbId":"tt0305569","duration":"1:35","slogan":null,"MPAA":null},{"id":197378,"rate":6.092,"rate_count":101,"kpOrder":143716,"name":"Вокзал","secondName":"Dworzec","type":"FILM","year":1995,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":4306,"rate":6.092,"rate_count":87,"kpOrder":143717,"name":"Тайный ход","secondName":"Secret Passage","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Люксембург","Португалия"],"genres":["драма"],"age":12,"description":"Испания, 1492 год. Инквизиция объявляет, что все иноверцы, отказавшиеся перейти в католицизм, будут казнены. Тысячи костров по всей стране уносят жизни еретиков. Мракобесие и суеверие ведут ожесточенный бой с духом свободы.\n\rВ это смутное время Изабель и ее сестра Клара вынуждены бежать в Венецию. Именно в этой большой морской империи, где богатство сочетается с терпимостью, Клара влюбляется в знатного дворянина - Паоло Цане и соглашается принять христианство.\n\rОна бросает вызов устоявшимся традициям и готова нарушить семейные связи, пожертвовав верой за любовь.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":47453,"rate":6.091,"rate_count":452,"kpOrder":143718,"name":"Отчим 2","secondName":"Stepfather II","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Джерри Блейк сбегает из психиатрической лечебницы, где находился после своей последней неудавшейся попытки расправиться с «новой» семьёй. Он берет себе новое имя Генри и женится на женщине по имени Кэрол, у которой есть сын. Через некоторое время его снова толкают на кровавые подвиги поиски «совершенной американской семьи»…","imdbId":"tt0098385","duration":"1:33","slogan":"Tonight - Daddy's Coming Home - To Slice Up More Than Just The Cake!","MPAA":"R"},{"id":251958,"rate":6.091,"rate_count":291,"kpOrder":143719,"name":"Ирландский везунчик","secondName":"The Luck of the Irish","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Кайли Джонсону приснилось будто бы он невысокого роста и что он и его мать маленькие эльфы. У Кайли вырастают заостренные уши. Чтобы вернуть свой прежний человеческий вид он должен бросить вызов злому леприкону и победить его, чтобы опять стать нормальным. В противном случае, он останется навсегда маленьким зеленым существом.","imdbId":"tt0274636","duration":"1:26","slogan":null,"MPAA":null},{"id":34089,"rate":6.091,"rate_count":158,"kpOrder":143721,"name":"Цирк приехал","secondName":"Jerry-Go-Round","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0059332","duration":"0:06","slogan":null,"MPAA":null},{"id":315766,"rate":6.091,"rate_count":165,"kpOrder":143722,"name":"Поливальщик","secondName":"L'arroseur","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Хулиган закрывает шланг поливальщику. Поливальщик заглядывает в шланг. Хулиган отпускает шланг и поливальщика окутывает вода. Поливальщик обливает хулигана водой и хулиган спасается бегством.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1123,"rate":6.091,"rate_count":141,"kpOrder":143723,"name":"Крылья орлов","secondName":"The Wings of Eagles","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Посмертный биографический фильм о легендарном в Америке лётчике, а позднее писателе, Фрэнке Виде, сделавшем большой вклад в дело становления военно-морской авиации США.","imdbId":"tt0051198","duration":"1:50","slogan":"What A Guy Wayne !","MPAA":null},{"id":596250,"rate":6.091,"rate_count":127,"kpOrder":143724,"name":"Дрю Питерсон: Неприкасаемый","secondName":"Drew Peterson: Untouchable","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Основанный на реальных событиях, фильм рассказывает о том, что случилось, когда исчезла четвертая жена полицейского Дрю Петерсона. ","imdbId":"tt1966594","duration":"1:24","slogan":null,"MPAA":null},{"id":98070,"rate":6.091,"rate_count":107,"kpOrder":143725,"name":"Сахар, мед и перчик","secondName":"Zucchero, miele e peperoncino","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Создатели данного фильма не стали беспокоиться насчет объединения нескольких небольших сценариев воедино, а просто сделали три коротких фильма в рамках одного. Каждый фильм рассказывает нам о преступлении на почве страсти.\n\rГероя первого фильма, Валерио Миланезе, каким-то образом по ошибке принимают за известного преступника. Одна журналистка прячет его у себя дома, чтобы получить эксклюзивное интервью. В качестве средства убеждения, чтоб заставить его рассказать все правду о своих преступлениях, она снимает с себя одежду...\n\rГерой следующего эпизода – Джузеппе Маццарелла, человек настолько неудачливый, что даже не может толком совершить самоубийство. После нескольких неудачных моментов он устраивается на работу в один дом в качестве служанки...\n\rВ третьем эпизоде человек по имени Плинио Карлоцци работает таксистом и обожает свою машину так, словно она женщина. Даже когда он оказывается втянутым в похищение молодой девушки и за ним гонятся ее родственники, единственная его забота – это его любимая машина...","imdbId":"tt0081807","duration":"1:50","slogan":null,"MPAA":null},{"id":12782,"rate":6.091,"rate_count":93,"kpOrder":143726,"name":"Даже по-аргентински","secondName":"Down Argentine Way","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Молодой отпрыск богатого аргентинского конезаводчика Риккардо приезжает в Нью-Йорк, чтобы продать некоторых призовых лошадей из конюшни своего отца. Отец Дон Диего Кинтана, в виде напутствия, дал жесткое указание не продавать лошадей семье Кроуфорд, чей представитель его когда-то обманул. И надо же было такому случиться, что Риккардо знакомится и влюбляется как раз в представительницу этой самой семьи Гленду, которая к тому же очень хочет приобрести одну из скаковых лошадей. Узнав, что девушка выходит из злополучной семьи, Риккардо отказывается продавать лошадь и поспешно возвращается домой...","imdbId":"tt0032410","duration":"1:29","slogan":"MUSIC...COLOR...ROMANCE (original poster-all caps)","MPAA":null},{"id":434163,"rate":6.091,"rate_count":92,"kpOrder":143727,"name":"Морская невеста: Джин","secondName":"Seto no hanayome OVA: Jin","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Новый учебный год, новый персонаж и новые события.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":788223,"rate":6.091,"rate_count":94,"kpOrder":143728,"name":"Неизвестный известный","secondName":"The Unknown Known","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":null,"description":"Бывший министр обороны США Доналд Рамсфелд обсуждает свою карьеру в Вашингтоне, начиная с той поры, когда он был конгрессменом в начале 1960-х, и до вторжения американских войск в Ирак в 2003 году.","imdbId":"","duration":"1:36","slogan":"Why is this man smiling?","MPAA":"PG-13"},{"id":6012,"rate":6.091,"rate_count":80,"kpOrder":143730,"name":"Ночные рыцари","secondName":"Knight Club","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Начинающий актер Гэри благодаря своей наглости и хитрости становится вышибалой в престижном ночном клубе. В компании решительных парней, для которых опасность - это повседневный прибыльный бизнес, он наслаждается своей властью и крутизной.\n\rСтав правой рукой влиятельного русского мафиози Крюкова, Гэри быстро забывает об осторожности и о тех, кто был ему дорог. Наплевав на риск, он погружается в головокружительный мир ослепительного Лос-Анджелеса, где на первом месте - шальные деньги, дорогие машины, сногсшибательные красотки и наркотики.\n\rНо прежде чем принять без оглядки все блага красивой жизни, стоит крепко задуматься о том, какую цену придется за них заплатить…","imdbId":"tt0259386","duration":"1:30","slogan":"Temptation is a Killer...","MPAA":"R"},{"id":11945,"rate":6.091,"rate_count":78,"kpOrder":143731,"name":"Красные пески","secondName":"Along the Great Divide","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама","приключения"],"age":null,"description":"Событием в жизни маршала Лена Меррика явилась смерть его отца. Когда-то он отказался сопровождать с отцом двоих бандитов, те освободились от наручников и убили отца. Теперь история повторяется. Меррик с двумя помощниками пресекает попытку самосуда над человеком, обвиненным в убийстве. Чтобы осуществить над ним справедливый суд, его надо доставить в Санта Рома, а для этого пересечь каменистую пустыню с полным набором сопутствующих такому переходу лишений. Да, к тому же, отбиваясь от преследователей, тех самых, которые хотели повесить беднягу. Никакие доводы не действуют на Меррика, он решает доставить подозреваемого любой ценой, а все потому, что когда-то не помог отцу. Вот вам и объяснение такой настойчивости. В конечном итоге, подозреваемый окажется не виновен, тем самым Меррик как бы искупает свою вину, а все повествование выстраивается в единую логическую цепь...","imdbId":"tt0043276","duration":"1:28","slogan":"A Marshal whose hide no bullet could touch...and the girl who got under his skin!","MPAA":null},{"id":677934,"rate":6.091,"rate_count":80,"kpOrder":143732,"name":"Одно звено","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":12,"description":"В основе фильма лежит история о четырёх браконьерах, решающих собственные жизненные проблемы путём поимки и продажи редких животных. У героев картины разные характеры и судьбы, но объединяет их одна цель – деньги. Одному деньги нужны чтобы осуществить мечту, другому нужно расплатиться с долгами, третий - жить не может без азартных игр, четвёртый готов на все, чтобы достроить дом и оплатить операцию дочери.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":703267,"rate":6.091,"rate_count":68,"kpOrder":143737,"name":"Войны в метро","secondName":"SubWars","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"В вагон метро заходит дедушка, но никто не хочет уступать ему место. Расплата за неуважительное отношение к старшим будет кровавой.","imdbId":"tt8707450","duration":"0:05","slogan":null,"MPAA":null},{"id":211041,"rate":6.091,"rate_count":67,"kpOrder":143738,"name":"Истребитель дирижаблей","secondName":"The Airship Destroyer","type":"FILM","year":1909,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Рассказывает о нападение на Великобританию целой армады дирижаблей, безжалостно уничтожающей прицельным бомбометанием все на своем пути.","imdbId":"tt0000790","duration":"0:11","slogan":null,"MPAA":null},{"id":607015,"rate":6.091,"rate_count":61,"kpOrder":143741,"name":"Золушка, или волшебная туфелька","secondName":"Cendrillon ou La pantoufle merveilleuse","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Королевская свита приходит в дом, где вместе с мачехой и двумя сводными сестрами живет трудолюбивая девушка по имени Золушка. Почетные визитеры заявились в гости для того, чтобы пригласить четырех дам во дворец, на праздничный бал. Все приглашением очень довольны, вместе с остальными радуется и Золушка. Впрочем, ее-то мачеха во дворец брать не собирается, да она и сама понимает, что пойти ей не в чем - не в рваных же лохмотьях представать перед королевской четой и их молодым сыном-принцем?!\n\rТерзания Золушки счастливым образом разрешаются с появлением ее тетушки-волшебницы. При помощи волшебства и целой армии подручных, волшебница обеспечивает Золушку красивым нарядом, шикарной каретой, лошадьми, кучерами и прислугой. В итоге, девушка приезжает на бал так, что позавидовать ей могут самые обеспеченные королевские семьи.","imdbId":"tt0132026","duration":"0:24","slogan":null,"MPAA":null},{"id":174704,"rate":6.09,"rate_count":494,"kpOrder":143926,"name":"Гимнастка","secondName":"The Gymnast","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Джейн - бывшая чемпионка мира по гимнастике, сейчас уже ей 43 года, замужем и из спорта её выбила сильная травма. Серена - очаровательная азиатка, пластичная и скрывающая от родителей, что она лесбиянка. Их свела вместе подруга, для постановки шоу на лентах. Они сошлись не только в работе, преодолевая множество препятствий...","imdbId":"tt0473074","duration":"1:36","slogan":"Look up","MPAA":null},{"id":5701,"rate":6.09,"rate_count":461,"kpOrder":143927,"name":"Дракула восстал из мертвых","secondName":"Dracula Has Risen from the Grave","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Священник небольшого городка Кайненберга монсеньор Эрнст Мюллер находит замок Дракулы и запирает двери священным распятием. Но кровопийца прорывается и приезжает в городок, где племянница монсеньора девушка Мария - дочь его сестры Анны - приводит в дом своего жениха Пауля, который оказывается... атеистом. И потому с позором изгнан. Но именно ему в итоге священник доверяет спасти Марию и убить Дракулу…","imdbId":"tt0062909","duration":"1:32","slogan":"You just can't keep a good man down.","MPAA":"G"},{"id":1186141,"rate":6.09,"rate_count":412,"kpOrder":143928,"name":"Судьба обмену не подлежит","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Молодая женщина, забеременевшая после изнасилования и не имеющая средств, чтобы растить новорожденную дочь, хочет оставить малышку в роддоме. Но, познакомившись с соседкой по палате, – счастливой матерью сестер-двойняшек и женой обеспеченного бизнесмена, Наталья решает перехитрить судьбу и меняет свою дочь местами с одной из двойняшек Анны и Бориса.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":838906,"rate":6.09,"rate_count":352,"kpOrder":143929,"name":"Мишень","secondName":"Pyojeok","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бывшего наемного убийцу ловят за убийство известного корпоративного лидера, но ранят во время задержания. Пока он лежит в больнице под охраной, беременную жену врача похищают сообщники убийцы. Теперь врач должен помочь сбежать арестованному.","imdbId":"tt3634940","duration":"1:38","slogan":null,"MPAA":"R"},{"id":23964,"rate":6.09,"rate_count":224,"kpOrder":143930,"name":"Воздушная скорость","secondName":"Airspeed","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Частный Боинг, попавший в бурю, поврежден молнией. Пилоты без сознания и катастрофа неизбежна. Наземная служба принимает рискованное решение по спасению пассажиров падающего лайнера. Но смогут ли они его осуществить?!","imdbId":"tt0171049","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":4763,"rate":6.09,"rate_count":215,"kpOrder":143931,"name":"Четыре собаки в игре в покер","secondName":"Four Dogs Playing Poker","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Четверо начинающих воров: Джулиан, Одри, Холли и Кевин прокалываются на заказном ограблении. Ошибка обходится им слишком дорого: в 1 миллион долларов, которого у них нет.\n\rПод угрозой близкой расправы друзья, как будто бы, находят выход, застраховав свои жизни на миллион... Теперь смерть любого из них может спасти остальных!","imdbId":"tt0160289","duration":"1:37","slogan":"Иногда лучшие друзья становятся злейшими врагами","MPAA":"R"},{"id":708687,"rate":6.09,"rate_count":210,"kpOrder":143932,"name":"Воспоминание","secondName":"Souvenir","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Лилиан работает на мясокомбинате. Когда-то известная как Лаура, она была восходящей звездой в музыкальной индустрии и даже принимала участие в Евровидении. Теперь она ведет уединенную жизнь в квартире, наполненной реликвиями из прошлых дней ее славы. Но однажды в жизни Лилиан появляется юный боксер.","imdbId":"tt2387692","duration":"1:30","slogan":null,"MPAA":null},{"id":279558,"rate":6.09,"rate_count":167,"kpOrder":143933,"name":"Гибель 31-го отдела","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"Руководство пресс-концерна получает анонимное письмо с угрозой взорвать Дом Прессы. Инспектор Иенсен, расследующий это дело, неожиданно узнает о существовании нигде не упоминаемого, строго засекреченного 31-го отдела концерна...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":460139,"rate":6.09,"rate_count":165,"kpOrder":143934,"name":"Желание любви","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Из Москвы в старинный русский город приезжает молодая гувернантка. Она приглашена в дом одного из самых богатых людей России для воспитания его дочери. Еще в поезде девушка влюбляется в инженера Аларина. А теперь к ней испытывает страстное чувство хозяин дома.","imdbId":"tt5133956","duration":"1:57","slogan":null,"MPAA":null},{"id":2346,"rate":6.09,"rate_count":155,"kpOrder":143935,"name":"Поклонник","secondName":"The Fan","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Дуглас Брин является невменяемым молодым продавцом пластинок, который помешан на звезде Салли Росс. Он писал ей навязчивые фан-письма, и при этом, письма попадали в руки секретаря Салли. Когда секретарь Салли решает не обращать внимания на письма этого поклонника, считая, что они не достойны внимания Салли, Дуглас решает принять все необходимые меры, для устранения людей, которые стоят между ним и его любимой звездой.","imdbId":"tt0082362","duration":"1:35","slogan":"The final act is murder.","MPAA":"R"},{"id":447260,"rate":6.09,"rate_count":148,"kpOrder":143936,"name":"WWF РестлМания","secondName":"WrestleMania","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0235073","duration":"1:54","slogan":"The Greatest Wrestling Event of All Time!","MPAA":null},{"id":103361,"rate":6.09,"rate_count":128,"kpOrder":143937,"name":"Меч чести","secondName":"Sword of Honour","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"Сразу после начала Второй мировой войны Гай Краучбэнк в желании оказаться как можно дальше от своей жены, эффектной блондинки и светской львицы Вирджинии Трой, открыто хвастающей своими изменами мужу, записывается добровольцем в британскую армию. Его бригаду переправляют в Дакар на помощь «свободным французам», штурмующим город.\n\rНесмотря на храбрость Гая, его возвращают в Англию и после краткого курса боевой подготовки в составе отряда коммандос вновь отправляют на фронт. В результате серии недоразумений Гая и его однополчан провозглашают героями, хотя и… немного опасными для общества. Тем более сильным контрастом военному опыту Гая становится его новое и страстное «знакомство» с бывшей женой…","imdbId":"tt0273021","duration":"3:28","slogan":null,"MPAA":null},{"id":46126,"rate":6.09,"rate_count":118,"kpOrder":143938,"name":"Безответная любовь","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"О драматической судьбе провинциальной актрисы Ларисы Добрыниной. Гибель друга, предательство возлюбленного, неудачи на сцене и болезнь сердца стали причиной ее преждевременной смерти.","imdbId":"tt0078858","duration":"1:32","slogan":null,"MPAA":null},{"id":325068,"rate":6.09,"rate_count":123,"kpOrder":143939,"name":"Деление на ноль","secondName":"Divided Into Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Три временных среза из жизни одного конкретного извращенца... Речь тут пойдет о маленьком мальчике, который любил резать себя бритвой, когда он стал взрослым мужем, то страсть к издевательствам не потерял. Пришла старость. Седина в голову — бес в ребро. Древний дед, беззубый и мочащийся под себя привел домой маленькую девочку, привязал к кровати, резал её бритвами и просто смотрел на неё.","imdbId":"tt0212919","duration":"0:34","slogan":"I've spent a lifetime working up the strength to speak with people who no longer exist.","MPAA":null},{"id":45874,"rate":6.09,"rate_count":114,"kpOrder":143940,"name":"Возле этих окон","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Молодой киномеханик Михаил Анохин во время подготовки к выборам становится агитатором своего микрорайона, обретает друзей и врагов, помогает тем, кто нуждается в помощи.","imdbId":"tt0334665","duration":"1:31","slogan":null,"MPAA":null},{"id":31898,"rate":6.09,"rate_count":106,"kpOrder":143941,"name":"Тротиловая школа","secondName":"Demolition High","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Террористы, только что ограбившие ядерную лабораторию и преследуемые полицией, захватывают Калифорнийскую среднюю школу и берут всех в заложники. Единственными, кто не был схвачен оказываются новичок из Нью-Йорка Ленни и двое его однокашников. Никем не принятый, всеми игнорируемый и терпящий всевозможный насмешки Ленни перед лицом терроризма показывает смелость и задатки лидера, убивая террористов одного за другим.","imdbId":"tt0116072","duration":"1:24","slogan":"A high-voltage thriller!","MPAA":"R"},{"id":22302,"rate":6.09,"rate_count":97,"kpOrder":143942,"name":"Снайпс","secondName":"Snipes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Амбициозный подросток столкнулся с криминалом, царящим за кулисами музыкальной индустрии. Эрик, горячий поклонник рэпа, выполняет мелкие поручения в компании звукозаписи. \r\n\r\nОднажды ночью со своим приятелем Маликом он забрался в студию и записал несколько треков. Как назло, в ту же ночь были похищены записи рэп-звезды по имени Пролифик. Теперь Эрик – главный подозреваемый, и ему надо срочно найти настоящих виновников.","imdbId":"tt0275688","duration":"1:53","slogan":"The Music Business Can Be Murder","MPAA":"R"},{"id":428939,"rate":6.09,"rate_count":91,"kpOrder":143943,"name":"Ты меня слышишь?","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":12,"description":"Фильм о дружбе мальчика и собаки, которая проходит разные испытания в течение нескольких лет.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":857509,"rate":6.089,"rate_count":465,"kpOrder":143944,"name":"Изо всех сил","secondName":"Full Out","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","семейный"],"age":16,"description":"Ариана и её лучшая подруга Айла с 3-х лет занимаются гимнастикой и мечтают завоевать медали на Олимпийских играх. Во время важных соревнований Айла отлично выполняет программу, но Ариана буквально покоряет публику и судей. Перед 14-летней девушкой открываются великолепные перспективы. Однако всё меняется в одночасье, когда Ариана вместе со своей матерью попадает в автомобильную аварию...","imdbId":"tt3977462","duration":"1:30","slogan":null,"MPAA":null},{"id":445307,"rate":6.089,"rate_count":384,"kpOrder":143945,"name":"Земля Ван Дьемена","secondName":"Van Diemen's Land","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","история"],"age":null,"description":"В 1822 году в окрестностях гавани Маккуори-Харбур восемь осужденных сбежали из жестокой исправительной колонии в роковой борьбе за свободу. Во главе с бывшим моряком и опытным навигатором Робертом Гринхилом, им пришлось выживать в одних из самых жестких природных условиях на земле Ван Дьемена (ныне известной как Тасмания). По мере истощения запасов, напряжение нарастало, у беглецов возникли намерения совершить немыслимое.","imdbId":"tt1361843","duration":"1:44","slogan":"Hunger is a strange silence.","MPAA":null},{"id":2183,"rate":6.089,"rate_count":316,"kpOrder":143946,"name":"Состоявшееся знакомство","secondName":"Getting Acquainted","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Самая, что ни на есть обыкновенная утренняя прогулка двух семейных пар оборачивается настоящим кошмаром, когда мужья пытаются познакомиться с симпатичными дамами друг друга. Как всегда, в центре внимания маленький Чарли, которому наскучило сидеть на лавочке с дремлющей супругой. Поэтому он и отправляется на поиски приключений, а заодно - и неприятностей.\n\rОзорник Чарли не получает милости и взаимного внимания приглянувшейся дамы, поэтому вскоре попадает в поле зрения полицмейстера. В это самое время муж верной супруги, давшей отпор Чарли, пытается познакомиться с женщиной, тихо сидящей на скамеечке. Это оказывается жена Чарли.\n\rОтсюда и начинается череда невероятных погонь, отчаянных схваток и драк, заканчивающихся, в конце-концов, достаточно благополучно - знакомством незадачливых семейных пар...","imdbId":"tt0004011","duration":"0:16","slogan":null,"MPAA":null},{"id":45939,"rate":6.089,"rate_count":265,"kpOrder":143947,"name":"Встречный","secondName":"","type":"FILM","year":1932,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Рассказ о рабочих ленинградского турбинного завода, построивших первую советскую турбину.","imdbId":"tt0023663","duration":"1:55","slogan":null,"MPAA":null},{"id":721696,"rate":6.089,"rate_count":147,"kpOrder":143948,"name":"Беляночка и Розочка","secondName":"Schneeweißchen und Rosenrot","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":null,"description":"Сёстры Беляночка и Розочка живут с матерью в небольшом домике. Однажды, когда девушки торговали на рынке розовым маслом, в Беляночку влюбился принц Якоб. Однако злой гном превратил его в медведя .","imdbId":"tt2562310","duration":"0:58","slogan":null,"MPAA":null},{"id":16234,"rate":6.089,"rate_count":133,"kpOrder":143949,"name":"Мэл","secondName":"Mel","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["семейный","фэнтези"],"age":0,"description":"Отправляясь на каникулы к своему деду, юные искатели приключений Джош и Бад думали, что у них впереди самое скучное лето их детства. Но вышло совсем наоборот: в первый же день каникул дед поведал своим внукам о тайне озера Свенсон, в котором, по легенде, существовала гигантская черепаха по имени Мэл.\n\rУзнав о тайне, ребята оказались в самом центре самых неожиданных и невероятных событий, которые только начинались. Впереди было целое лето.","imdbId":"tt0194146","duration":"1:37","slogan":null,"MPAA":null},{"id":705823,"rate":6.089,"rate_count":107,"kpOrder":143952,"name":"Болевые точки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":11898,"rate":6.089,"rate_count":96,"kpOrder":143953,"name":"Мать","secondName":"Mother","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Джон Гендерсон, писатель-фантаст средних лет, приезжает жить к матери после двух неудачных попыток создать семью. Погруженный в себя, главный герой возвращается домой, чтобы узнать, почему мать так и не оценила его по достоинству. Джон надеется, что, узнав причину и наладив отношения с матерью, он научится уживаться и с другими женщинами.\n\rНо вскоре он понимает, что сам никогда не ценил ее по-настоящему. Постепенно происходят изменения в их отношениях, оказывающие влияние не только на писателя, но и на его младшего брата Джеффа. В основе этой глубокой истории — мудрость, связанная с горьковатым юмором.","imdbId":"tt0117091","duration":"1:44","slogan":"No Actual Mothers Were Harmed During The Making Of This Motion Picture.","MPAA":"PG-13"},{"id":40910,"rate":6.089,"rate_count":80,"kpOrder":143954,"name":"Розовая кукла","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"У мамы появился поклонник... Он дарит маминой дочке куклу. Розовая кукла очень красивая, но кажется опасной. Ревность маленькой девочки порождает самые невероятные фантазии.","imdbId":"tt0130944","duration":"0:10","slogan":null,"MPAA":null},{"id":17312,"rate":6.089,"rate_count":82,"kpOrder":143955,"name":"Индеец","secondName":"Indio","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["боевик","приключения"],"age":null,"description":"Бывший морской пехотинец, индеец по происхождению, встаёт на пути мегакорпорации, чтобы защитить лес от вырубки.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":104201,"rate":6.089,"rate_count":64,"kpOrder":143958,"name":"Топливо","secondName":"Fuel","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"","imdbId":"tt0392020","duration":"0:17","slogan":null,"MPAA":null},{"id":356795,"rate":6.088,"rate_count":440,"kpOrder":143961,"name":"Полное дыхание","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ирина, умная, красивая и состоявшаяся женщина, любит Костика — современного молодого человека много младше себя. Вместе они едут в Крым в заброшенный рыбацкий поселок, где Костик отдыхал в детстве. Москвичи попадают в странный и непривычный для них мир, где дышится полной грудью... Но только воздух этот опасный — повторяет Ирина, наблюдая за вспыхнувшей страстью Костика и Кати, местной красавицы-рыбачки...","imdbId":"","duration":"1:54","slogan":"Дыши любовью","MPAA":null},{"id":430507,"rate":6.088,"rate_count":435,"kpOrder":143962,"name":"Скоро на экранах","secondName":"Program na winyan akat","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер","ужасы"],"age":16,"description":"Шомба похитила несколько детей, но родители нашли её и линчевали. Спустя какое-то время призрак сумасшедшей снова явился за детьми. После по этим событиям был снят фильм, первые прокатные копии которого попали в руки главных героев данной картины.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":989596,"rate":6.088,"rate_count":420,"kpOrder":143963,"name":"Береза","secondName":"The Birch","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Устав от нападок, парень принимает решительные меры против своего обидчика, вызывая древнее существо с помощью магической книги, которая передаётся в его семье из поколения в поколение.","imdbId":"tt5723584","duration":"0:04","slogan":"Revenge Grows in the Forest.","MPAA":null},{"id":570123,"rate":6.088,"rate_count":317,"kpOrder":143965,"name":"Тихий омут","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Недавно красавица Саша потеряла мужа. Его трагическую гибель она переживает очень тяжело... \n\rПосле похорон безутешную вдову поддерживает близкий друг погибшего, Максим, давно в нее влюбленный. Но Сашу это не очень радует. Вместо того чтобы переложить все проблемы на плечи сильного и преданного мужчины, Саша уезжает из города, никому ничего не сказав. Она пропадает на долгие шесть лет...\n\rПрошло шесть лет. Александра по-прежнему одинока - по сравнению с погибшим мужем все мужчины кажутся ей пресными, неинтересными, недостойными внимания. Однажды вместе с подругой Юлей она едет отдохнуть в загородный пансионат. Юля обещает приятельнице приятный сюрприз на отдыхе. «Сюрпризом» оказывается... Максим. Он теперь женат, у него дочка Маша, но, похоже, семейная жизнь не задалась и его чувства к Саше остались прежними…","imdbId":"tt1998361","duration":"1:28","slogan":null,"MPAA":null},{"id":9025,"rate":6.088,"rate_count":264,"kpOrder":143966,"name":"Мосты у Токо-Ри","secondName":"The Bridges at Toko-Ri","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Действие фильма происходит во время Корейской войны. В центре повествования лейтенант ВМС США Гарри Брубейкер. Гарри — бывший юрист, пошедший на службу в армии. Дома его ждет красавица жена и двое маленьких дочек. Гарри уже устал от войны и думает, как вернуться домой. Но как военный человек он должен исполнять приказы и служить своей стране. \n\rПосле неудачного приземления, Гарри получает увольнительную на неделю, как раз в то время когда его жена, с дочками преодолев запреты, приехала в Японию. Но, проведя неделю с семьей, Гарри надо возвращаться к службе, чтобы принять участие в опасном, но важном военном задании — разгромить стратегические мосты у Токо-Ри на территории Северной Кореи. Задание очень опасное, и Гарри понимает, что оно может стать последним в его жизни.","imdbId":"tt0046806","duration":"1:42","slogan":"The screen's explosively real drama of love and war! (US 1959 reissue)","MPAA":null},{"id":77819,"rate":6.088,"rate_count":267,"kpOrder":143967,"name":"Хроники","secondName":"Crónicas","type":"FILM","year":2004,"yearEnd":0,"countries":["Мексика","Эквадор"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда популярный тележурналист из Майами, чей «конек» - сенсационные репортажи, отправляется в приморскую деревушку на Эквадоре для расследования серийных убийств детей, его личные амбиции переходят допустимые пределы и приводят к трагическим последствиям.","imdbId":"tt0382621","duration":"1:48","slogan":"Inspired by a true story","MPAA":"R"},{"id":94625,"rate":6.088,"rate_count":223,"kpOrder":143968,"name":"Капитан Крокус","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["приключения"],"age":0,"description":"Появление клоуна Коко и поросенка Персика на арене цирка - это всегда веселый праздник для детей и взрослых одного маленького города. Но страшное Чучелище готово на все, лишь бы этот праздник не состоялся, а детский смех превратился в слезы.\n\rВ это время городская власть оказывается в руках коварного Генерала-Кибернатора, который приказывает закрыть цирк, арестовать Коко, а из Персика сделать чучело. Два друга, Малыш и Ломтик, при помощи доброго и смелого капитана Крокуса решают спасти Коко и Персика и вернуть детям ЦИРК.","imdbId":"tt0151186","duration":"1:05","slogan":null,"MPAA":null},{"id":898347,"rate":6.088,"rate_count":207,"kpOrder":143969,"name":"Мой слепой брат","secondName":"My Blind Brother","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Соперничество между двумя братьями, один из которых - слепой, достигнет апогея во время благотворительных соревнований по плаванию, когда им понравится одна и та же женщина.","imdbId":"tt4550420","duration":"1:25","slogan":"Romantically Challenged","MPAA":"R"},{"id":511062,"rate":6.088,"rate_count":193,"kpOrder":143970,"name":"Сладкие капельки 2","secondName":"Mitsu x Mitsu doroppusu 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В респектабельной частной школе Ходзё существует особый курс «кугэ» – аристократы академии, элита элит. Слушатели этого курса настолько ценны для школы, что им разрешено выбирать себе любимчиков среди простых студентов. Эти фавориты обязаны «хозяевам» своего рода вассальной верностью (которая вполне современно подкрепляется существенным денежным обеспечением и протекцией для всей семьи). В обмен они окружают своих «владельцев» всяческой заботой, помогают в учебе и не гнушаются быть игрушками.\n\rЮдзуру Хагино не искала покровительства, однако эксцентричный Кай Рэнгэ решил, что она будет занятной «питомицей». И вот – в ухо Юдзуру вставлена социально значимая сережка, а в ее самолюбии пробита брешь: Кай играет с ней, как с куклой, а у нее нет возможности (и желания?) дать ему отпор...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":922,"rate":6.088,"rate_count":174,"kpOrder":143971,"name":"Обратный отсчет","secondName":"Countdown","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Ли Стеглер - гражданский ученый, выбранный в силу политической обстановки, чтобы заменить военного офицера Чиза, как человека, который должен был полететь на Луну. Помимо этого конфликта, имеется еще один между боссом проекта, и врачом экспедиции, которые ссорятся из-за безопасности жизни и желанием натянуть нос русским.","imdbId":"tt0062827","duration":"1:41","slogan":"The motion picture that puts a man on the moon ... and you will follow him every terrifying second of the way ...","MPAA":null},{"id":6989,"rate":6.088,"rate_count":149,"kpOrder":143972,"name":"Опасное трио","secondName":"Lewis & Clark & George","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Неотразимого Льюиса, отбывающего срок за убийство, и романтичного Кларка, пойманного за компьютерные махинации, объединяет общая цель. У них есть карта, которая откроет им дверь в беззаботное и счастливое будущее. Ради этого стоит совершить побег.\n\rНо, вырвавшись на свободу и отправившись в рискованное путешествие на поиски своей мечты, они встречают коварную и обворожительную Джорджию. Льюис и Кларк не подозревают, что эта встреча станет для них роковой. Лживая и вероломная, Джорджия встанет на пути осуществления их грандиозных планов.","imdbId":"tt0113646","duration":"1:22","slogan":"Two guys. A sexy girl. A stash of gold. Sounds like trouble.","MPAA":"R"},{"id":692718,"rate":6.088,"rate_count":148,"kpOrder":143973,"name":"Лисья книга","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про волка и козла, про льва, осла и пса, их козни и интриги – поведает лиса из лисьей книги.","imdbId":"tt3274768","duration":"0:10","slogan":null,"MPAA":null},{"id":470611,"rate":6.088,"rate_count":137,"kpOrder":143974,"name":"Приезжайте на Байкал","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":0,"description":"Телевизионщики приезжают в рыболовецкий район снимать репортаж о рыбаках и о передовом хозяйстве председателя Калача. По дороге их перехватывает Сенька Лапин с друзьями. Их цель — показать красоту дивного озера Байкал и чудовищные условия труда и жизни рыбаков...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":1720,"rate":6.088,"rate_count":139,"kpOrder":143975,"name":"Информатор","secondName":"The Informant","type":"FILM","year":1997,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма"],"age":16,"description":"Офицер полиции Ренни, всю жизнь посвятивший борьбе с террористами, хочет внедрить своего человека в ИРА - Ирландскую республиканскую армию. Его выбор падает на арестованного за убийство боевика Ира Джинджи. Отсидев пять лет в тюрьме, он хотел выйти из игры, но был вынужден подчиниться приказу ИРА, чтобы не поставить под удар свою семью.\n\rРенни помогает лейтенант британской армии Феррис, хорошо знающий семью Джинджи и искренне пытающийся ему помочь. Джинджи должен сделать нелегкий выбор: если он станет полицейским информатором, за ним и его семьей начнут охоту бывшие «товарищи по оружию». Если откажется - получит пожизненный срок.","imdbId":"","duration":"2:29","slogan":"Even freedom has its price.","MPAA":"R"},{"id":30915,"rate":6.088,"rate_count":130,"kpOrder":143976,"name":"Цивилизация","secondName":"Civilization","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Фильм-аллегория о моральных аспектах войны. Вопреки желанию граждан, король развязывает войну с соседним государством. Граф Фердинанд конструирует подводную лодку и получает приказ потопить океанский лайнер, предположительно перевозящий боеприпасы для врага. В решающий момент Фердинанд отказывается выполнить приказ – выпустить торпеды – и топит собственную подводную лодку. Когда граф оказывается на грани жизни и смерти, он встречает Иисуса, который возвращает Фердинанда к жизни, чтобы тот стал «гласом мира». Однако вместо этого он попадают в тюрьму – за измену – и Иисус возвращается, чтобы показать королю настоящий лик войны.","imdbId":"tt0006517","duration":"1:25","slogan":"THE GREATEST PRODUCTION OF MODERN TIMES","MPAA":null},{"id":8727,"rate":6.088,"rate_count":113,"kpOrder":143977,"name":"Вторжение Далеков на Землю","secondName":"Daleks' Invasion Earth 2150 A.D.","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный","фантастика"],"age":null,"description":"","imdbId":"tt0060278","duration":"1:24","slogan":"Who were these demons from another world ??","MPAA":null},{"id":12255,"rate":6.088,"rate_count":100,"kpOrder":143978,"name":"Кровавая клятва","secondName":"Blood Oath","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["военный","драма"],"age":null,"description":"В декабре 1945 года на индонезийском острове Амбон было обнаружено захоронение трёхсот убитых австралийцев. В чудовищной расправе подозревается японский вице-адмирал барон Такахаши.\n\rКапитан Роберт Купер назначен австралийским военным трибуналом вести расследование этого случая. У него нелёгкая задача - ведь все потенциальные свидетели либо мертвы, либо репатриированы.","imdbId":"tt0100414","duration":"1:48","slogan":"Law and justice are not necessarily compatible . . .","MPAA":"R"},{"id":95635,"rate":6.088,"rate_count":102,"kpOrder":143979,"name":"Не прислоняться","secondName":"SUBWAYStories: Tales from the Underground","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Связующее звено всех историй - обыкновенное городское метро. Множество самых разных людей оказывается там в одном вагоне. И с ними может произойти самая невероятная история - смешная, любовная или опасная для жизни...","imdbId":"tt0120240","duration":"1:20","slogan":"Every ride is as unpredictable as the city itself.","MPAA":"R"},{"id":411828,"rate":6.088,"rate_count":88,"kpOrder":143980,"name":"Шаги императора","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":0,"description":"В фильме рассказывается о событиях, происходивших в эпоху Павла I, но, конечно же, он посвящен времени, в котором жил Тынянов. В нем рассказан анекдотический случай далекой павловской эпохи: из-за случайной ошибки писаря в бумагах возникает вместо слов «подпоручики же» подпоручик Киже. Далее этот мифический персонаж начинает жить самостоятельной жизнью, числиться на службе.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":174431,"rate":6.088,"rate_count":86,"kpOrder":143981,"name":"Ночью во льдах","secondName":"In Nacht und Eis","type":"FILM","year":1912,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"","imdbId":"tt0143299","duration":"0:30","slogan":null,"MPAA":null},{"id":451280,"rate":6.088,"rate_count":85,"kpOrder":143982,"name":"Playboy: Kerri Kendall - September 1990 Video Centerfold","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"","imdbId":"tt0471307","duration":"0:55","slogan":"One woman's erotic, imaginative adventure.","MPAA":null},{"id":20824,"rate":6.088,"rate_count":74,"kpOrder":143983,"name":"Тусуясь со своими","secondName":"Hangin' with the Homeboys","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Четверо молодых людей из Южного Бронкса — двое чернокожих, двое латиносов — любят проводить вместе время, болтаясь по городу, заигрывая с девушками, нарываясь на драки с другими парнями, размышляя о будущем и вспоминая о прошлом. Но одна такая прогулка едва не кончилась для них трагедией.","imdbId":"tt0101998","duration":"1:28","slogan":null,"MPAA":"R"},{"id":565232,"rate":6.088,"rate_count":77,"kpOrder":143984,"name":"Заяц, Скрип и скрипка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как зайчонок учился играть на скрипке.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":710393,"rate":6.088,"rate_count":76,"kpOrder":143985,"name":"Бродяга","secondName":"Ragamuffin","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм про Ричарда Маллинса, композитора, музыканта, исполнителя в жанре христианской музыки. Рич старался найти себя, обрести веру в Бога и сказать людям нечто важное своим творчеством. Ричард относился к социальным благам, как к разрушающему человека явлению, и хотя он заработал миллионы, бухгалтер по его просьбе выдавал ему ежемесячное пособие в размере среднего заработка — остальное он отдавал в церковь на пожертвования. Ричард Маллинс никогда не знал точную сумму, которую он заработал.","imdbId":"tt2412568","duration":"2:17","slogan":"In the end it's not gonna matter if you have a few scars, but it will matter if you didn't live.","MPAA":"PG-13"},{"id":23666,"rate":6.088,"rate_count":72,"kpOrder":143986,"name":"Маленькие личики","secondName":"Small Faces","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Три брата подростка, член банды Бобби, проблемный маменькин сынок Алан и самоуверенный шутник Лекс, живут в трущобах Глазго в Шотландии приблизительно в 1968 году. Но в то время, пока Бобби и Алан начинают испытывать на себе силу активизировавшихся гормонов, история фокусируется на Лексе, который спускается по наклонной, после того, как он случайно застрелил лидера банды Бобби…","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":3272,"rate":6.088,"rate_count":67,"kpOrder":143987,"name":"Шомпол","secondName":"Ramrod","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":null,"description":"В очередной раз герои вестерна делят землю. Прекрасной девушке досталось ранчо от сбежавшего жениха, но у местного авторитета свои планы на этот кусочек земли. Конечно, он считает себя главным злодеем в округе, хотя это было до того, как он повстречался с ней. Она только что вырвалась из под опеки отца, и теперь ее не остановить. Она любит мужчин, любит, чтобы из-за нее началась небольшая драка или лучше сразу перестрелка. Особенное удовольствие она получает, если есть жертвы. Мужчины мрут пачками. В общем, милая деревенская девушка.","imdbId":"tt0039750","duration":"1:34","slogan":"They Called It God's Country... Until the Devil Put a Woman There!","MPAA":null},{"id":591935,"rate":6.088,"rate_count":68,"kpOrder":143989,"name":"Церемония вручения премии MTV Video Music Awards 1995","secondName":"MTV Video Music Awards 1995","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9652,"rate":6.087,"rate_count":311,"kpOrder":143998,"name":"Беглец","secondName":"Spoiler","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":0,"description":"Криогенная тюрьма в одном из секторов Бета Галактики - место для содержания особо опасных преступников. Система хорошо охраняет их, и нужно большое мужество, чтобы бросить вызов этой все подавляющей силе.\n\rРоджер Мэйсон - жертва страшной судебной ошибки, совершенно невиновный человек, провел в ледяном ящике 70 лет за то, что не смирился и бежал при каждом удобном случае. Ни полиция, ни армия, ни охотники за головами - никто не мог остановить его. Но все, кого он знал, кого любил - успели состариться... включая и его собственную дочь.","imdbId":"","duration":"1:30","slogan":"No prison can hold him... no system can control him.","MPAA":null},{"id":79588,"rate":6.087,"rate_count":238,"kpOrder":143999,"name":"Лански","secondName":"Lansky","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В картине рассказывается об американском мафиози еврейского происхождения Майере Лански. Он работал вместе с такими гангстерами как Бенни «Багзи» Сигал и Лаки Лучано. Действие построено ретроспективно (в виде воспоминаний) и начинается со сцен, снятых в Израиле, когда Лански ждет решения израильских властей о его высылке в Штаты. Его выдворяют из страны, отказывают в убежище в Парагвае, на Кубе, ему приходится вернуться во Флориду. Обвинения в торговле наркотиками перевешивают те услуги, которые были оказаны мафией во время второй мировой войны.\n\rПреследования Лански властями США стоят в центре сюжета, а то, чем занимались «герои», рассматривается просто как несколько неординарный бизнес, в котором евреям приходилось конкурировать с итальянцами. В целом образ мистера Майера Лански выписан с большой симпатией, чего не скажешь о политиках, судьях и сотрудниках ФБР. Посадить Лански властям так и не удалось, он умер 15 января 1983 года в Майами в возрасте 80 лет.","imdbId":"tt0173974","duration":"1:56","slogan":"The Mind That Organized Crime.","MPAA":"R"},{"id":504836,"rate":6.087,"rate_count":241,"kpOrder":144000,"name":"Призраки","secondName":"Ghosted","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":18,"description":"Главный герой по имени Джек спокойно отсиживал свой срок до того момента, пока жена не решила его бросить в день годовщины смерти их ребенка. Такой поворот событий выбивает Джека из колеи. Вскоре он знакомится с новичком, который еще совсем молодой, но уже потерял смысл жизни. Получится ли у Джека помочь ему пережить все это и устоять при этом самому?","imdbId":"tt1628039","duration":"1:42","slogan":null,"MPAA":null},{"id":897281,"rate":6.087,"rate_count":205,"kpOrder":144001,"name":"Psy: Gangnam Style","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt4437138","duration":"0:04","slogan":null,"MPAA":null},{"id":343503,"rate":6.087,"rate_count":133,"kpOrder":144002,"name":"Призрак замка Кентервиль","secondName":"Das Gespenst von Canterville","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":12,"description":"10-летний Пол боится всего - воды, животных, темноты... Чтобы попытаться вылечить мальчика от всех этик фобий, родители привозят его на каникулы в старинный шотландский замок. Но как оказалось, у замка есть своя собственная тайна - здесь обитает призрак. \r\n\r\nУ сэра Саймона (так зовут привидение) тоже свои проблемы - его появление ни у кого не вызывает ужаса, а в прошлом у него произошло что-то очень важное, о чем он никак не может вспомнить. Сэр Саймон ужасно мучается еще и потому, что Кентервиль собираются продавать, и тогда он останется без своего родового замка. Пол, подружившись со старым призраком, хочет ему помочь. Но чтобы помочь сэру Саймону, мальчик должен сначала избавиться от собственных страхов.","imdbId":"tt0414044","duration":"1:30","slogan":null,"MPAA":null},{"id":11200,"rate":6.087,"rate_count":124,"kpOrder":144003,"name":"Станция Юнион","secondName":"Union Station","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Наблюдательная женщина замечает вооруженного пассажира в вагоне поезда, но ее звонок в полицию приводит к похищению слепой дочери миллионера безжалостным бандитом.","imdbId":"tt0043090","duration":"1:21","slogan":null,"MPAA":null},{"id":101361,"rate":6.087,"rate_count":90,"kpOrder":144006,"name":"Кто же миллиардер?","secondName":"Nea Mãrin miliardar","type":"FILM","year":1978,"yearEnd":0,"countries":["Румыния"],"genres":["комедия"],"age":null,"description":"У миллиардера Марлоу Джуветта гангстеры похитили дочь. Чтобы ее выкупить, Марлоу едет в курортный городок. Туда же приезжает крестьянин Марин, как две капли воды похожий на миллиардера…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":70851,"rate":6.087,"rate_count":71,"kpOrder":144012,"name":"Лагерный костер","secondName":"Kampvuur","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Гомоэротичная короткометражка о  безответной любви. Во время  турпохода  для скаутов Тил, молодой парень, влюбляется в своего приятеля, который сначала отвечает ему симпатией. Но испугавшись косых взглядов и осуждения товарищей,  друг  начинает относится к Тилу враждебно. Между тем,  подруга Тила подливает масла в огонь.","imdbId":"tt0244577","duration":"0:21","slogan":null,"MPAA":null},{"id":89285,"rate":6.086,"rate_count":428,"kpOrder":144056,"name":"Первая любовь","secondName":"Primo amore","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Ювелирный скульптор Витторио морит голодом свою девушку Соню. Она теряет большую часть веса и на глазах превращается в скелет. Девушка, по мнению Витторио, теряя килограммы, освобождается от бренной плоти и, по сути, становится совершенным материалом для искусства.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":7491,"rate":6.086,"rate_count":409,"kpOrder":144057,"name":"Итальянские любовники","secondName":"Love Is All There Is","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"События романтической комедии происходят в итальянском квартале Нью-Йорка, где живут беспокойные иммигранты из самого страстного места в мире - Италии.\n\rИ без того жаркая атмосфера накаляется до невозможности, когда между конкурентами по бизнесу, семьями Малачичи и Капомеццо начинается война. «Добрые» соседи прибегают к любым пакостям и уловкам, чтобы победить соперников. На фоне этих баталий, дети двух семей: Джина и Розарио, становятся жертвами очень опасной болезни, под названием «любовь». Молодые люди болеют так сильно, что не могут прожить друг без друга ни одной минуты. Когда матери и отцы узнают о случившемся, их яростные крики сотрясают всю «Маленькую Италию».\n\rВместо того, чтобы использовать влюбленность детей для примирения, взбесившиеся родители, идут на все, включая услуги ясновидящей-шарлатанки, чтобы разлучить молодых и горячих итальянских любовников.","imdbId":"tt0116928","duration":"2:00","slogan":"Love Is All There Is... Until Your Parents Find Out","MPAA":"R"},{"id":15630,"rate":6.086,"rate_count":380,"kpOrder":144059,"name":"Двойное видение","secondName":"Shuang tong","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["детектив","ужасы","фэнтези"],"age":16,"description":"Богатый бизнесмен найден мертвым в своем офисе, эксперты в полном недоумении: этот человек безусловно утонул! Любовница известного правительственного чиновника погибает в огне, хотя рядом не обнаружено никаких признаков пожара. Занимавшийся незаконной продажей оружия священник внезапно истекает кровью до смерти. Цепь этих необъяснимых преступлений призваны распутать агент ФБР Кевин Рихтер и тайваньский коп Хуан. Поиск истины заставляет героев заглянуть в самые тайные уголки криминального мира и однажды наводит их на след странного древнего культа.","imdbId":"tt0284066","duration":"1:53","slogan":"There is only what you believe","MPAA":"R"},{"id":7573,"rate":6.086,"rate_count":332,"kpOrder":144060,"name":"Лох-Несс","secondName":"Loch Ness","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"У озера Лох-Несс неожиданно погиб доктор Эбернетти... Из США прибыл криптозоолог Джонатан Дэмпси, который должен был «разоблачить надувательства», связанные с озером Лох-Несс. Он рассчитывал за неделю провести эхолокацию озера и собрать данные, что таинственное ископаемое чудовище, о котором все говорят и пишут - всего лишь миф, раздуваемый и подогреваемый для привлечения туристов.\n\r \n\rДоктор Дэмпси остановился в маленькой гостинице и подружился с голубоглазой Лорой Макфетридж и ее девятилетней дочкой Изабель. Исследования доктора Дэмпси наткнулись на странное противодействие местных жителей, потом последовало столкновение судна-лаборатории с неизвестным объектом, но все же ученый завершил эхолокацию озера, получив, как ему казалось, неоспоримые доказательства отсутствия следов обитания «чудовища»...\n\r \n\rНо найденная в вещах покойного Эбернетти фотопленка запечатлела плавник огромного существа...","imdbId":"tt0113682","duration":"1:41","slogan":"for 1500 years one legend remains undiscovered undisturbed until now LOCH NESS","MPAA":"PG"},{"id":229507,"rate":6.086,"rate_count":258,"kpOrder":144061,"name":"Дерек Зуландер: Мужчина-модель","secondName":"Derek Zoolander: Male Model","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0291853","duration":"0:03","slogan":null,"MPAA":null},{"id":450335,"rate":6.086,"rate_count":181,"kpOrder":144062,"name":"Дом на набережной","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Москва, наши дни. Встает вопрос о сносе печально известного «Дома на набережной». К члену Общественной палаты вице-президенту РАН академику Вадиму Глебову обращаются с просьбой выступить на теледебатах в защиту знакового сооружения эпохи. \n\rГлебов соглашается на участие в телепередаче, где из его уст должен прозвучать ответ на вопрос: «Сносить страшный «Дом на набережной» или каменный свидетель тех кровавых времен должен остаться, чтобы вместе с ним остались все те, кто когда-то в нем обитал…»","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":23559,"rate":6.086,"rate_count":175,"kpOrder":144063,"name":"Крайности","secondName":"Extremities","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Домохозяйку терроризирует сексуальный маньяк, до тех пор, пока ей не удается поймать его в ловушку. Она собирает подруг и они решают - сдать его в полицию или устроить самосуд...","imdbId":"tt0091024","duration":"1:29","slogan":"When Fear Made Her a Victim, She Turned Fear Into a Weapon","MPAA":"R"},{"id":5013,"rate":6.086,"rate_count":174,"kpOrder":144064,"name":"Отряд","secondName":"Posse","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн"],"age":16,"description":"1898 год. Джесси Ли и его друзья Малыш Джей, гигант Обобо, Уизи, Ангел сражаются в испано - американской войне на Кубе. Предательство полковника Грэхэма толкает Джесси и его друзей на создание собственного отряда, который готов к мести и взывает к справедливости...","imdbId":"tt0107863","duration":"1:51","slogan":"The Untold Story of the Wild West","MPAA":"R"},{"id":230081,"rate":6.086,"rate_count":166,"kpOrder":144065,"name":"Флинтстоуны встречают Рокулу и Франкенстоуна","secondName":"The Flintstones Meet Rockula and Frankenstone","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Семья Флинтстоунов, живущих в каменном веке, но в полном соответствии с американским образом жизни, готовится к викторине с костюмами, на которой мистер Флинтстоун, как всегда, блеснет своим гранитным умом. В результате они выигрывают путевку в Роксильванию. Их неизменные друзья и соседи едут вместе с ними. Там в старинном, страшном замке они и встречаются с Рокулой и Франкенстоуном.","imdbId":"tt0193166","duration":"0:48","slogan":null,"MPAA":null},{"id":558256,"rate":6.086,"rate_count":168,"kpOrder":144066,"name":"33 открытки","secondName":"33 Postcards","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","Китай"],"genres":["драма","криминал","музыка"],"age":16,"description":"Мей Мей - шестнадцатилетняя сирота из Китая ни о чем так сильно не мечтала, как быть частью идеальной семьи. Когда ее детский дом отправляется в путешествие в Австралию для того, чтобы принять участие в Австралийском Хоровом Фестивале, Мей Мей получает возможность найти своего австралийского спонсора - Дина Рэнделла. Однако тот, кого она находит - далек от того образа, который она себе представляла...","imdbId":"tt1704161","duration":"1:37","slogan":"Wishing you were here","MPAA":null},{"id":680023,"rate":6.086,"rate_count":155,"kpOrder":144067,"name":"Моя нелюбимая профессия","secondName":"Horrible Bosses: My Least Favorite Career","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2393893","duration":"","slogan":null,"MPAA":null},{"id":9746,"rate":6.086,"rate_count":125,"kpOrder":144068,"name":"Две женщины","secondName":"Twee vrouwen","type":"FILM","year":1979,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"История лесбийской любви двух случайно встретившихся женщин Сильвии и Лоры, принадлежащих к разным поколениям. Амстердам 1979 год. Дама красива, богата, ценит искусство. Ее друзья - тоже. Сквозь лобовое стекло лимузина она с любопытством разглядывает бедняков и думает, что ее позабавила бы связь с другой женщиной. Простая девчонка, которую одним дождливым вечером она решит подбросить до дома, предложит провести ночь вместе. Дама усмехнется доступности пролетариата и попадет в капкан своей надуманной чувствительности.","imdbId":"tt0080051","duration":"1:50","slogan":"A Circle of Passion.","MPAA":"R"},{"id":43245,"rate":6.086,"rate_count":76,"kpOrder":144070,"name":"Придут страсти-мордасти","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Восьмиклассник Ленька Булдырев решает проблему выбора дальнейшего пути в жизни. Эти несколько дней, полные важных событий и впечатлений, становятся для него решающими.","imdbId":"tt0237607","duration":"1:09","slogan":null,"MPAA":null},{"id":179047,"rate":6.086,"rate_count":72,"kpOrder":144071,"name":"Катерина","secondName":"Une vie sans joie","type":"FILM","year":1924,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Катерина Феран – сирота, работает служанкой в семье Жоржа Маллета, мэра городка расположенного на юге – Варансе. Жена Маллета, видя доброе отношение Жоржа к девушке, выставляет ее на улицу. К счастью Маллет пристраивает на работу Катерину к своей сестре, г-же Ласне, которая живет вместе со своим хронически больным сыном Морисом в Ницце.\n\rПоскольку все видные невесты отвергают внимание Мориса, молодой человек впадает в депрессию, и окончательно подрывает свое здоровье. И даже обретенная надежда на любовь в лице Катерины не может поднять Мориса и он внезапно умирает…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":53670,"rate":6.086,"rate_count":66,"kpOrder":144072,"name":"Трудный ребёнок","secondName":"Brother Brat","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пока мать-сварщица работает для победы над фашистской Германией, поросенок Порки вынужден присматривать за её ребенком.","imdbId":"tt0036674","duration":"0:07","slogan":null,"MPAA":null},{"id":19608,"rate":6.086,"rate_count":66,"kpOrder":144073,"name":"Похищенный щенок","secondName":"The Purloined Pup","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0038006","duration":"0:07","slogan":null,"MPAA":null},{"id":106302,"rate":6.086,"rate_count":68,"kpOrder":144074,"name":"Нью-Йоркское ожидание","secondName":"New York Waiting","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":null,"description":"Надеясь восстановить большую потерянную любовь, Сидней посылает Корине билет на самолёт и просит, чтобы она встретила его в Нью-Йорке. За короткое время ожидания в аэропорту Корины, Сидней встречает Эми, которая покидает Нью-Йорк, чтобы начать жизнь заново после неудавшихся любовных отношений. Они проводят этот день вместе. Нью-йоркское ожидание - история первой встречи и второго шанса...","imdbId":"tt0457201","duration":"1:33","slogan":null,"MPAA":null},{"id":417881,"rate":6.085,"rate_count":397,"kpOrder":144086,"name":"Где-то сегодня ночью","secondName":"Somewhere Tonight","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Городская притча, в которой рассказывается о двух одиноких жителях Нью-Йорка, пытающихся найти себе партнера с помощью услуги «секс по телефону». Вулли, простой и в то же время эксцентричный курьер, надеется услышать что-нибудь пикантное от Пэтти, страдающей боязнью открытого пространства и поэтому сидящей в четырех стенах. Хотя никто из них совсем не является тем, кого они из себя изображают, тем не менее вместе они доказывают, что истинное обаяние можно отыскать даже в абсолютно незнакомых душах и что у надежды бывает множество неожиданных оттенков.","imdbId":"tt1034293","duration":"1:25","slogan":"An Unexpected Love Story","MPAA":null},{"id":2178,"rate":6.085,"rate_count":371,"kpOrder":144087,"name":"Реквизитор","secondName":"The Property Man","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Герой фильма - театральный реквизитор, уличает в обмане силача.","imdbId":"","duration":"0:20","slogan":"SYNCHRONIZED WITH SOUND EFFECTS and MUSIC","MPAA":null},{"id":1039957,"rate":6.085,"rate_count":338,"kpOrder":144088,"name":"Во дворе","secondName":"Pihalla","type":"FILM","year":2017,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Семнадцатилетние Мику и Элиас находят себя и друг друга, проводя лето в финской провинции.","imdbId":"tt6577814","duration":"1:40","slogan":null,"MPAA":null},{"id":766787,"rate":6.085,"rate_count":332,"kpOrder":144089,"name":"Кит","secondName":"The Whale","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":null,"description":"История о роковом путешествии китобойного судна «Эссекс», которое было атаковано кашалотом в 1820 году, оставив команду бороться за выживание в трёх маленьких лодках. Посреди Тихого океана эти люди должны решить, плыть ли к ближайшим островам в тысяче миль к западу или отправиться в грандиозное путешествие почти за три тысячи миль, чтобы достичь американского материка. Этот инцидент вдохновил Германа Мелвилла на написание в 1851 году романа «Моби Дик».","imdbId":"tt2943068","duration":"1:30","slogan":null,"MPAA":null},{"id":995603,"rate":6.085,"rate_count":284,"kpOrder":144090,"name":"Красный Стамбул","secondName":"Istanbul Kirmizisi","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","Турция"],"genres":["драма"],"age":null,"description":"Герой фильма - турецкий писатель Орхан. После личной трагедии он покинул страну и полностью потерял творческое вдохновение. Двадцать лет спустя по просьбе издателя Орхан возвращается в Стамбул, чтобы помочь Денизу, известному режиссёру с мировым именем, закончить автобиографию. Однако через несколько дней Дениз таинственным образом пропадает. Вместе с друзьями и семьёй Орхан присоединяется к поискам Дениза.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":743834,"rate":6.085,"rate_count":262,"kpOrder":144091,"name":"Бергдорф Гудман: Больше века на вершине модного олимпа","secondName":"Scatter My Ashes at Bergdorf's","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Добро пожаловать в волнительный и захватывающий мир высокой моды! Фильм раскроет закулисные тайны мира моды, откроет доступ к неожиданным подробностям и тонкостям модного мира из первых рук таких знаменитых дизайнеров как Дольче и Габбана, Карл Лагерфельд,  Майкл Корс, Кристиан Лабутен и др. А также расскажет, как самый дорогой универмаг в мире «Бергдорф Гудман» взобрался на вершину модного Олимпа.","imdbId":"tt1893326","duration":"1:33","slogan":"Если бы у моды был дом, он бы находился по этому адресу","MPAA":"PG-13"},{"id":1982,"rate":6.085,"rate_count":183,"kpOrder":144092,"name":"Зеленый Дракон","secondName":"Green Dragon","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"После падения Сайгона в 1975 году, лагеря беженцев расположились вдоль Соединенных Штатов насчитывавших 100 тысяч Вьетнамских иммигрантов. Когда Таи прибыл в лагерь Пенолетон, его наполнило отчаянье.\n\rДжим Ланс - моряк, который отвечает за размещение беженцев, пока не найдутся спонсоры, чтобы помочь иммигрантам влиться в американскую жизнь. Ланс назначает Тая на должность переводчика. Готовьтесь окунуться в эту трогательную историю о взаимоотношениях противоположных сторон, о дружбе и кровавой войне...","imdbId":"tt0229002","duration":"1:55","slogan":"A story from a war that had been forgotten","MPAA":"PG-13"},{"id":674881,"rate":6.085,"rate_count":182,"kpOrder":144093,"name":"Артиллерийский обстрел","secondName":"KaBoom!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":79677,"rate":6.085,"rate_count":164,"kpOrder":144094,"name":"Точка возгорания","secondName":"Point of Origin","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Южная Калифорния. Уже несколько лет владельцы роскошных вилл и супермаркетов живут в страхе перед таинственным поджигателем, устраивающим изощренные пожары с катастрофическими последствиями.\n\rНесмотря на улики и свидетельские показания, полиция и спецслужбы в тупике. Даже легендарный пожарный эксперт Джон Орр, поклявшийся поймать злодея, бессилен перед его гениальными уловками. В отчаянии следователи решают проверить, не противостоит ли им тот, кто по долгу службы должен знать всё о поджогах и коварной силе огня. Вскоре эта невероятная версия дает неожиданный результат.","imdbId":"tt0285917","duration":"1:26","slogan":"When fire becomes an obsession... truth becomes stranger than fiction.","MPAA":"R"},{"id":14092,"rate":6.085,"rate_count":129,"kpOrder":144095,"name":"Ричард Львиное Сердце","secondName":"King Richard and the Crusaders","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["военный","мелодрама","приключения"],"age":12,"description":"Ричард I «Львиное Сердце» - английский король из рода Плантагенетов, правивший в 1189 - 1199 гг. Сын Генриха II и Элеоноры Гиенской. Этот фильм рассказывает о самых бурных годах правления Ричарда «Львиное сердце». В лейтмотив картины положены правдивые истории летописей о любви шотландца Кеннета, и кузины короля - Леди Эдит, а также о влиянии на правление монарха предводителя арабов Саладина, который под видом лекаря проник в лагерь христиан и стал одним из самых приближенных к королю.","imdbId":"tt0047150","duration":"1:49","slogan":"Theirs was the mightiest challenge of them all!","MPAA":null},{"id":170233,"rate":6.085,"rate_count":105,"kpOrder":144096,"name":"Так держать Клео!","secondName":"Carry On Cleo","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"Два бритта попадают в рабство к римлянам. При попытке покушения на Цезаря один из бриттов «случайно» убивает врагов Цезаря, и становится его личным телохранителем. Тем временем, Марк Антоний, лучший друг Цезаря, тайно влюбляется в Клеопатру, но  единственный способ завоевать её сердце - это расправится с Цезарем и его верным телохранителем.","imdbId":"tt0057918","duration":"1:32","slogan":"Bedlam on the Nile!","MPAA":null},{"id":7251,"rate":6.085,"rate_count":103,"kpOrder":144097,"name":"Путешествие в Шилох","secondName":"Journey to Shiloh","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":null,"description":"Канун гражданской войны XIX века в США. Семеро молодых, отважных ковбоев-красавцев путешествуют по просторам Дикого Запада, защищая честь молодых прелестниц и порабощенных чернокожих жителей. Именно они призваны вступить в конфедеративную армию и прославиться!","imdbId":"tt0063161","duration":"1:41","slogan":"The Unstoppable Seven! They came to fight in tattered buckskins... and left in blazing glory!","MPAA":null},{"id":2784,"rate":6.085,"rate_count":93,"kpOrder":144100,"name":"Равноденствие","secondName":"Equinox","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Роковая случайность сталкивает лицом к лицу разлученных в раннем детстве братьев-близнецов. Автомеханик Генри и рекетир Фредди не ведали ни о существовании друг друга, ни об оставленных им отцом в наследство 200 тысячах долларов…","imdbId":"tt0104201","duration":"1:50","slogan":"The shocking story of identical twins... One too good to die. The other too evil to live.","MPAA":"R"},{"id":43984,"rate":6.085,"rate_count":83,"kpOrder":144101,"name":"Старый дом","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Фильм посвящен раннему периоду жизни русского писателя, философа и революционера А.И.Герцена.","imdbId":"tt0065034","duration":"1:28","slogan":null,"MPAA":null},{"id":28818,"rate":6.084,"rate_count":466,"kpOrder":144105,"name":"Эксперимент Куотермасса","secondName":"The Quatermass Xperiment","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":16,"description":"По возвращении из космоса ракета, запущенная группой учёных во главе с профессором Бернардом Куотермассом, падает в английской глубинке. Из трёх членов экипажа ракеты двое исчезают, а третий превращается в отвратительного мутанта, который начинает уничтожать людей и животных, подпитывая их плотью дальнейшие чудовищные трансформации своего организма. Куотермасс решает, что здесь не обошлось без происков враждебных инопланетных форм жизни.","imdbId":"tt0049646","duration":"1:22","slogan":"Beware of «THE CREEPING UNKNOWN!»","MPAA":null},{"id":46336,"rate":6.084,"rate_count":348,"kpOrder":144106,"name":"Нашествие","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Одноименная пьеса Леонида Леонова, положенная в основу сценария, была написана в самом начале войны в трагический период стремительного захвата фашистскими войсками советских территорий.\n\rАвтор, потрясенный двумя фотографиями - расстрелянной маленькой девочки и мертвой Зои Космодемьянской - написал гневное произведение, в котором предрекал неминуемый разгром фашизма.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":448895,"rate":6.084,"rate_count":307,"kpOrder":144107,"name":"Фактор 8","secondName":"Faktor 8 - Der Tag ist gekommen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","триллер"],"age":16,"description":"На борту самолета, возвращающегося из Таиланда в Мюнхен, вспыхивает таинственная эпидемия. Многие пассажиры уже заражены, и власти принимают решение перенаправить судно на бывшую военно-воздушную базу, объявив строгий карантин. Однако пока не найдена вакцина против этой страшной инфекции, властям предстоит  принять трудное решение: может ли жизнь несколько пассажиров быть принесена  в жертву для защиты жизни миллионов людей?","imdbId":"tt1382719","duration":"1:30","slogan":null,"MPAA":null},{"id":543966,"rate":6.084,"rate_count":181,"kpOrder":144108,"name":"63-я церемония вручения премии «Золотой глобус»","secondName":"The 63rd Annual Golden Globe Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0770708","duration":"","slogan":null,"MPAA":null},{"id":274695,"rate":6.084,"rate_count":142,"kpOrder":144109,"name":"Жертва алкоголя","secondName":"Les victimes de l'alcoolisme","type":"FILM","year":1902,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм является экранизацией романа Эмиля Золя «Западня» и состоит из следующей последовательности сцен: счастливая семья рабочего дома за столом; улица, около кафе, приятель уговаривает рабочего зайти выпить; впервые у торговца вином; жена ищет торговца по кабакам; на чердаке, последствия пьянства, семья доведена до нищеты; сумасшедший дом, одиночная камера, белая горячка.","imdbId":"tt0000416","duration":"0:04","slogan":null,"MPAA":null},{"id":201197,"rate":6.084,"rate_count":134,"kpOrder":144110,"name":"Аллилуйя!","secondName":"Hallelujah","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"История рассказывает о трагедии в жизни издольщика хлопковой плантации Зака Джонсона и его отношениях с соблазнительной и порочной Чике.","imdbId":"","duration":"1:46","slogan":"HEAR AND SEE 100 JUBILEE SINGERS! (original poster - all caps)","MPAA":null},{"id":55378,"rate":6.084,"rate_count":95,"kpOrder":144111,"name":"Дневник насильника","secondName":"Cronaca di un amore violato","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":18,"description":"Он молодой, красивый, умный. Он очень нравится девушкам. Но у него есть одна слабость... Он насилует тела и души своих подруг. А что же  остается делать женской душе? Ненавидеть? А может, все-таки любить  дальше?..","imdbId":"tt0112743","duration":"1:45","slogan":"История безумной любви","MPAA":null},{"id":439578,"rate":6.084,"rate_count":97,"kpOrder":144112,"name":"H2O","secondName":"H2O","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Исследование воды, её отражения и движения, которые подчеркивают ее воздушную и металлическую красоты.","imdbId":"tt0192102","duration":"0:13","slogan":null,"MPAA":null},{"id":77239,"rate":6.084,"rate_count":89,"kpOrder":144113,"name":"Мошенничество","secondName":"Scam","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Она искала богатых клиентов, любителей эротических удовольствий и развлечений на один вечер, питая особую симпатию к обладателям Rolex с тяжелым золотым браслетом. И опустошала их карманы.\n\rПока не встретила того, единственного, кто раскусил ее метод соблазнять, угощать напитком со снотворным и обчищать наивных доверчивых сексуально озабоченных мужчин. И уж, конечно, она и не подозревала, во что выльется это ее знакомство - знакомство профессиональной мошенницы с бывшим агентом ФБР, ищущим партнера, который помог бы ему выудить несколько миллионов долларов из «черной кассы» по отмыванию денег.\n\rЭта опасная связь затянула ее в круговорот приключений, обмана и убийств.","imdbId":"tt0108048","duration":"1:42","slogan":null,"MPAA":"R"},{"id":59322,"rate":6.084,"rate_count":78,"kpOrder":144114,"name":"Десять дней без любви","secondName":"El cielo abierto","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":12,"description":"Сара уходит от своего мужа Мигеля. Ее мать поначалу принимает сторону дочери, но, узнав, что она ушла к отцу Мигеля, меняет свое отношение к бывшему зятю и практически влюбляется в него. В это время у Мигеля завязывается роман с сестрой одного из его пациентов…","imdbId":"","duration":"1:50","slogan":"Невозможно предугадать, когда наступит самый счастливый момент в твоей жизни","MPAA":null},{"id":447666,"rate":6.083,"rate_count":367,"kpOrder":144115,"name":"Обреченные на войну","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Любовь – чувство, возникающее, независимо от времени и возраста. Только в экстремальных обстоятельствах, обстоятельствах войны, любовь может пройти все стадии развития за рекордно короткий срок в четыре дня.\n\rГерои фильма как Ромео и Джульетта полюбили друг друга и хотят быть вместе, но разные взгляды и задачи, в итоге приводят их к конфликту и непониманию.\n\rОн хочет выжить и жить – и это его долг перед ней и перед своим чувством. Для нее же важен только долг перед Родиной.\n\rПо сути это вечный спор между мужчиной и женщиной. В чем конфликт – неважно, главное, что он приводит к такому непониманию, когда вместе быть уже невозможно и, как правило, правых и виноватых нет.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":315683,"rate":6.083,"rate_count":253,"kpOrder":144116,"name":"Вильгельм Телль и клоун","secondName":"Guillaume Tell et le clown","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Клоун собирает манекен Вильгельма Телля и помещает фрукты на его голове, но манекен оживает и швыряет фрукты в клоуна прежде, чем тот сможет прицелиться в него своим арбалетом. Клоун отрывает манекену руку и голову и возвращает их на место, но тот снова оживает, растаптывает клоуна и убегает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397415,"rate":6.083,"rate_count":225,"kpOrder":144117,"name":"Травести","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Молодой и талантливый выпускник Театральной Академии Сергей Маланько к удивлению всех знакомых и друзей подписывает контракт с ТЮЗом заштатного городка Таруканска. Острый конфликт с мастером курса стал причиной его внезапного отъезда из Питера.\n\r \n\rВскоре герой осознает, что совершил ошибку. В Питере его приглашают в престижный театр. Сергей пытается вырваться из сонной атмосферы провинциальной жизни, но главный режиссер театра Кротов отказывается отпускать его. Доброжелатели подсказывают Сергею единственный вариант решения проблемы: необходимо закрутить роман с актрисой Ириной Барышевой, на которой держится весь репертуар.\n\r \n\rОпасаясь ухода примы театра, деспотичный режиссер сам решает избавиться от Маланько, отправив его на все четыре стороны. Но неожиданно для всех отношения между Сергеем и Ириной перерастают в глубокое чувство. И это не театральная, а истинная любовь, не ограниченная рамками сцены.","imdbId":"tt1425631","duration":"1:30","slogan":null,"MPAA":null},{"id":909153,"rate":6.083,"rate_count":236,"kpOrder":144118,"name":"Ночь, когда моя мать убила моего отца","secondName":"La noche que mi madre mató a mi padre","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Актриса готова на все, чтобы вернуть свою былую славу. Сумасшедшая ночь, где все возможно.","imdbId":"tt4480494","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1298329,"rate":6.083,"rate_count":198,"kpOrder":144119,"name":"Ла Йорона","secondName":"La llorona","type":"FILM","year":2019,"yearEnd":0,"countries":["Гватемала","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пожилого диктатора Гватемалы обвиняют в геноциде начала 1980-х годов, когда массово уничтожалось коренное население страны — индейцы кекчи. Небольшая группа выживших женщин выступает в суде, после чего выносится обвинительный приговор. В ожидании апелляции диктатор с семьёй, личной охраной и преданной экономкой запирается в своём особняке, а протестующие устраивают осаду. Остальная прислуга принципиально уволилась, поэтому экономка вызывает на подмогу девушку из своей деревни.","imdbId":"tt10767168","duration":"1:37","slogan":null,"MPAA":null},{"id":520844,"rate":6.083,"rate_count":208,"kpOrder":144120,"name":"Человек, который кричит","secondName":"Un homme qui crie","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция","Чад"],"genres":["драма"],"age":null,"description":"Чад. Наши дни. Адам, бывший чемпион по плаванию, следит за бассейном в небольшой гостинице Н'Джамены. Когда владельцами гостиницы становятся китайцы, он вынужден передать свое дело сыну Абделу. Он чувствует себя оскорбленным. Страна поражена гражданской войной. Повстанцы атакуют правительство. Власти требуют, чтобы население помогло деньгами или людьми в этой войне. Районный глава требует от Адама средств. Но у того ничего нет. Кроме своего сына...","imdbId":"tt1639901","duration":"1:32","slogan":null,"MPAA":null},{"id":45158,"rate":6.083,"rate_count":204,"kpOrder":144121,"name":"Любовь Яровая","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Спектакль Ленинградского Большого драматического театра им М.Горького. ","imdbId":"tt0046019","duration":"2:34","slogan":null,"MPAA":null},{"id":1028534,"rate":6.083,"rate_count":196,"kpOrder":144122,"name":"Блэйз","secondName":"Blaze","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Портрет маргинального певца и поэта-песенника Блейза Фоли, обогатившего репертуар многих легенд кантри-музыки: Мерла Хаггарда, Вилли Нельсона, Лайла Ловетта, Джона Прайна. Его жизнь, любовь и творчество выходили за рамки всех стандартных сценариев и установок.","imdbId":"tt6443294","duration":"2:09","slogan":"Based on a True Texas Love Story","MPAA":"R"},{"id":45476,"rate":6.083,"rate_count":175,"kpOrder":144123,"name":"Человек, который закрыл город","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":6,"description":"В небольшом курортном городке загорелось новое здание пансионата, в результате чего погибли люди. Сотруднику прокуратуры удалось установить причину пожара — пьянка радистов на рабочем месте и халатность директора пансионата Лазаревой, в которую он влюблен...","imdbId":"tt0251633","duration":"1:19","slogan":null,"MPAA":null},{"id":56237,"rate":6.083,"rate_count":162,"kpOrder":144124,"name":"Моя медленная жизнь","secondName":"Mein langsames Leben","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Всем героям около 30-ти, у них довольно успешные работы, дети. При каждой встрече они обсуждают свои планы, карьерные перспективы или возможности отпуска. Но несмотря на это, они пребывают в полной меланхолии, погруженные в множество мелких проблем, вопросов о том, что будет дальше.","imdbId":"tt0280933","duration":"1:25","slogan":null,"MPAA":null},{"id":171570,"rate":6.083,"rate_count":151,"kpOrder":144125,"name":"Отель Терминус: Время и жизнь Клауса Барби","secondName":"Hôtel Terminus","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","США","Франция"],"genres":["биография","военный","документальный"],"age":null,"description":"Документальный фильм о Клаусе Барби, известном также как «лионский мясник», начальнике гестапо в Лионе. О его жизни до и после войны.","imdbId":"tt0095341","duration":"4:27","slogan":null,"MPAA":null},{"id":198374,"rate":6.083,"rate_count":123,"kpOrder":144127,"name":"Замок в Швеции","secondName":"Château en Suède","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":null,"description":"Экранизация пьесы известной французской писательницы Француазы Саган. Фредерик, студент, приглашен шведской семьей, живущей в уединенном замке. Действие происходит холодной зимой, замок окружен снегом. Фредерик медленно узнает один за другим, каждого члена этой странной семьи: Хьюго, владелец Замка, 40 лет, женился на Элеанор, которая начинает нравиться Фредерику; Себастьен, виновный в кровосмешении и и щеголеватый брат Элеанор; Агата, старомодная сестра Хьюго; и Офелия... Кто такая Офелия на самом деле? Это одна из череды тайн, которые Фредерик пытается раскрыть. Кто кем манипулирует? Возрастающая любовь Фредерика к Элеанор и правда о прекрасной Офелии приведет к непредсказуемым последствиям...","imdbId":"tt0056934","duration":"1:43","slogan":"Step Into a Den of Iniquity, Insanity and Infidelity...","MPAA":null},{"id":281284,"rate":6.083,"rate_count":122,"kpOrder":144128,"name":"Сосед","secondName":"The Neighbor","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Новый фильм в стиле «Гордость и предубеждения», отличающийся глубиной характеров и множеством комических эффектов, закрученных вокруг незатейливого сюжета про неприступную даму и страстного художника.","imdbId":"tt0978670","duration":"1:38","slogan":"can't live with him... can't evict him.","MPAA":"PG-13"},{"id":94387,"rate":6.083,"rate_count":108,"kpOrder":144129,"name":"Котенок Феликс спасает Рождество","secondName":"Felix the Cat Saves Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Феликс и его верный помощник Пойндекстер должны спасти Санту и Рождество, остановив Снежную машину злого Профессора, которая создает бураны и штормы.","imdbId":"tt0439567","duration":"1:11","slogan":"Felix The Cat, The World's First Cartoon Superstar, Returns!","MPAA":null},{"id":1822,"rate":6.083,"rate_count":100,"kpOrder":144130,"name":"Увидимся утром","secondName":"See You in the Morning","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"После краха первого брака с манекенщицей нью-йоркский психиатр Лэрри готов попробовать нечто более страшное: брак номер 2. Его новая жена  временно уезжает в Европу, и дома начинается настоящий ад. Болезненно жаждущая внимания падчерица арестована за мелкую кражу в магазине, а пасынок исчезает из дома, не в силах вынести потерю отца.","imdbId":"tt0098283","duration":"1:59","slogan":"Just when you thought it couldn't happen again.","MPAA":"PG-13"},{"id":844096,"rate":6.083,"rate_count":103,"kpOrder":144131,"name":"Трудовые резервы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама","спорт"],"age":null,"description":"История о футболе и русской жизни.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":42432,"rate":6.083,"rate_count":85,"kpOrder":144133,"name":"Егор Булычов и другие","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Крупный лесопромышленник Егор Булычев неизлечимо болен. В своем доме он окружен ничтожными и жадными людьми, с нетерпением ждущими его смерти. Умный и прозорливый Егор понимает, что прожил всю жизнь с чужими.\n\rОн по-своему выражает протест против ханжества и лицемерия «хозяев» - духовенства, либералов, против устоев идущего к краху буржуазного общества. Предсмертное проклятие Булычева своему классу тонет в мощных звуках революционной песни.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":50539,"rate":6.083,"rate_count":69,"kpOrder":144142,"name":"Тысячи мирных облаков окружают небо, любовь, ты не можешь остановить любовь…","secondName":"Mil nubes de paz cercan el cielo, amor, jamás acabarás de ser amor","type":"FILM","year":2003,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Попытка средствами кино и поэзии передать сумятицу чувств и эмоций, которую испытывает влюбленный человек.","imdbId":"tt0358590","duration":"1:23","slogan":"...in the search for love, you can find yourself.","MPAA":null},{"id":945326,"rate":6.082,"rate_count":420,"kpOrder":144300,"name":"Апостол. Отцовский инстинкт","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Фильм о Петре Набокове по прозвищу «Апостол», одном из ведущих героев телесериала «Ментовские войны». Кто-то объявил охоту на Апостола, покушение следует за покушением. Набоков не знает, кто за этим стоит, но должен разобраться, ведь на кону не только его жизнь, но и судьба недавно найденной им дочери Милы. Апостол считает, что его решил убрать Пантелей, с которым у них сложился конфликт из-за бизнес-интересов. А может быть это месть давнего врага Апостола — Градуса, который, отсидев 20 лет, вышел на свободу. Апостол не может рисковать жизнью дочери и решает отправить её за границу. И, едва Мила уезжает, в дом Апостола врываются киллеры. Лишь хорошая реакция и большой жизненный опыт позволяют Набокову остаться в живых и обезвредить преступников. Он решается на неожиданный шаг, о котором не рассказывает никому, даже дочери и начальнику своей охраны Реутову. Апостол с помощью своих старых друзей начинает собственное расследование. Правда, которую ему предстоит открыть, окажется намного страшнее, чем он мог себе представить…","imdbId":"tt7666258","duration":"1:32","slogan":null,"MPAA":null},{"id":1146258,"rate":6.082,"rate_count":438,"kpOrder":144301,"name":"Ожидания шторма","secondName":"Ofrenda a la tormenta","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Испания"],"genres":["криминал","триллер"],"age":null,"description":"Амайя расследует несколько подозрительных детских смертей, связанных с ужасными ритуалами.","imdbId":"tt7304824","duration":"2:19","slogan":null,"MPAA":null},{"id":923156,"rate":6.082,"rate_count":406,"kpOrder":144302,"name":"Нелюбовь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Тамара всегда считала старшую дочь Динку самой большой ошибкой в своей жизни, ведь Динка – результат изнасилования. Отношение к нелюбимой дочке меняется в лучшую сторону, когда в жизни Тамары появляется Петр, вдовец с сыном Сашей. Но семейная идиллия длится недолго. Петр гибнет в пожаре. Причиной возгорания дома могла стать игра пятилетней Динки со спичками. И хотя эта версия не находит подтверждения, ненависть обезумевшей от горя Тамары вспыхивает с новой силой.\n\rПроходят годы. Тамара фанатично любит свою младшую дочь Люсю, обожает пасынка Сашу, который с годами становится все больше похожим на отца. И на дух не выносит свою собственную копию – Динку. Узнав, что между Динкой и Сашей завязываются романтические отношения, в Тамаре вспыхивает совсем не материнская ревность. Она делает все, чтобы разлучить их.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":44051,"rate":6.082,"rate_count":365,"kpOrder":144303,"name":"Свет в конце тоннеля","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В глухой тайге на уполномоченного управления прииска совершено нападение. Одному из двух преступников удалось скрыться вместе с двадцатью килограммами золота. Его сообщник был пойман, но по дороге к месту предварительного заключения ему удалось сбежать.\n\rСотрудники уголовного розыска разрабатывают рискованный план, выполнение которого поручено Янису Крастыньшу. В результате с блеском проведенной операции преступники были пойманы и обезврежены. ","imdbId":"tt0314745","duration":"1:36","slogan":null,"MPAA":null},{"id":251695,"rate":6.082,"rate_count":339,"kpOrder":144304,"name":"Человек в зеленом кимоно","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Обладатель черного пояса по карате Таму возвращается в свой город после долгого отсутствия с целью открыть собственную школу. Некто Седой, покровительствующий уже существующей в городе секции, оказывает поддержку Таму - и предоставляет спортзал, требуя взамен полного подчинения...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":31887,"rate":6.082,"rate_count":313,"kpOrder":144305,"name":"Дело есть дело","secondName":"Wat zien ik","type":"FILM","year":1971,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":16,"description":"Амстердам. Район Красных фонарей. Рассадник греха, наркотиков и извращенцев. Здесь всегда ждут и готовы обслужить любых клиентов с самыми уникальными и извращенными вкусами.\n\rДля главной героини фильма такая жизнь и вкусы клиентов - это средство для ведения своего дела. Все средства хороши. Но однажды влюбившись, она начинает осознавать, что такой бизнес и любовь не совместимы.","imdbId":"tt0067963","duration":"1:30","slogan":null,"MPAA":"R"}]