[{"id":11943,"rate":6.051,"rate_count":230,"kpOrder":145570,"name":"Большие деревья","secondName":"The Big Trees","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","мелодрама"],"age":12,"description":"Джим Фаллон честно зарабатывает на торговле лесом. Лес также находится в сфере интересов общины квакеров, члены которой хотят помешать его бизнесу, используя любые средства. Проблемы возникают одна за другой и жестокое столкновение неизбежно. Предстоит решающая схватка с врагами, в которой герой победит, ведь рядом с ним верные друзья и любимая девушка.","imdbId":"","duration":"1:29","slogan":"Mammoth redwood wilderness ... treasure piled to the sky !","MPAA":null},{"id":45071,"rate":6.051,"rate_count":216,"kpOrder":145571,"name":"Леон Гаррос ищет друга","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","СССР","Франция"],"genres":["комедия"],"age":12,"description":"Во время Второй мировой войны Леон Гаррос и Борис Ваганов бежали из фашистского концлагеря. Пятнадцать лет спустя французский журналист, решив нанести другу визит, приезжает в СССР...","imdbId":"tt0144666","duration":"1:38","slogan":null,"MPAA":null},{"id":22382,"rate":6.051,"rate_count":171,"kpOrder":145572,"name":"Неисправимый оптимист","secondName":"The Rage in Placid Lake","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["комедия"],"age":12,"description":"Убежденный в том, что только правда способна сделать мир лучше, эксцентричный юноша Лейк Плэсид,  начинает  охоту  на всех, кто скрывается под «маской лжи». Вооружившись обычной видеокамерой, он снимает подробности интимной жизни родителей, потом откровения друга - гомосексуалиста.\n\rВ общем все, что по его мнению,   скрыто от глаз общественности, чтобы потом собранный материал показать на школьном выпускном вечере. Но, как известно, за правду надо платить. И наш правдолюб, после показа скандальных видеоисторий, мужественно переносит активную критику зрителей,  выраженную в многочисленных ушибах и переломах.\n\rНо не таков Лейк, чтобы расстраиваться по пустякам. Выйдя из больницы, он, как всегда полный эпатажных и оригинальных идей, решает сделать карьеру на поприще... страхового агента! Как же удастся ему совместить столь не любящее правду занятие с патологическим неумением врать?!","imdbId":"tt0305999","duration":"1:29","slogan":"Placid Lake isn't your usual rebel. He wants to work in insurance.","MPAA":null},{"id":42542,"rate":6.051,"rate_count":154,"kpOrder":145573,"name":"Утомленное солнце","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Корея Северная","СССР"],"genres":["боевик","военный"],"age":null,"description":"1945 год. Юная радистка Маша Цуканова, она же медсестра, и ее корейские товарищи по оружию проникают в заброшенную шахту на территории Кореи, оккупированной японскими войсками. Здесь проводятся испытания бактериологического оружия.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":8684,"rate":6.051,"rate_count":159,"kpOrder":145574,"name":"Однажды в США","secondName":"Stateside","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"История о двух несовершеннолетних подростках, которые находят настоящую любовь. В фильме идет речь о подростках из двух разных миров Марке Делоак и Дори Лоренс их жизни выходят из-под контроля, не принадлежа им самим. Мятежный, но беспечный Марк уходит в отрыв, который чуть было не заканчивается происшествием со смертельным исходом. Дори Лоренс, беспутная актриса и певичка, постепенно теряет ощущение реальности, страдая от шизофрении. Марка отправляют в ряды Морских пехотинцев, а Дори попадает в психиатрическую больницу. \r\n\r\nВ жизненном хаосе, Марк и Дори встречают друг друга и осознают взаимную потребность друг в друге и в понимании. Несмотря на давление со стороны друзей и родителей, которые стремятся разлучить два любящих сердца, Дори и Марк выдерживают все испытания. Две сломанные судьбы, два человека находят друг для друга утешение и не перестают верить бесконечную любовь, которая в конечном итоге излечит их глубокие душевные раны.","imdbId":"tt0339727","duration":"1:37","slogan":"Boy In A Flack Jacket Meets Girl In A Straight Jacket.","MPAA":"R"},{"id":328711,"rate":6.051,"rate_count":152,"kpOrder":145575,"name":"WWE Возмездие","secondName":"WWE Vengeance","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0316873","duration":"3:00","slogan":null,"MPAA":null},{"id":22058,"rate":6.051,"rate_count":119,"kpOrder":145577,"name":"Баллистический поцелуй","secondName":"Sat Sat Yan, Tiu Tiu Mo","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Наемный убийца Кэт Ли работает не за деньги, а по большей мере за идею. Когда-то давно он был полицейским, но его напарник предал его, подставив и отправив в тюрьму на шесть долгих лет. Именно после этого Кэт и решает, что на свете нет справедливости, так же, как нет и невиновных людей. С тех пор он работает на мафиозную группировку, однако рано или поздно всему приходит конец, и очередное дело, как решает Кэт, станет последним в его карьере. И кто бы мог подумать, что именно в этом деле окажутся замешаны личные мотивы, когда одним из его участников становится его бывший друг, некогда подставивший Кэта.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":5454,"rate":6.051,"rate_count":88,"kpOrder":145580,"name":"Остров на вершине мира","secondName":"The Island at the Top of the World","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Лондон 1907 год. Британский аристократ сэр Энтони Росс спешно организует экспедицию в Арктику в поисках своего потерянного сына Дональда. Сэр Энтони с друзьями на дирижабле отправляются в путь. Они достигают Арктики, но вдруг обнаруживают неизвестный остров, где обитает, отрезанная от остального мира на протяжении веков, цивилизации викингов. И викинги, конечно же, захватывают путешественников в плен...","imdbId":"tt0071671","duration":"1:33","slogan":"Adventure beyond imagination","MPAA":"G"},{"id":7319,"rate":6.051,"rate_count":86,"kpOrder":145581,"name":"Флорентин","secondName":"The Florentine","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Флорентин – бар по соседству, который служит пристанищем для группы друзей, живущих в тени захудалого города.","imdbId":"tt0132164","duration":"1:44","slogan":null,"MPAA":"R"},{"id":395764,"rate":6.051,"rate_count":76,"kpOrder":145582,"name":"Детективная история","secondName":"Tantei monogatari","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Кадзама Райта работает детективом, которому обращается девушка с просьбой ей помочь, но на следующий день её находят мёртвой с вырезанной печенью, все подозрения падают на детектива. После этого убийства, происходят ещё два подобных случая, у второй жертвы вырезаны почки, у третьей - лёгкие... Кадзама Райта пытается найти убийцу и оправдать себя...","imdbId":"tt1114757","duration":"1:39","slogan":null,"MPAA":null},{"id":34806,"rate":6.05,"rate_count":464,"kpOrder":145587,"name":"Сила одиночки","secondName":"A Force of One","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"В маленьком калифорнийском городке орудует банда тоговцев наркотиками. Помогать полицейским в уничтожении мафии начинает чемпион по каратэ Мэт Лонган.\n\rУ него к бандитам особый счет: один из преступников убил приемного сына и ученика Логана. Теперь этот бандит - противник Мэта на ринге. А вне ринга - это опаснейший враг полицейских, использующий в борьбе запрещенные приемы.","imdbId":"tt0079168","duration":"1:30","slogan":"He hears the silence. He sees the darkness. He's the only one who can stop the killing.","MPAA":"PG"},{"id":346483,"rate":6.05,"rate_count":403,"kpOrder":145588,"name":"Клеопатра","secondName":"Cleopatra","type":"FILM","year":2003,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"Группа археологов, членов секты поклоняющейся Древнему Египту, работают над тем, чтобы вернуть к жизни царицу Клеопатру, известную на весь античный мир своими ненасытными сексуальными аппетитами. Она восстала из мертвых для того, чтобы показать, на что способна настоящая жрица любви и страсти… Глядючи на такое, не выдерживают и самые стойкие ученые…","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":279742,"rate":6.05,"rate_count":345,"kpOrder":145589,"name":"Стейтен Айленд","secondName":"Staten Island","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Салли - уборщик канализаций, желающий обеспечить своему будущему сыну нормальную, безбедную жизнь, которой был лишен сам. Джаспер - глухонемой управляющий продуктового магазинчика, отчаянно пытающийся избавиться от бандитов, которые плотно контролируют его бизнес и личную жизнь.\n\rПарми Тарзо честолюбивый главарь небольшой мафиозной шайки, мечтающий, что когда-нибудь на него обязательно свалится необычайно большой куш. Все эти трое мужчин даже не подозревают о существовании друг друга, хотя живут в одном районе - Стейтен Айленде... но однажды, их жизни пересекутся и больше никогда и ничего не будет так, как раньше.","imdbId":"","duration":"1:36","slogan":"There’s no such thing as the perfect crime","MPAA":"R"},{"id":19163,"rate":6.05,"rate_count":191,"kpOrder":145590,"name":"Башня смерти","secondName":"Tower of London","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":16,"description":"Вольная экранизация шекспировского «Ричарда III», увидевшая свет аккурат перед началом Второй мировой, относится к категории «трофейного» кино. В 15 веке герцог Ричард Глостерский при помощи своего косолапого палача Морда устраняет все препятствия, мешающие ему взойти на трон. Смерть короля Эдуарда IV приводит к тому, что Ричард осуществляет свою мечту, и ему остается только одолеть изгнанного Генри Тюдора, чтобы сохранить власть. Инфернальные звезды классических хорроров Карлофф и Прайс возглавляют блестящий актерский ансамбль, разыгрывающий необычную и в чем-то даже спорную интерпретацию шекспировской трагедии.","imdbId":"tt0032049","duration":"1:32","slogan":null,"MPAA":null},{"id":11950,"rate":6.05,"rate_count":147,"kpOrder":145591,"name":"Я всегда одинок","secondName":"I Walk Alone","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Фрэнки Мэдисон выходит из тюрьмы и встречается с бывшими партнёрами. За время его отсидки старые друзья заметно разбогатели и не спешат вводить старого друга в курс своих дел.","imdbId":"tt0039482","duration":"1:37","slogan":"RAGING...Because a girl gave him her lips...and the biggest double-cross in history!","MPAA":null},{"id":2622,"rate":6.05,"rate_count":150,"kpOrder":145592,"name":"Гоботы","secondName":"GoBots: Battle of the Rock Lords","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Далекая планета Кортэкс, где каменные лорды сражаются за обладание абсолютным оружием. Каменный лорд Магмар разбивает одного лорда за другим, завоевывая планету. Отчаявшись, лорд Солитера отправляется за помощью на Гоботронию, чтобы призвать на помощь Гоботов.","imdbId":"tt0091123","duration":"1:15","slogan":"The first GoBots movie ever!","MPAA":"G"},{"id":741387,"rate":6.05,"rate_count":127,"kpOrder":145594,"name":"Церемония вручения премии Independent Spirit Awards 2013","secondName":"The 2013 Film Independent Spirit Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2739636","duration":"","slogan":null,"MPAA":null},{"id":108009,"rate":6.05,"rate_count":115,"kpOrder":145595,"name":"Гляди в оба","secondName":"Gatti rossi in un labirinto di vetro","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия"],"genres":["детектив","триллер"],"age":18,"description":"Группу американских туристов, путешествующих по Испании, начинает терроризировать маньяк в красном плаще. Он убивает несчастных путешественников, да не просто так, а выкалывает им глаза. Марк догадывается, что эти преступления каким-то образом могут быть связаны со смертью его жены. Несколько месяцев назад ее нашли мертвой в бассейне. Тем временем туристы продолжают становиться жертвами кровавого маньяка. Марку предстоит выяснить, зачем маньяк вырезает жертвам глаза…","imdbId":"tt0071537","duration":"1:40","slogan":"A stabbing nightmare becomes a living terror!","MPAA":"R"},{"id":16353,"rate":6.05,"rate_count":114,"kpOrder":145596,"name":"Паутина","secondName":"The Web","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Леопольд Кронер, бывший сотрудник Colby Enterprises, провел в тюрьме пять лет по обвинению в растрате. Эндрю Колби, заявивший, что Кронер угрожал ему, нанимает адвоката Боба Регана охранником. В конце концов Кронер оказывается в комнате Колби с пистолетом в руке, и Реган убивает его. Затем Реган, у которого завязывается роман с секретаршей Колби по имени Ноэль, начинает подозревать, что его использовали…","imdbId":"tt0039973","duration":"1:27","slogan":"It's a double-cross - a triple murder , with kisses for ME !","MPAA":null},{"id":494222,"rate":6.05,"rate_count":109,"kpOrder":145597,"name":"Спуск на воду крейсера «Альбион»","secondName":"The Launch of H.M.S. Albion","type":"FILM","year":1898,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1166819","duration":"0:02","slogan":null,"MPAA":null},{"id":394821,"rate":6.05,"rate_count":104,"kpOrder":145598,"name":"Проигравший рыцарь","secondName":"Ying han","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия"],"age":null,"description":"Лао Сан - молодой и опытный, но туповатый боец кунг-фу. После того как он устраивается телохранителем к коллекционеру антиквариата, Лао Сан узнает о планах своего хозяина обокрасть национальный музей. Но он этого сделать не позволит.","imdbId":"tt1087906","duration":"1:35","slogan":null,"MPAA":null},{"id":390334,"rate":6.049,"rate_count":431,"kpOrder":145650,"name":"Виолончель","secondName":"Chello hongmijoo ilga salinsagan","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","ужасы"],"age":null,"description":"В одном доме умерла целая семья, слушавшая в различных местах музыку виолончели. Нет никаких признаков взлома и следов насилия на жертвах. Единственная оставшаяся в живых - виолончелистка, и она постоянно бормочет, что это музыка убила их всех.","imdbId":"tt0475532","duration":"1:34","slogan":null,"MPAA":null},{"id":468142,"rate":6.049,"rate_count":357,"kpOrder":145651,"name":"Земля людей","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Талантливый, но невостребованный писатель Алексей Комаров возвращается в Москву из Воркуты, где работал старателем на северных приисках. Возвращается в новый, жестокий и уничтожающий мир столичной Москвы, где власть и деньги правят умами, и давно не в цене нравственность и настоящая, талантливая литература.\n\rВстретив по пути женщину, такую же одинокую и несостоявшуюся в этой жизни, приезжает с ней в Москву в надежде обрести простое человеческое счастье, желанную работу. Но встречи со старыми друзьями, новая жизнь которых также не сложилась, бесполезное блуждание от театральных вахт до литературных редакций в надежде на понимание и поддержку заканчиваются все новыми и новыми разочарованиями.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":56059,"rate":6.049,"rate_count":324,"kpOrder":145652,"name":"Покемон: Летние каникулы Пикачу","secondName":"Poketto monsutâ: Pikachû no natsu-yasumi","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"Как вы думаете чем занимаются покемоны, когда им представляется возможность отдохнуть? Когда нет по близости тренера, когда тебя окружают одни лишь такие же покемоны? Устроить соревнование, понежится на солнышке, поплавать... Да это все можно сделать, причем в одно и то же время.","imdbId":"tt0210233","duration":"0:23","slogan":null,"MPAA":"G"},{"id":2226,"rate":6.049,"rate_count":308,"kpOrder":145653,"name":"Бродяга","secondName":"The Vagrant","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Скромный безобидный менеджер Грэм Краковски покупает дом, а вместе с ним и целую кучу неприятностей. Рядом с домом обитает отталкивающего вида бродяга. Этот антисоциальный тип все время мешает жить новому домовладельцу. А тут еще начинаются странные убийства, в которых полиция обвиняет служащего...","imdbId":"tt0105719","duration":"1:31","slogan":"He's not just in your mind...he's in your house.","MPAA":"R"},{"id":25173,"rate":6.049,"rate_count":152,"kpOrder":145654,"name":"Маньяк","secondName":"Serial Killer","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер"],"age":16,"description":"Этот убийца далек от общественных стандартов. Он - интеллигентен,  умен и обаятелен. Дьявольская логическая игра между агентом ФБР  Селби Янгер, полицейским Коулом Грейсоном и Уильямом Моррано,  безумным садистом-маньяком...","imdbId":"tt0114393","duration":"1:34","slogan":"The mind of a killer is the last place you want to be.","MPAA":"R"},{"id":229741,"rate":6.049,"rate_count":108,"kpOrder":145655,"name":"Тарзан: Героические приключения","secondName":"Tarzan: The Epic Adventures","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["приключения"],"age":null,"description":"","imdbId":"tt0122284","duration":"1:30","slogan":null,"MPAA":null},{"id":2523,"rate":6.049,"rate_count":114,"kpOrder":145656,"name":"Улыбка, как у тебя","secondName":"A Smile Like Yours","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"У семейной пары Робертсонов из Сан-Франциско все в порядке. Денни и Дженнифер любят друг друга, у них есть все: милый дом, интересная работа и преданные друзья. Почти идеальный мир... И для полного счастья Дженнифер решила завести ребенка.","imdbId":"tt0120151","duration":"1:38","slogan":"A comedy about the inconceivable.","MPAA":"R"},{"id":296774,"rate":6.049,"rate_count":108,"kpOrder":145657,"name":"История кино – 2А: Только в кино","secondName":"Histoire(s) du cinéma: Seul le cinéma","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеопроект, задуманный Жаном Люком Годаром в конце 1980-х, был завершен в 1998 году. Пожалуй, самый великий фильм Годара посвящен истории кино и его связи с историей 20-го века. В этом смысле кино можно считать главным критиком и защитником двадцатого столетия.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":328753,"rate":6.049,"rate_count":96,"kpOrder":145658,"name":"WWF Подножие скалы","secondName":"WWF Rock Bottom: In Your House","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0297461","duration":"3:00","slogan":null,"MPAA":null},{"id":1754,"rate":6.049,"rate_count":85,"kpOrder":145659,"name":"Испортит ли успех Рока Хантера?","secondName":"Will Success Spoil Rock Hunter?","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы спасти карьеру, рекламист Роквелл Хантер пытается уговорить Риту Мэрлоу, фотомодель и секс-символ Америки, сняться в рекламе губной помады. Но девушка хочет кое-что взамен: Хантер должен прикинуться ее новым любовником.","imdbId":"tt0051196","duration":"1:33","slogan":"Jayne throws you a curve when you ask the leading question!","MPAA":null},{"id":299028,"rate":6.049,"rate_count":85,"kpOrder":145660,"name":"Детские игры","secondName":"Il gioko","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Молодая учительница пытается разузнать все возможное об «игре», в которую играют ее ученики. Выясняется, что правила игры включают изнасилование и убийство...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":353110,"rate":6.049,"rate_count":62,"kpOrder":145662,"name":"Сад желаний","secondName":"Lustgården","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0355710","duration":"2:15","slogan":null,"MPAA":null},{"id":890447,"rate":6.048,"rate_count":486,"kpOrder":145674,"name":"Да, да и еще раз да","secondName":"I Do, I Do, I Do","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Жаклин – уверенная в себе женщина, которая за свою жизнь перевстречалась со многими неудачниками, но теперь она была уверена, что ей наконец повезло, ведь сложно было усомниться в том, что Питер – то, что ей нужно. Этот мужчина был очень обходителен с ней, он буквально угадывал каждое ее желание, но она его не любила. Героиня не собиралась в скором времени выходить замуж за этого человека, о чем много раз говорила своей сестре Кейт, которая не могла взять в толк, зачем встречаться с человеком, если не видишь себя с ним в будущем. Однажды Жаклин болтала на улице со своей сестренкой, когда увидела скорую помощь, из которой вытащили носилки с каким-то человеком на них. Она пожалела этого несчастного, а когда увидела, что из-под простыни выскочил Питер с букетом цветов, то ненадолго онемела. Жаклин поинтересовалась, здоров ли ее парень, а когда он сделал ей предложение, она сперва не знала, что ему ответить, а затем все-таки согласилась. Позднее она обсудила с Кейт это свое решение, ей начало казаться, что она поторопилась с ответом, но отступать было некуда.","imdbId":"tt4380748","duration":"1:24","slogan":null,"MPAA":null},{"id":22249,"rate":6.048,"rate_count":471,"kpOrder":145675,"name":"Дикие ангелы","secondName":"The Wild Angels","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Малобюджетный фильм о мотоциклетной банде и её хладнокровном лидере.","imdbId":"tt0061189","duration":"1:33","slogan":"Their credo is violence...Their God is hate...and they call themselves «The Wild Angels»","MPAA":"R"},{"id":638850,"rate":6.048,"rate_count":467,"kpOrder":145676,"name":"Эта женщина ко мне","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Типичный провинциальный городок Павлогорск жил спокойно до тех пор, пока московский бизнесмен Сергей не вздумал выкупить ткацкую фабрику, на которой трудились местные девушки.\n\rНи жители Павлогорска, ни компаньоны Сергея и предположить не могли, что на пути «почти законного» желания столичного бизнесмена встанет простая швея Настя Рогожкина...","imdbId":"tt2110407","duration":"1:41","slogan":"Love comes from somewhere you would never expect","MPAA":null},{"id":1381746,"rate":6.048,"rate_count":453,"kpOrder":145677,"name":"ДАУ. Катя Таня","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Германия","Украина"],"genres":["драма"],"age":18,"description":"Юная библиотекарша Катя верит в любовь, но ее идеалы разбиваются о реальность. После ряда разочарований Катя наконец находит понимание и нежность в лице коллеги, журналистки Тани. Но тут вмешивается Первый отдел: государственная безопасность считает такие отношения недопустимыми для советской женщины.","imdbId":"tt12350518","duration":"1:43","slogan":null,"MPAA":null},{"id":762268,"rate":6.048,"rate_count":435,"kpOrder":145678,"name":"Теркс и Кайкос","secondName":"Turks & Caicos","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"После событий первого фильма, «Страница 8», офицер британской контрразведки Джонни Уоррикер залёг на дно, обитая на островах Теркс и Кайкос в Карибском море. Однажды с ним на связь выйдет агент ЦРУ, из-за которого Уоррикер окажется в компании сомнительных американских бизнесменов. На утро одного из них найдут мёртвым, а в деле снова окажется замешан британский премьер-минист Алек Бизли .","imdbId":"tt2904608","duration":"1:35","slogan":null,"MPAA":null},{"id":478680,"rate":6.048,"rate_count":226,"kpOrder":145679,"name":"В мире басен","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм на основе басен Крылова «Любопытный», «Осел и Соловей», «Кукушка и Петух».","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":12832,"rate":6.048,"rate_count":198,"kpOrder":145680,"name":"Док","secondName":"«Doc»","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":18,"description":"История о знаменитых героях Дикого Запада. В городке Тумстоун, штат Аризона, железной рукой порядок наводит грозный шериф Уайтт Эрп. С помощью друга, блестящего стрелка Дока Холлидэя, и своих братьев Эрп поддерживает в городе мир и покой.","imdbId":"tt0067003","duration":"1:36","slogan":"There has never been a Western like «Doc»","MPAA":"PG"},{"id":61221,"rate":6.048,"rate_count":149,"kpOrder":145681,"name":"Крайний срок – на рассвете","secondName":"Deadline at Dawn","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фильм-нуар"],"age":null,"description":"Моряк Алекс просыпается после бурной пьянки с большой суммой денег, принадлежащих Эдне Бартелли, которая пригласила его домой, чтобы «исправить её радио». Он пытается вернуть деньги с неохотной помощью танцовщицы Джун Гос. Они обнаруживают, что Эдна убита. Алекс не вполне уверен, что он сам не убивал девушку. У него и Джун есть четыре часа глубокой ночи для того, чтобы найти настоящего убийцу. Поиски заставляют их встретиться со множеством разных людей, в то время как история становится все более и более запутанной.","imdbId":"tt0038458","duration":"1:23","slogan":"KILLER HUNT!...Four Hours to Go!","MPAA":null},{"id":646407,"rate":6.048,"rate_count":121,"kpOrder":145682,"name":"Дикая семерка","secondName":"Wairudo 7","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":null,"description":"В фильме речь идет о секретном полицейском отряде, члены которого не брезгуют ничем, чтобы справедливость восторжествовала.","imdbId":"tt1851085","duration":"1:49","slogan":null,"MPAA":null},{"id":221927,"rate":6.048,"rate_count":113,"kpOrder":145683,"name":"Га, Га – Слава героям","secondName":"Ga, Ga - Chwala bohaterom","type":"FILM","year":1986,"yearEnd":0,"countries":["Польша"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Действие фильма «Га-га. Слава героям» разворачивается в XXI веке, когда никто уже не желает выполнять опасную работу космонавта, и в межпланетные полеты посылают осужденных. Один из них, Скоуп, на дряхлом, разболтанном корабле прибывает на планету Австралия-458. Это гротескный мир, где Скоуп по требованию властей должен совершить преступление (и за это подвергнуться казни). Скоуп бежит с планеты, спасая проститутку Уанс.","imdbId":"tt0091096","duration":"1:20","slogan":null,"MPAA":null},{"id":566902,"rate":6.048,"rate_count":100,"kpOrder":145684,"name":"Снегурята","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О чудесах, которые происходят накануне нового года.","imdbId":"tt8152594","duration":"0:10","slogan":null,"MPAA":null},{"id":37819,"rate":6.048,"rate_count":98,"kpOrder":145685,"name":"Голубые глаза поломанной куклы","secondName":"Los ojos azules de la muñeca rota","type":"FILM","year":1974,"yearEnd":0,"countries":["Испания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Бывший уголовник, которого преследуют кошмары, в которых он душит женщин, нанят управляющим имением, которым владеют три очень странные сестры. Вскоре после его прибытия какой-то маньяк начинает убивать голубоглазых блондинок, вырезать им глаза и оставлять их глазные яблоки в чашке с водой…","imdbId":"tt0069041","duration":"1:29","slogan":null,"MPAA":"R"},{"id":94718,"rate":6.048,"rate_count":99,"kpOrder":145686,"name":"Выстрел в сердце","secondName":"Shot in the Heart","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Январь 1977 года. Гари Гилмор вот-вот станет первым убийцей, который будет казнен за прошедшее десятилетие. Его  младший брат, Микэл Гилмор, может помочь предотвратить казнь,но сначала он должен узнать своего брата, которого едва помнит.\n\rВ темных трущобах мрачной тюрьмы они по крупицам восстанавливают свое далекое утраченное прошлое - два брата, рожденные от жестокого отца, воспитанные в удушливой атмосфере смерти и религиозных предрассудков. А тем временем за тюремными стенами разыгрывается буря, громкий скандал, разжигаемый средствами массовой информации. В самой же тюрьме шторм бушует в изуродованной с детства душе героя, которому предстоит встретиться со своей судьбой.","imdbId":"tt0294918","duration":"1:38","slogan":"He was worth more dead than he ever was alive... but not to me. I was Gary Gilmore's brother.","MPAA":"R"},{"id":1075941,"rate":6.048,"rate_count":91,"kpOrder":145687,"name":"Tom Waits: It's All Right with Me","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt7497022","duration":"0:05","slogan":null,"MPAA":null},{"id":31135,"rate":6.048,"rate_count":85,"kpOrder":145688,"name":"Капитаны облаков","secondName":"Captains of the Clouds","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Вдохновленный речью Черчилля, дерзкий и недисциплинированный пилот малой авиации Брайан Маклейн с друзьями решают завербоваться в Канадские Королевские ВВС, но им отказывают по причине возраста.","imdbId":"tt0034578","duration":"1:54","slogan":null,"MPAA":null},{"id":271182,"rate":6.048,"rate_count":76,"kpOrder":145689,"name":"Дзирайя, ниндзя","secondName":"Gôketsu Jiraiya","type":"FILM","year":1921,"yearEnd":0,"countries":["Япония"],"genres":["боевик","короткометражка"],"age":null,"description":"Главный герой этого немого короткометражного фильма великий Дзирайя, ниндзя, владеющий магией и способный превращаться в жабу, растворяться в воздухе и творить прочие чудеса.","imdbId":"tt0488015","duration":"0:21","slogan":null,"MPAA":null},{"id":455371,"rate":6.047,"rate_count":227,"kpOrder":145733,"name":"2+1=...","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм о парадоксальности обыденной жизни.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":52470,"rate":6.047,"rate_count":332,"kpOrder":145734,"name":"Виктор Фогель – Король рекламы","secondName":"Viktor Vogel - Commercial Man","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":12,"description":"Как вчерашний неудачник заработал состояние на безумных выходках? Еще вчера его вышвыривали из офисов за нелепый вид. Теперь все иначе: все подражают Виктору Фогелю. За его идеи по рекламе платят бешеные деньги, ему поручают разработку рекламной кампании для новой модели Опеля. Получив работу своей мечты, Фогель тут же находит и девушку своей мечты - художницу Розу, которую случайно встречает на вечеринке. Но не все так радужно: теперь Виктору придется выбирать между любовью и карьерой, чувствами и деньгами.","imdbId":"tt0246514","duration":"1:48","slogan":"In der Liebe und in der Karriere ist alles erlaubt.","MPAA":"R"},{"id":78164,"rate":6.047,"rate_count":332,"kpOrder":145735,"name":"Luxo Jr. in «Surprise» and «Light & Heavy»","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм был разработан, чтобы дать ясное понимание слов «легкий» и «тяжелый».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":63736,"rate":6.047,"rate_count":252,"kpOrder":145736,"name":"Кевин в стране Драконов","secondName":"Dragon Hill. La colina del dragón","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"История о жизни в Стране Драконов, которая существует в параллельном, невидимом мире среди живописных скал и бурных водопадов. Двери Страны Драконов всегда открыты для людей, готовых поверить в чудо, в ком еще не угасли дух приключений, жажда великих подвигов и гениальных открытий.\n\rНо даже здесь, в самом сердце этой солнечной земли, притаилось зло и коварство. Колдун Септимус, заточенный в этом месте за свои злодеяния, стремится вернуться в мир людей и покорить его, захватив несметные сокровища Страны Драконов. Он не остановится ни перед чем, чтобы воплотить свой безумный план.\n\rКевин, случайно оказавшийся в Стране Драконов, попадает в стремительный водоворот событий. И только великая сила дружбы людей и драконов, их смелость и смекалка, помогут остановить зло...","imdbId":"tt0346900","duration":"1:20","slogan":"Развеселись с улетными героями!","MPAA":null},{"id":577651,"rate":6.047,"rate_count":197,"kpOrder":145737,"name":"Ох, Кароль 2","secondName":"Och, Karol 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":18,"description":"Кароль Гурский - успешный специалист по консалтингу и донжуан, проще говоря - бабник. «Никогда ни одной женщине я не отказал, даже не представляю, как можно сказать такое.» - говорит он своему психоаналитику. Когда однажды его невеста Марыся и три любовницы - Ирена, Ванда и Паулина - узнают о существовании друг друга, они придумывают выход из положения, который устроил бы всех. Всех, кроме Кароля...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":10981,"rate":6.047,"rate_count":163,"kpOrder":145738,"name":"Гуляют, болтают","secondName":"Walking and Talking","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Амелия и Лаура дружат с детских лет. Они все делают вместе и не имеют секретов друг от друга. Но с парнями им не везет: то глупый попадется, то - занудный. А то - симпатичный, скромный, красивый, но... обидчивый.\n\rВот и остается подружкам без конца изливать душу друг другу, пока не выясняется, что их вкусы совпадают и в выборе парней: Лаура и Амелия могут оказаться конкурентками! Но настоящая любовь может ожидать там, где ее совсем не ищешь...","imdbId":"tt0118113","duration":"1:26","slogan":"A movie for everyone who wants to get married and stay single at the same time.","MPAA":"R"},{"id":415562,"rate":6.047,"rate_count":145,"kpOrder":145739,"name":"Тобрук","secondName":"Tobruk","type":"FILM","year":2008,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["военный","история"],"age":null,"description":"Осень 1941 года, Северная Африка. Двадцатилетний Иржи Поспишал записывается добровольцем в чехословацкую армию. Его наивные романтические представления о войне, героизме и мужестве не соответствуют страшной действительности Второй Мировой. В армии ему и его новому товарищу, Яну Либерману, приходится противостоять притеснениям капрала Когака, бывшего солдата французского иностранного легиона, для которого любая война, какой бы страшной и кровопролитной она ни была - всего лишь профессия.","imdbId":"tt1224376","duration":"1:42","slogan":null,"MPAA":null},{"id":423027,"rate":6.047,"rate_count":137,"kpOrder":145740,"name":"Грустная дама червей","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"После развода в жизни талантливой пианистки Карины происходит неожиданный поворот - ее новым соседом становится кумир юности, известный саксофонист Олег. Сначала Карина знакомится с его молодой женой Лелей, а потом и с ним самим. Очень скоро наша героиня становится не только пианисткой коллектива знаменитого джазмена, но и его любовницей. Женщина, искренне полюбившая наивную и добрую Лелю, мучается и корит себя за отношения с ее мужем, но даже не помышляет о том, чтобы их прекратить.\n\rТак могло бы продолжаться очень долго, если бы не трагический случай. В результате автокатастрофы Олег погибает, а Леля умирает сразу после родов. Карина - может, чтобы хоть как-то успокоить совесть, а может, чтобы всегда быть рядом с ребенком любимого мужчины - решает усыновить осиротевшее дитя своих соседей.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":298350,"rate":6.047,"rate_count":128,"kpOrder":145741,"name":"Трилогия ужаса 2","secondName":"Trilogy of Terror II","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Три страшных истории. «Кладбищенские крысы» - любовники убивают престарелого мужа женщины и сталкиваются с огромными крысами, пытаясь ограбить могилу покойного. «Бобби» - история женщины, вызвавшей из мертвых утонувшего сына при помощи сатанинского ритуала. «Тот, кто убивает» - ожившая африканская кукла устраивает резню в больнице.","imdbId":"tt0117966","duration":"1:30","slogan":null,"MPAA":"R"},{"id":82429,"rate":6.047,"rate_count":128,"kpOrder":145742,"name":"Меры против фанатиков","secondName":"Massnahmen gegen Fanatiker","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм был снят на ипподроме в пригороде Мюнхена. Там проходил ежегодный заезд с участием разных публичных персон и актеров, и когда режиссер увидел, как они тренируются, то незамедлительно решил: буду снимать кино. Этот фильм - странная комедия, где какие-то типы решают, что необходимо защитить лошадей от «фанатиков».","imdbId":"tt0064647","duration":"0:12","slogan":null,"MPAA":null},{"id":45566,"rate":6.047,"rate_count":125,"kpOrder":145743,"name":"Чертова дюжина","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":12,"description":"Конец XVIII века. На городской площади Лемберга (ныне — Львов), находящегося под австрийским гнетом, идут торги живым товаром. Это вызывает недовольство прибывших в город казаков во главе со студентом Максимом Зарубой, за что бунтовщиков арестовывают. Проявляя смекалку и находчивость, герои захватывают корабль, атакуют крепость — и освобождают невольников.","imdbId":"tt0321688","duration":"1:21","slogan":null,"MPAA":null},{"id":585419,"rate":6.047,"rate_count":130,"kpOrder":145744,"name":"Синдбад-мореход","secondName":"","type":"FILM","year":1944,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt6247724","duration":"0:21","slogan":null,"MPAA":null},{"id":232282,"rate":6.047,"rate_count":119,"kpOrder":145746,"name":"За кадром","secondName":"Offscreen","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"На фоне семейных неурядиц, актер Николас Бро решает снять фильм о себе и своих взаимоотношениях с женой Лин. Фильм о любви. За помощью он обращается к своему другу - режиссеру Кристофферу Боэ. Постепенно камера начинает занимать в жизни Бро особенное место, вытесняя оттуда сначала его близких, а потом и остатки разума.","imdbId":"tt0418982","duration":"1:33","slogan":null,"MPAA":null},{"id":50249,"rate":6.047,"rate_count":109,"kpOrder":145747,"name":"Научиться лгать","secondName":"Liegen lernen","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Меланхоличная комедия, по духу скорее английская, чем немецкая. Рассказ ведется от первого лица: молодой человек, живущий с надежной, но скучноватой женщиной, встречает свою первую любовь и пытается ухватиться за прошлое. Смешной фильм о грустном расставании с детскими иллюзиями.","imdbId":"tt0325734","duration":"1:27","slogan":null,"MPAA":null},{"id":21303,"rate":6.047,"rate_count":88,"kpOrder":145748,"name":"Радиочастота убийства","secondName":"Fréquence meurtre","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дженни Квестер, ведущая на радио ток-шоу, слышит по телефону угрожающий голос таинственного незнакомца. Дженни боится, что ей звонит убийца, сбежавший из психиатрической лечебницы, и обращается за помощью к своему брату Фрэнку, работающему в полиции. Страхи Дженни усиливаются, когда она видит, что в ее отсутствие кто-то побывал в ее квартире...","imdbId":"tt0095184","duration":"1:43","slogan":null,"MPAA":null},{"id":806933,"rate":6.046,"rate_count":322,"kpOrder":145759,"name":"10-летний план","secondName":"The 10 Year Plan","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Недовольные своей жизнью, два друга договариваются о том, чтобы быть вместе, если не найдут свою любовь в течении 10 лет. Теперь же осталось два месяца до окончания их срока, и друзья делают все возможное, чтобы избежать в конечном итоге, совместной жизни друг с другом.","imdbId":"tt3239442","duration":"1:30","slogan":"How to make two lovers of friends","MPAA":null},{"id":400982,"rate":6.046,"rate_count":235,"kpOrder":145760,"name":"Охотники за сокровищами","secondName":"The Hessen Affair","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Канада"],"genres":["детектив","криминал","триллер"],"age":16,"description":"В основу фильма положены реальные события, происшедшие в 1945 году. Главные герои картины - два американских офицера, которые находят спрятанные нацистами драгоценности и пытаются провезти их контрабандным путем в Нью-Йорк.","imdbId":"","duration":"1:46","slogan":"The Winner Takes All... And More.","MPAA":null},{"id":45883,"rate":6.046,"rate_count":194,"kpOrder":145761,"name":"Возвращение к жизни","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Все позади: бегство из оккупированной фашистами Эстонии в Германию, поиски заработков по чужим городам, и собственные преступления... Все осмыслено и решено - надо возвращаться. Но вернувшись, он не нашел ни дома, ни родных. О тяжелом прошлом ему поведал друг отца, руководитель банды националистов. Примкнув к его банде, герой решает мстить...","imdbId":"tt0314859","duration":"2:41","slogan":null,"MPAA":null},{"id":7378,"rate":6.046,"rate_count":173,"kpOrder":145762,"name":"Мошенничество","secondName":"Hanky Panky","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Комедия об архитекторе, который оказался без вины виноватым, и за ним гонятся какие-то шпионы, какие-то полицейские, какие-то люди в штатском, а он не понимает, что за темная история с ним приключилась...","imdbId":"tt0084049","duration":"1:50","slogan":"From the People who Brought you «Stir Crazy»","MPAA":"PG"},{"id":57184,"rate":6.046,"rate_count":165,"kpOrder":145763,"name":"И сказал Господь Каину","secondName":"E Dio disse a Caino...","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["вестерн"],"age":null,"description":"Гарри Хэмилтон, бравый армейский офицер, несправедливо обвинён в грабеже и посажен за решётку. Десять лет спустя он возвращается в родной город, чтобы призвать лжесвидетеля к ответу, и обнаруживает, что за эти годы тот стал весьма влиятельным человеком.","imdbId":"tt0064273","duration":"1:49","slogan":null,"MPAA":null},{"id":20939,"rate":6.046,"rate_count":157,"kpOrder":145764,"name":"Гаспары","secondName":"Les gaspards","type":"FILM","year":1973,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Министр одержим рытьем подземных туннелей по всему Парижу. Внезапно в городе начинают пропадать люди, апофеозом всего становится исчезновение 20 иностранных туристов, осматривавших парижские подземелья. Вскоре министру приходит ультиматум, в котором говорится, что туристы будут освобождены, если он прекратит все подземные работы в городе. Выясняется, что в подземельях обитают некие «гаспары», выступающие за сохранение исторического лица Парижа.","imdbId":"","duration":"1:34","slogan":"...a real underground comedy","MPAA":"PG"},{"id":759011,"rate":6.046,"rate_count":161,"kpOrder":145765,"name":"В нужде","secondName":"Under the Fold","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Город-мегаполис в годы Великой депрессии. День за днем отец и сын пытаются найти работу, но безуспешно. Однако даже среди безвыходного отчаяния находится место для живительной фантазии…","imdbId":"tt2759342","duration":"0:08","slogan":null,"MPAA":null},{"id":31317,"rate":6.046,"rate_count":146,"kpOrder":145766,"name":"Гатор","secondName":"Gator","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":6,"description":"После освобождения из тюрьмы «Аллигатор» МакКласки пытается начать новую жизнь вдали от городской суеты. Но федеральные агенты нарушают его покой и пытаются заставить помочь им в операции против коррумпированного политика, друга детства Аллигатора. Поначалу он сопротивляется этому, но постепенно узнавая, что старый друг причастен к вымогательствам, организации проституции и даже убийствам, Аллигатор решает помочь властям.","imdbId":"tt0074564","duration":"1:55","slogan":"Only one man delivers 100-proof excitement!","MPAA":"PG"},{"id":18026,"rate":6.046,"rate_count":131,"kpOrder":145767,"name":"Оседлавший ветер","secondName":"Windrider","type":"FILM","year":1986,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":null,"description":"Стюарт Симпсон - талантливый серфингист. С помощью отца он готовится к чемпионату. Однако, он влюбляется - и спорт, и друзья, и чемпионат становятся вторичными...","imdbId":"tt0092220","duration":"1:32","slogan":null,"MPAA":"R"},{"id":19736,"rate":6.046,"rate_count":110,"kpOrder":145768,"name":"Русалочки","secondName":"Merbabies","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Малыши-русальчата рождаются на свет из морского прибоя и тут же устраивают веселье на дне морском вместе с морскими звездами, медузами и другими жителями моря.","imdbId":"tt0030440","duration":"0:09","slogan":"A SILLY SYMPHONY","MPAA":null},{"id":29226,"rate":6.046,"rate_count":96,"kpOrder":145769,"name":"Воскресение","secondName":"Resurrection","type":"FILM","year":1909,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Присутствуя на судебном разбирательстве, князь Дмитрий Нехлюдов узнаёт в подозреваемой проститутке девушку, которую он когда-то бросил. Мучимый совестью, Нехлюдов пытается помочь невинно осуждённой девушке.","imdbId":"tt0001016","duration":"0:12","slogan":null,"MPAA":null},{"id":214517,"rate":6.046,"rate_count":81,"kpOrder":145770,"name":"Вид с лифта, поднимающегося наверх Эйфелевой башни","secondName":"Scene from the Elevator Ascending Eiffel Tower","type":"FILM","year":1900,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":326368,"rate":6.046,"rate_count":75,"kpOrder":145771,"name":"Семейный час секса и насилия","secondName":"The Sex and Violence Family Hour","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фильм представляет собой собрание сексуальных пародий, таких как «Большой салями», «Взрыв Брэди» и «Кожа и цепи».","imdbId":"tt0086292","duration":"1:00","slogan":null,"MPAA":null},{"id":2191,"rate":6.045,"rate_count":403,"kpOrder":145772,"name":"Веселящий газ","secondName":"Laughing Gas","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Любимец публики и настоящий балагур Чарли в данной ленте исполняет роль непоседливого и немного строптивого помощника местного стоматолога. Подумать только, какими последствиями будет чреват поход этого человечка в аптеку за лекарствами, или чем же обернётся его смена на приём пациентов в кабинет дантиста.","imdbId":"tt0004210","duration":"0:16","slogan":null,"MPAA":null},{"id":6040,"rate":6.045,"rate_count":390,"kpOrder":145773,"name":"Паучок Итси-Битси","secondName":"The Itsy Bitsy Spider","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Итси-Битси – отважный маленький паучок, и ни одна, даже самая большая преграда не остановит его на пути к веселью и к новым приключениям. Кроме того, Итси всегда готов протянуть лапку помощи всем тем, кто в этом нуждается. Куда бы не забросила судьба маленького Итси, он всегда находится под прицелом пренеприятной дамы, Эдриенн Фон Лейден, и её любимого жирного кота.","imdbId":"tt0104536","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":928516,"rate":6.045,"rate_count":350,"kpOrder":145774,"name":"Город, в котором меня нет","secondName":"Bokudake ga inai machi","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Сатору Фудзинума – малоуспешный мангака. Ему приходится подрабатывать в обычной службе доставки и хранить удивительный секрет своей возможности телепортироваться в то или иное место, где происходит драматическое событие, чтобы предотвратить чью-нибудь смерть или катастрофу. Свой дар молодой человек контролировать не может, и поэтому он не возвращается до тех пор, пока этих происшествий не удается избежать. \n\rОднажды Сатору возвращается на 18 лет назад с целью предотвратить убийства детей, совершённые серийным убийцей. Также молодому человеку нужно спасти свою мать, которая столкнулась лицом к лицу с этим чудовищным преступником, что стоило ей жизни.","imdbId":"tt4882964","duration":"2:00","slogan":null,"MPAA":null},{"id":46395,"rate":6.045,"rate_count":232,"kpOrder":145775,"name":"Необыкновенное лето","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"1919 год. Саратов. Новые перипетии судьбы бывшего студента Кирилла Извекова, ныне комиссара Красной Армии, от разгрома врангелевской дивизии и взятия Саратова до всепоглощающей любви к актрисе местного театра Аночке.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":416489,"rate":6.045,"rate_count":220,"kpOrder":145776,"name":"Итальянский пирог","secondName":"Ultimi della classe","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Андреа Де Роза, Натали Рапти Гомес, Джулия Гориетти, Сара Томмази   в молодежной комедии  Люка Биклиони «Итальянский пирог».   \r\n  \r\nМикеле не успевает в школе, да и с девушками ему катастрофически не везет. Чтобы подтянуть успеваемость родители нанимают горе-сыну репетитора.  \r\nКопаясь в интернете, Микеле обнаруживает, что его учительница позировала обнаженной для эротического календаря. В обмен на хорошие оценки Микеле договаривается с красоткой воссоздать фотосессию в реале...","imdbId":"tt1236403","duration":"1:30","slogan":"Учительница «первая» моя...","MPAA":null},{"id":602859,"rate":6.045,"rate_count":218,"kpOrder":145777,"name":"Ганс Клосс: Ставка больше, чем смерть","secondName":"Hans Kloss. Stawka wieksza niz smierc","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["боевик","военный"],"age":null,"description":"Ганс Клосс возвращается, чтобы выяснить одну самых больших тайн Второй мировой войны. Новые приключения агента J-23 разыгрываются как во время войны, так и несколько десятилетий после её окончания. Кёнигсберг, 1945 год. Ганс Клосс нападает на след сокровища, похищенного нацистами. В интриге замешан, конечно, старый знакомый Клосса Германн Брюннер. Клосс хочет разрушить и планы врага, и спасти красавицу Эльзу. Это ради неё он готов рискнуть успехом операции.","imdbId":"tt2014266","duration":"1:48","slogan":null,"MPAA":null},{"id":138736,"rate":6.045,"rate_count":176,"kpOrder":145778,"name":"Спазм","secondName":"Spasmo","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":null,"description":"Кристиан со своей подругой прогуливается по пустынному пляжу. Издалека они видят женское неподвижное тело. Подойдя ближе и осмотревшись, они понимают, что девушка жива. На следующий день Кристиан видит ее снова на яхте, на которой была вечеринка. Они влюбляются. Позднее, уединившись в близлежащем мотеле, к ним вламывается незнакомец с оружием и начинает избивать Кристиана, он случайно стреляет в него из его же пистолета. Несколько часов спустя они узнают, что труп исчез, далее начинают происходить странные вещи…","imdbId":"tt0072196","duration":"1:34","slogan":"Beyond «Psycho»  SPASMO!","MPAA":"R"},{"id":41492,"rate":6.045,"rate_count":134,"kpOrder":145779,"name":"Белые ночи","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Начало 90-х. Митя — простой водитель грузовика, влюбленный в Петербург, во время очередного рейса встречает молодую девушку. На расспросы Мити Настя рассказывает свою историю. Несколько месяцев назад у них с тетушкой снимал комнату богатый мужчина. Поддавшись его обаянию, Настя провела с ним ночь, после чего тот исчез, на прощание бросив: ровно через три месяца он будет ждать её возле одного из питерских соборов. В указанное время мужчина не явился. С тех пор Настя каждый вечер приходит в одно и то же место, в надежде когда-нибудь встретить его. Тронутый до глубины души, Митя обещает девушке любой ценой отыскать возлюбленного.","imdbId":"tt0312456","duration":"1:32","slogan":null,"MPAA":null},{"id":683890,"rate":6.045,"rate_count":126,"kpOrder":145780,"name":"Не проиграю!","secondName":"Maken-ki!","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Такэру Ояма провел три года средней школы в мужском интернате и, конечно же, истосковался по прекрасному полу. Потому он без сомнений записался в академию «Солнечная» - тоже интернат, только женский, в котором лишь сейчас разрешили совместное обучение. Другим плюсом было то, что там училась на год старшая Харуко Амая, не только подруга детства, но и «сестра» по клубу карате, от которой Такэру ожидал совета и помощи в новом волнующем мире, где уже видел себя «первым парнем». Озабоченный понятными мыслями, главный герой упустил из вида одну маленькую деталь - «Солнечная» была основана как школа магии и боевых искусств!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":198930,"rate":6.045,"rate_count":115,"kpOrder":145781,"name":"Двойной шантаж","secondName":"Crimes of Passion","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер"],"age":16,"description":"Когда Джерри, работающего в крупной финансовой корпорации, обвиняют в сексуальных домогательствах к коллеге Ребекке, его друзья потрясены. Но в этой истории все совсем не то, чем кажется. Джерри и Ребекка - тайные любовники.\n\rИ они спланировали хитрую схему мошенничества, чтобы «развести» работодателя на миллионы долларов. Когда стало известно, что Ребекка - не в первый раз объявляет себя жертвой сексуальных преследований, Джерри признают незаконно уволенным и выплачивают компенсацию в 10 миллионов долларов.\n\rА поскольку он успел разойтись с женой, любовникам кажется, что их ждет беззаботная жизнь в роскоши. Но есть одна проблема: кое-кто, знающий об их тайном замысле, претендует ровно на половину полученных ими денег...    ","imdbId":"tt0449581","duration":"1:30","slogan":null,"MPAA":null},{"id":569168,"rate":6.045,"rate_count":101,"kpOrder":145782,"name":"Когда Мэри видели в последний раз","secondName":"Mary Last Seen","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама"],"age":18,"description":"Странные события заставляют молодую пару скрыться от всего мира и остаться наедине друг с другом. Короткометражная лента о романтическом путешествии, которое вдруг принимает совсем неожиданный поворот.","imdbId":"tt1661859","duration":"0:14","slogan":null,"MPAA":null},{"id":436386,"rate":6.045,"rate_count":113,"kpOrder":145783,"name":"Белоснежка и семь гномов","secondName":"Snow White","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"В далеком королевства жила-была Белоснежка, и была она очень счастлива до тех пор, пока Волшебное Зеркало не рассказало злой и тщеславной Королеве, что Белоснежка гораздо красивее ее. Спасаясь от гнева Королевы, Белоснежка убежала подальше в темный и страшный лес, где случайно набрела на маленький домик, в котором жили семь гномов. Девушка осталась жить с маленькими добрыми человечками, но однажды у дверей появилась старая, сморщенная ведьма, и угостила Белоснежку очень спелым красным яблоком...","imdbId":"tt1050263","duration":"0:46","slogan":"The version children love!","MPAA":null},{"id":252288,"rate":6.045,"rate_count":85,"kpOrder":145784,"name":"Летний день","secondName":"Un jour d'été","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в небольшом провинциальном городке на западе Франции. Главный герой – 17-летний юноша Себастиен работает механиком в гараже у отца, а в свободное время занимается спортом. Он играет в футбол, а среди футболистов команды у него много друзей. Один из них – его ровесник Микаэль, который трагически погибает в результате несчастного случая.\n\rЭто событие стало настоящим шоком для всего городка. Полиция начинает расследовать, было ли это происшествие случайностью или преступной небрежностью. А переживающая утрату сына мать находит утешение в общении с Себастиеном, который старается хоть как-то помочь женщине унять её боль...","imdbId":"tt0770824","duration":"1:31","slogan":"The sudden death of a teenager during a soccer match puts a small community completely off-balance","MPAA":null},{"id":487473,"rate":6.044,"rate_count":263,"kpOrder":145817,"name":"История легендарного либидо","secondName":"Garujigi","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":18,"description":"Это летопись начала половой жизни обычного корейского парня по имени Кан-сэ, которого природа щедро наделила силой и добрым отзывчивым сердцем. Но вот об одном она похоже впопыхах забыла. Но да не беда! Ведь с помощью доброго совета старого дервиша, пожелавшего отплатить юноше добром за добро, смог Кан-сэ разом покончить со всеми своими неприятностями.","imdbId":"tt1433775","duration":"2:00","slogan":null,"MPAA":null},{"id":1235117,"rate":6.044,"rate_count":262,"kpOrder":145818,"name":"Топливо","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Человек отправляется на поиски топлива для заглохшего трактора. Но кругом лишь пустоши, бурьян да ветер. Чтобы насытить машину герой вступает в схватку с равнодушной природой. Когда источник энергии будет найден –  начнется XX век.","imdbId":"tt12135624","duration":"0:24","slogan":null,"MPAA":null},{"id":41990,"rate":6.044,"rate_count":230,"kpOrder":145819,"name":"Ждите связного","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"К фашистам, занявшим украинский хутор, попадает информация о складе с оружием стратегического назначения, но, ни немцам, ни партизанам неизвестно его точное местоположение.\r\n\r\nС «большой земли» радируют о том, что скоро в хутор должен проникнуть связной с координатами склада. Кто первым доберется до тайного арсенала? Между отважными партизанами и коварными офицерами СС начинается жестокий и бескомпромиссный поединок, исход которого невозможно предугадать.","imdbId":"tt0280633","duration":"1:18","slogan":null,"MPAA":null},{"id":1008776,"rate":6.044,"rate_count":216,"kpOrder":145820,"name":"74-я церемония вручения премии «Золотой глобус»","secondName":"74th Golden Globe Awards","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt5824900","duration":"3:00","slogan":null,"MPAA":null},{"id":479717,"rate":6.044,"rate_count":163,"kpOrder":145821,"name":"Смертельный медовый месяц","secondName":"Deadly Honeymoon","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Двое молодоженов, Линдси и Тревор, отправляются на медовый месяц в 10-дневный круиз. Но мечта переходит в дикие ночные вечеринки, супружескую неверность и странные встречи с группой восточно европейских пассажиров. На следующее утро Тревора уже нет, предположительно он упал за борт.\n\rВскоре за дело берется следователь Маклеллан и ставит перед собой вопрос, была ли эта смерть несчастным случаем.","imdbId":"tt1526585","duration":"1:29","slogan":null,"MPAA":null},{"id":32382,"rate":6.044,"rate_count":85,"kpOrder":145823,"name":"Возвращение уличного бойца","secondName":"Satsujin ken 2","type":"FILM","year":1974,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","криминал"],"age":null,"description":"Мафиози Отагуро, пользуясь репутацией мастера каратэ Масаоки, выманивает у людей деньги, якобы на строительство нового центра боевых искусств. Когда двое его подручных «смываются», он прибегает к услуге наемника Терри Сугури, чтобы тот наказал изменников.","imdbId":"tt0073623","duration":"1:28","slogan":"The incredible Sonny Chiba is back! And he's meaner than ever!","MPAA":"R"},{"id":273017,"rate":6.043,"rate_count":314,"kpOrder":145832,"name":"Наращивание волос","secondName":"Ekusute","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":18,"description":"Когда вы приходите в салон или парикмахерскую, внимательно присмотритесь к мастеру. Его движения плавные или порывистые, а в руках у него что: ножницы с феном или скальпель? Вы доверяете этому человеку едва ли не самую важную часть своего тела. А с накладками будьте особенно осторожны.","imdbId":"tt0904049","duration":"1:48","slogan":"What lovely hair you have...","MPAA":"R"},{"id":508158,"rate":6.043,"rate_count":311,"kpOrder":145833,"name":"1066","secondName":"1066","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","история"],"age":null,"description":"Фильм проливает свет на одно из самых темных событий в британской истории - Нормандское завоевание. Много лет люди знали лишь позицию британского короля, эта история покажет вам мнение участников сражения - воинов, сельских жителей. Эта история о людях трех различных народов - нормадцах, англичан и викингах.","imdbId":"","duration":"3:10","slogan":"All three battles from behind the shield wall narrated by Ian Holm.","MPAA":null},{"id":50610,"rate":6.043,"rate_count":309,"kpOrder":145834,"name":"Дарксайд: Темный мститель","secondName":"Dâkusaido burûsu","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Зловещая корпорация «Персона Сенчури» владеет  практически всей планетой Земля. С теми, кто осмелится протестовать против её железного диктата, расправляются быстро и жестоко. В мире осталось лишь несколько мест, неподвластных «Персоне», и среди них - свободный район Кабуки-тё, «Тёмная сторона Токио».\n\r Здесь на помощь группе сопротивления под названием «Мессия» приходит Дарксайд - человек, когда-то заточенный мистиками корпорации в  другом измерении. Смогут ли таинственный маг и горстка повстанцев противостоять глобальной диктатуре?","imdbId":"tt0109553","duration":"1:23","slogan":"Загадочный посланец иных миров","MPAA":null},{"id":155064,"rate":6.043,"rate_count":307,"kpOrder":145835,"name":"Дракула","secondName":"Drácula","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Эта экранизация романа Стокера снималась одновременно со знаменитым фильмом Броунинга в той же студии, но по ночам.","imdbId":"tt0021815","duration":"1:44","slogan":null,"MPAA":null},{"id":464966,"rate":6.043,"rate_count":278,"kpOrder":145837,"name":"Либидо Бенджамина","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Один день жизни бедного старого эротомана.","imdbId":"tt3975484","duration":"0:08","slogan":null,"MPAA":null},{"id":28817,"rate":6.043,"rate_count":260,"kpOrder":145838,"name":"Куотермасс 2","secondName":"Quatermass 2","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":16,"description":"Профессор Куотермасс получает известие о метеоритном дожде, прошедшем над отдалённым районом Англии. Приехав туда вместе с коллегой Маршем, Куотермасс обнаруживает в глуши большой и хорошо охраняемый научный комплекс, а позже находит и небольшой метеорит. Когда Марш оказывается ранен выделившимся из метеорита веществом, со стороны комплекса приезжают вооружённые люди и безо всяких объяснений забирают Марша с собой. После этого Куотермасс решает разузнать, чем именно занимаются в этом секретном объекте, как две капли воды похожем на его собственный проект по колонизации Луны.","imdbId":"tt0050873","duration":"1:25","slogan":"A horrible enemy from the unknown strikes terror across the earth!","MPAA":null},{"id":687319,"rate":6.043,"rate_count":123,"kpOrder":145840,"name":"Bonne d'enfants et soldat","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":24927,"rate":6.043,"rate_count":105,"kpOrder":145842,"name":"Эскадрилья 633","secondName":"633 Squadron","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":12,"description":"Действие происходит в 1944 году. Летчики британской эскадрильи 633 получают опасное задание уничтожить сильнозащищенный оружейный завод нацистов в Норвегии.","imdbId":"","duration":"1:31","slogan":"The greatest adventure since men fought on earth...or flew over it !","MPAA":null},{"id":2086,"rate":6.043,"rate_count":91,"kpOrder":145844,"name":"Северо-западная конная полиция","secondName":"North West Mounted Police","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"О сотрудничестве техасского ковбоя с канадской конной полицией в поисках убийцы из Канады.","imdbId":"tt0032850","duration":"2:06","slogan":"The roaring magnificence of «Union Pacific» . . . the pulse-pounding action of «The Plainsman» . . . two surging love stories woven into an unforgettable drama of human emotions . . . told against the blazing beauty of the northern forests . . . filmed in SUPER TECHNICOLOR !","MPAA":null},{"id":574218,"rate":6.042,"rate_count":439,"kpOrder":145898,"name":"Борцу не больно","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Славику 14 лет. Он растет на окраине провинциального городка, в условиях фактической беспризорности: хулиганит, дерется, ворует, живет по законам улицы.\n\rОднажды судьба сводит Славика с мудрым и проницательным тренером по самбо — Михалычем. Тренер отмечает борцовский характер мальчика и приглашает Славика на тренировки. Славик отказывается.\n\rПо иронии судьбы приглашение Михалыча провоцирует Славика на очередное преступление — кражу в борцовском клубе. Но воришку ждет неудача. Вернее — удача. Во время кражи Славик попадается с поличным все тому же мудрому Михалычу. Михалыч не спешит отдать Славика в руки милиции, пытается своими силами вырвать подростка из уличных пут. Начинается жизненный поединок между тренером и его беспокойным учеником. Цена победы — судьба человека.","imdbId":"tt3028100","duration":"1:14","slogan":null,"MPAA":null},{"id":468158,"rate":6.042,"rate_count":425,"kpOrder":145899,"name":"Бес Пор No","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"О старшекласснике, который снимает на мобильный телефон эротические сцены.Это занятие превращается в бизнес. Отец героя милиционер и не подозревает, что в соседней комнате его сын занимается преступными действиями.","imdbId":"tt2106604","duration":"1:33","slogan":null,"MPAA":null},{"id":57979,"rate":6.042,"rate_count":313,"kpOrder":145900,"name":"Игра с огнем","secondName":"Le jeu avec le feu","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Богатый банкир Жорж Де Сакс боится, что его дочь Каролин могут похитить с целью выкупа. Частный детектив советует ему отправить ее к Эрике.\n\rПозже выясняется, что Эрика содержит бордель, где девушки из богатых семей используются для услад клиентов с нетипичными желаниями.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":391768,"rate":6.042,"rate_count":324,"kpOrder":145901,"name":"Со школьных лет","secondName":"Not Since You","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Группа близких друзей из Нью-йоркского университета выпуска того года, когда произошел теракт 11 сентября, через несколько лет вновь встречается на свадьбе в Джорджии, и былые неразрешенные конфликты и влюбленности разгораются с новой силой.","imdbId":"tt1072438","duration":"1:30","slogan":"At a weekend wedding life will get complicated, love will get crowded, and friendship will bring everyone together.","MPAA":"PG-13"},{"id":395147,"rate":6.042,"rate_count":287,"kpOrder":145902,"name":"Наследство к Рождеству","secondName":"The Family Holiday","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Эгоистичный мошенник для того, чтобы унаследовать поместье своего дяди, должен показать, что он может быть семейным человеком. В процессе всего этого притворства, он понимает, что хочет иметь семью на самом деле. Итак, собака, два ребенка, няня и «привлекательный» мошенник раскрывают истинное значение рождества.","imdbId":"tt1105274","duration":"1:34","slogan":"A Dog. Two Kids. A Nanny & Loveable Con Man Unwrap The True Meaning of Christmas.","MPAA":null},{"id":43328,"rate":6.042,"rate_count":107,"kpOrder":145903,"name":"Простые люди","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Ленинградский авиационный завод им. Чкалова эвакуируется в Узбекистан, откуда через два месяца должен взлететь первый самолет. Прибыв на место, люди начинают работать под открытым небом...","imdbId":"tt0038860","duration":"1:15","slogan":null,"MPAA":null},{"id":331758,"rate":6.042,"rate_count":105,"kpOrder":145904,"name":"Преступление лорда Артура","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"У лорда Артура невеста, на которой он должен вот-вот жениться. Но хиромант предсказывает, что в ближайшее время лорд Артур совершит убийство. Лорд не может допустить, чтобы любимая оказалась женой убийцы, и он торопится выяснить, кого же из своих близких и знакомых может убить и почему. Торопится, чтобы вступить в брак освобожденным от мрачного предсказания...","imdbId":"tt0102708","duration":"1:28","slogan":null,"MPAA":null},{"id":1602,"rate":6.042,"rate_count":104,"kpOrder":145905,"name":"Мистер субботний вечер","secondName":"Mr. Saturday Night","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Билли Кристал исполняет роль суперпопулярного телевизионного комика Бадди Янга по прозвищу «Мистер Субботний Вечер», начинающего свою карьеру в эпоху зарождения телевидения и продолжающего ее до наших дней, переживающего триумфы и падения, который больше всего на свете любит своих зрителей и свою работу.","imdbId":"","duration":"1:56","slogan":"He loved his family. He loved his friends. But he loved his audience even more.","MPAA":"R"},{"id":313589,"rate":6.042,"rate_count":94,"kpOrder":145906,"name":"Алджи-золотоискатель","secondName":"Algie, the Miner","type":"FILM","year":1912,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"У Алджи Оллмора есть ровно год, чтобы доказать себе, да и окружающим, что он – «мужик», и если он это сделает, он получит руку дочери Гарри Лайенса.","imdbId":"tt0215495","duration":"0:10","slogan":null,"MPAA":null},{"id":5729,"rate":6.042,"rate_count":91,"kpOrder":145907,"name":"Пираты кровавой реки","secondName":"The Pirates of Blood River","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Капитан морских разбойников Ла Рош уверен, что в деревне Джонатана находятся некие сокровища, и хочет, чтобы юноша привел его к ним. Но сам изгнанник даже не догадывается о том, что настоящее сокровище деревни – статуя его дедушки, на самом деле сделанная из чистого золота.","imdbId":"tt0056350","duration":"1:27","slogan":"Ransacking a lost tropic island... for a fabulous idol of gold!","MPAA":null},{"id":1150349,"rate":6.041,"rate_count":460,"kpOrder":145952,"name":"Победитель","secondName":"Overcomer","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Жизнь тренера Джона Харрисона резко меняется, когда его школьная баскетбольная команда и мечты о чемпионате штата неожиданно накрываются медным тазом. Самый большой завод города внезапно закрывается и сотни семей уезжают. Директор школы просит Джона заменить тренера в спорте, который он не знает и не любит, Джон расстроен и сомневается, но все-таки берется за дело.","imdbId":"tt8186318","duration":"1:59","slogan":"From the creators of WAR ROOM","MPAA":"PG"},{"id":1088265,"rate":6.041,"rate_count":448,"kpOrder":145953,"name":"Мьюзик","secondName":"Music","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":16,"description":"После очередной попытки вернуться к нормальной жизни и заново найти своё место в мире Зу узнаёт, что ей предстоит стать опекуном сводной сестры — аутичного подростка по имени Мьюзик. Зу совершенно не готова к новой для себя роли и первое время ей кажется, что наладить контакт невозможно. Произойдет ли в жизни сестер чудо, которое всегда ждет тех, кто умеет слышать сердцем?","imdbId":"","duration":"1:47","slogan":"Слушай сердцем","MPAA":"PG-13"},{"id":46108,"rate":6.041,"rate_count":317,"kpOrder":145954,"name":"Без особого риска","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"Сотрудники одного из отделов МВД, старший инспектор уголовного розыска капитан Юрий Грановский, инспектор старший лейтенант Левон Аветисов и инспектор лейтенант Виктор Петров, готовятся к операции по задержанию опасного вооруженного преступника, которая пройдет в Крыму. Операция должна пройти без риска для отдыхающих. \r\n\r\nА тем временем дома у каждого накопилось много проблем. Родственники считают, что милиционеры совсем не думают о семье. Друзья преследуют преступника и параллельно пытаются наладить свою личную жизнь.","imdbId":"tt0085237","duration":"1:18","slogan":null,"MPAA":null},{"id":45498,"rate":6.041,"rate_count":287,"kpOrder":145955,"name":"Честный, умный, неженатый...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Отслужив армию, поработав на БАМе и заработав себе авторитет и славу первопроходца, герой взял отпуск и приехал домой — к друзьям и любимой. Но дома он не смог найти себе дела и, не дождавшись окончания отпуска, уехал снова на БАМ...","imdbId":"tt0238896","duration":"1:08","slogan":null,"MPAA":null},{"id":45889,"rate":6.041,"rate_count":276,"kpOrder":145956,"name":"Возвращение с орбиты","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":16,"description":"На орбитальной космической станции из-за метеоритного потока происходит авария, в результате которой командир корабля получает тяжелое ранение. Его необходимо срочно доставить на Землю и продолжить испытания. Сделать это может только экипаж Кузнецова-Мухина, много лет готовившегося к полету...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":432576,"rate":6.041,"rate_count":271,"kpOrder":145957,"name":"Только вперед","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Милиция ведет охоту на банду, промышляющую продажей отечественных военных разработок за границу, и внедряет в логово преступников сотрудника Ухова, по легенде — сына уголовников, за плечами которого не один срок. Он легко втирается в доверие к бандитам, теперь его цель — главарь по имени Генрих. Играя эту опасную роль, Ухов вдруг понимает, что оказался в ловушке, выбраться из которой можно только ценой жизни…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":496688,"rate":6.041,"rate_count":252,"kpOrder":145958,"name":"67-я церемония вручения премии «Оскар»","secondName":"The 67th Annual Academy Awards","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0268875","duration":"3:35","slogan":null,"MPAA":null},{"id":220502,"rate":6.041,"rate_count":210,"kpOrder":145959,"name":"Кемпинг","secondName":"Camping","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пластический хирург Мишель Сен-Жозе везёт свою дочь Ванессу на каникулы в Марбеллу в своем Aston Martin, который ломается по пути, заставляя отца с дочерью остановиться в кемпинге. Мишель не привык ни к чему другому кроме пятизвёздочных отелей, а тут ему придётся провести долгое время с простыми людьми, да еще и на природе, что, в итоге, поможет ему изменить отношение к некоторым, далеко не второстепенным, вещам...","imdbId":"tt0473829","duration":"1:35","slogan":null,"MPAA":null},{"id":667404,"rate":6.041,"rate_count":182,"kpOrder":145960,"name":"Брат Дэян","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия","Сербия"],"genres":["драма"],"age":16,"description":"Фильм о последнем годе жизни перед арестом и сдачей Гаагскому трибуналу одного из генералов Балканской войны.\n\rБолее десяти лет бывший генерал Дэян Станич вынужден был скрываться от трибунала на закрытых базах. По состоянию здоровья соратники перевозят его в глухую деревню высоко в горах. Шаг за шагом выстраиваются отношения одинокого старика с новой реальностью и с новым окружением. Генерал часто видит во сне и в бреду сцены войны: бомбежки, беженцы, убитые дети. Он постоянно обдумывает свою прошлую жизнь без всякой надежды что-то изменить и исправить. Он все время находится на волосок от смерти, но зачем-то судьба заставляет его жить.","imdbId":"tt4880936","duration":"1:53","slogan":null,"MPAA":null},{"id":32954,"rate":6.041,"rate_count":126,"kpOrder":145962,"name":"У края воды","secondName":"Water's Edge","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В этой полной напряжения истории писатель и  его жена раскрывают в своем  казавшемся тихим  городке огромную сеть убийств, секса и предательства.  Роберт спасает избитую женщину  от неминуемой смерти в руках коррумпированного шерифа. В целях самозащиты Роберт убивает шерифа и в панике бросает его труп в озеро. Избитая женщина распутывает сети шантажа мэра и городского шерифа. Подозрение окружает Роберта, планирующего побег от всё увеличивающегося списка своих врагов. Поклявшись рассказать правду, он разоблачает мэра и полицию, оставив позади себя кучу трупов.","imdbId":"","duration":"1:33","slogan":"Если бы они могли оставить её...","MPAA":"R"},{"id":257092,"rate":6.041,"rate_count":128,"kpOrder":145963,"name":"Очень мило, очень мило","secondName":"Very Nice, Very Nice","type":"FILM","year":1961,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0055594","duration":"0:07","slogan":null,"MPAA":null},{"id":9406,"rate":6.041,"rate_count":109,"kpOrder":145964,"name":"Богатство в любви","secondName":"Rich in Love","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Колоритная история из жизни в южных штатах США. Сюжет строится вокруг истории девушки, которая пытается предотвратить распад семьи и сгладить конфликты столь разных характеров, какими наделены ее близкие. Для Люсиль это было последнее лето детства: она закончила школу, и ей предстояло поступление в университет. Непонятный и загадочный мир взрослых одновременно манил и пугал девушку.","imdbId":"tt0105256","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":268555,"rate":6.041,"rate_count":94,"kpOrder":145966,"name":"Духовный убийца","secondName":"Plook mun kuen ma kah 4","type":"FILM","year":1994,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":null,"description":"Группу путешественников изучающих экзотические леса Таиланда, внезапно атаковал вооруженный маньяк. Этот маньяк - Духовный Убийца, лесник который убивает любого кто заходит в его джунгли. Среди тех кому удалось выжить, группа охотников за сокровищами, студенты исследователи, и местные деревенские жители. Они все объединяются с единственной целью - остановить этого убийцу любой ценой...","imdbId":"tt0872289","duration":"1:25","slogan":null,"MPAA":null},{"id":3371,"rate":6.041,"rate_count":88,"kpOrder":145967,"name":"Смерть генерала на рассвете","secondName":"The General Died at Dawn","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["криминал","приключения","триллер"],"age":16,"description":"Китай, начало тридцатых годов двадцатого века, страна разорвана революционными распрями и мятежами. Лидер одной из повстанческих групп китайский генерал Янг намерен захватить весь Китай и подчинить себе все двенадцать провинций. Американец О`Хара получает предложение от обессиливших властей одной из провинций закупить оружие у американских контрабандистов в Шанхае для борьбы с революционным генералом. \r\n\r\nВзяв деньги, О`Хара садится в поезд, идущий в Шанхай, где ему суждено встретить и влюбится в очаровательную Джуди Пери и пообщаться непосредственно с самим мятежным генералом, который совершит нападение на железнодорожный экспресс...","imdbId":"tt0027664","duration":"1:38","slogan":null,"MPAA":null},{"id":225832,"rate":6.041,"rate_count":86,"kpOrder":145968,"name":"Любовь","secondName":"Obich","type":"FILM","year":1972,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"У Марии сложные отношения с родителями, которые не принимают ее потребительское отношение к жизни. Устав от бесконечных семейных скандалов, тяжело переживая неудавшуюся первую любовь, Мария решает отправиться в расположенный в горах домик для отдыха…","imdbId":"tt0307258","duration":"1:30","slogan":null,"MPAA":null},{"id":4405,"rate":6.041,"rate_count":86,"kpOrder":145969,"name":"Черный шарик","secondName":"The Black Marble","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История любви между сексапильной женщиной-полицейским и ее новым партнером. Они охотятся за похитителем собак, который требует большой выкуп за украденного пса.","imdbId":"tt0080442","duration":"1:53","slogan":"A WILD, WICKED DETECTIVE STORY as only Joseph Wambaugh could tell it!","MPAA":"PG"},{"id":478145,"rate":6.041,"rate_count":83,"kpOrder":145970,"name":"Мэрилин и я","secondName":"Io & Marilyn","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["комедия","фэнтези"],"age":12,"description":"Сорокапятилетнего Гуалтьеро бросила жена: она ушла к работающему в цирке укротителю львов, забрав с собой их дочь. Помощь приходит в виде призрака Мэрилин Монро, дух которой герой вызывает во время спиритического сеанса. Проблема заключается в том, что только Гуалтьеро может видеть дух голливудской звезды и разговаривать с ним.\n\rПоначалу герой впадает в панику, ведь его рассказам нигде не верят: ни в полиции, ни в кабинете психолога. Но постепенно мужчина понимает, что общение с духом может пойти ему на пользу. И Мэрилин помогает Гуалтьеро вылечить разбитое сердце, давая ему важные советы по поводу того, как мужчина может вернуть супругу.","imdbId":"tt1523479","duration":"1:36","slogan":null,"MPAA":null},{"id":252053,"rate":6.041,"rate_count":75,"kpOrder":145971,"name":"Крутой вираж","secondName":"Brink!","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":null,"description":"Энди Бринк самый лучший скэйтер на пляже. Он с друзьями катается не ради денег или славы, а из-за любви к этому виду спорта. Их соперник - команда «X-Bladz», тренер которой хочет переманить Бринка к себе в команду.\n\rБринк понимает, что он вынужден помогать своей семье с деньгами. Друзья отговаривают его от участия в этом мероприятии, зная, что капитан X-Bladz сорвет соревнование. Бринк понимает, что друзья оказались правы и тогда они объединяются, чтобы вступить в бой с командой соперников.","imdbId":"tt0162212","duration":"1:39","slogan":"It Takes A Champ To Stay In Line.","MPAA":null},{"id":839598,"rate":6.04,"rate_count":464,"kpOrder":145977,"name":"Один за другим","secondName":"Ildaeil","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"9 мая была зверски убита ученица старшей школы. Есть семь подозреваемых, но полиция не доказала виновность ни одного из них. Тогда представители некоей загадочной организации по очереди ловят всех подозреваемых и под пытками заставляют их сознаться в преступлении. Одного за другим.","imdbId":"tt3696126","duration":"2:02","slogan":null,"MPAA":null},{"id":475219,"rate":6.04,"rate_count":435,"kpOrder":145978,"name":"Женщина, которая мечтала о мужчине","secondName":"Kvinden der drømte om en mand","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"У модного фотографа Кей были сны о странном мужчине. Однажды она увидела его, и он был сильно похож на мужчину из ее сна, она пошла за ним. Когда она увидела его в том же месте на следующий день, он подошел к ней...","imdbId":"tt1239290","duration":"1:40","slogan":null,"MPAA":null},{"id":623678,"rate":6.04,"rate_count":388,"kpOrder":145979,"name":"Несущий ужас","secondName":"Terrifier","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"После зверского убийства в ночь на Хэллоуин, молодая женщина становится следующей целью порочного психопата в костюме клоуна.","imdbId":"tt2018130","duration":"0:20","slogan":null,"MPAA":null},{"id":980322,"rate":6.04,"rate_count":383,"kpOrder":145980,"name":"Телефонная линия","secondName":"Landline","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Действия разворачиваются в 1995 году в Нью-Йорке. Две сестры, Дана и Эли, стали подозревать в измене своего отца. В этот момент они осознали, что их размеренная семейная жизнь начинает рушиться. Впервые старшая сестра Дана, недавно помолвленная и испытывающая угрызения совести из-за собственной неверности, чувствует привязанность к младшей сестре-подростку Эли. Вдвоем они пытаются докопаться до истины, не разглашая секрета своей матери, при этом открывая для себя новые грани любви и взаимоотношений.","imdbId":"tt5737862","duration":"1:37","slogan":"1995. When people were harder to reach.","MPAA":"R"},{"id":104900,"rate":6.04,"rate_count":303,"kpOrder":145981,"name":"Я и Наполеон","secondName":"N (Io e Napoleone)","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["военный","история","комедия"],"age":null,"description":"Год 1814, Остров Эльбы. Мартино-молодой преподаватель и идеалист, влюбленный в красивую и благородную Баронессу Эмилию. Молодой человек служит библиотекарем Императору, находящемуся в изгнании, которого он глубоко ненавидит, но все же скоро начинает писать мемуары Наполеона. Он постепенно узнает и оценивает Императора вне мифов. Среди соблазнов, дел, ожиданий, он создает точный портрет Наполеона.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":42418,"rate":6.04,"rate_count":288,"kpOrder":145982,"name":"Яков Свердлов","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","история"],"age":12,"description":"О жизни и деятельности первого председателя ВЦИК Я.М.Свердлова (1885-1919).","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":478622,"rate":6.04,"rate_count":173,"kpOrder":145983,"name":"Курица","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Петух ухаживает за молоденькой курочкой, но она увлечена дождем. Выйдя замуж за петуха, курица не может забыть свою прежнюю привязанность...","imdbId":"tt6101052","duration":"0:09","slogan":null,"MPAA":null},{"id":25592,"rate":6.04,"rate_count":143,"kpOrder":145984,"name":"Фанни","secondName":"Fanny","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Марсель. Богатый лавочник Панисс заходит выпить стаканчик вина в кафе к своему старому приятелю Сезару. У Сезара есть сын, Марюс, на которого отец возлагает надежды что тот продолжит дело отца. Но все помыслы молодого человека далеко за порогом забегаловки - Марюс мечтает совершить кругосветное путешествие на зашедшем в порт паруснике «Сайгон». На маленьком рынке, прямо у реки,  торгует рыбой Онорин, мать Фанни. В день своего рождения Фанни приходит навестить Марюса. Она бывает здесь часто, слишком часто, чтобы никто не знал, что она ужасно влюблена в него. Фанни откровенно говорит  Марюсу и его отцу Сезару : «Мне сегодня 18 и мама жалеет, что я ещё не замужем». Сезар радостно подхватывает тему - Фанни его любимица,  и он жаждет видеть её в качестве жены своего сына. Только Марюс глух и нем в таких беседах так как он мыслями давно уже в море. \n\rКогда в кафе появляется Панисс, он сразу начинает ухаживать за Фанни, которая включается в игру лишь бы посмотреть, какова будет реакция Марюса. Марюс в бешенстве. Его раздирает от ревности. Он готов задушить старика тут же. Всё предельно ясно:  Марюс безумно влюблён в Фанни. Но жениться на Фанни значит похоронить мечту юности о кругосветке, о заморских странах.  А девушке предстоит сделать выбор...","imdbId":"tt0054866","duration":"2:14","slogan":"Fanny is Life. Fanny is Love.","MPAA":null},{"id":11902,"rate":6.04,"rate_count":101,"kpOrder":145985,"name":"Современный роман","secondName":"Modern Romance","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодой человек то сходится, то расходится со своей девушкой. Каждый раз после расставания он мучается от депрессии и пытается бороться с этим душевным недугом самыми разными способами: бегает трусцой, запасается витаминами, изливает душу приятелю, с головой уходит в работу. Но забыть её не может...","imdbId":"tt0082764","duration":"1:33","slogan":"Robert was madly in love with Mary. Mary was madly in love with him. Under the circumstances they did the only thing they could do... they broke up.","MPAA":"R"},{"id":200776,"rate":6.04,"rate_count":94,"kpOrder":145986,"name":"Билли Блэйз, эсквайр","secondName":"Billy Blazes, Esq.","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","короткометражка"],"age":null,"description":"Городок золотодобытчиков «Спокойная Долина» - грубое место, и шериф «Застенчивый Револьвер» ничего не может сделать с этим, с тех пор как Чарли-Ворон стал контролировать город и игорный бизнес. Чарли выгнал владельца таверны из города и взял его дочь Нел в заложницы. Но когда Билли Блэйзис увидел подлинное лицо Чарли, он спасает Нел и возвращает таверну ее отцу.","imdbId":"tt0009932","duration":"0:12","slogan":null,"MPAA":null},{"id":52532,"rate":6.04,"rate_count":77,"kpOrder":145989,"name":"Чужая земля","secondName":"På fremmed mark","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания"],"genres":["военный","драма"],"age":16,"description":"Якоб - наивный деревенский парень из Дании, волею судьбы попавший в миротворческую бригаду ООН в Боснии. На чужой земле каждый ищет точку опоры, Якоб подружился с циничным и несдержанным сержантом Хольтом. И когда тот предложил ему сопровождать в горах группу богатых искателей приключений, Якоб с радостью согласился. К его ужасу «туристы» оказались хорошо вооруженным отрядом, готовым для испытания острых ощущений устроить в сербской деревне по другую сторону границы кровавую бойню. Выйти из игры Якоб может только в цинковом гробу: жизнь солдата и в мирное время стоит немного, а на войне ее цена падает еще ниже.","imdbId":"tt0158871","duration":"1:33","slogan":null,"MPAA":null},{"id":669468,"rate":6.04,"rate_count":61,"kpOrder":145992,"name":"Восьмой день","secondName":"The 8th Day","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["для взрослых","приключения","фантастика"],"age":18,"description":"Пост-апокалиптическое будущее... Очнувшаяся от криогенного сна, Саманта обнаруживает, что мир вокруг нее изменился безвозвратно. Оставшись одна в этом городе беззакония, наводненном зверскими племенами прото-людей, обезумевших от сексуального жара, Саманта погибла бы, если б не Амбер Рэйн - девушка из подземелья, спасшая ее от опасности. Но оставаться в городе Саманте нельзя и ее единственная надежда на спасение находится в руках харизматичного правителя пустынной деревушки, известной под названием «Поля блаженных». Когда же принц Амир обнаруживает всю правду о том, кем на самом деле является Саманта, он заставляет ее принести последнюю жертву…","imdbId":"tt1505927","duration":"1:41","slogan":"In a lawless new world sex is the only salvation","MPAA":null},{"id":260015,"rate":6.04,"rate_count":57,"kpOrder":145993,"name":"Хитрый лягушонок","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О храбром лягушоноке, который спасает своих друзей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":277584,"rate":6.04,"rate_count":55,"kpOrder":145994,"name":"Икар","secondName":"Ikarosz","type":"FILM","year":1998,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Песочные горы, песочное море, песочные чайки и песочный Икар, не оставляющий попыток воплотить свою мечту...","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":19527,"rate":6.04,"rate_count":53,"kpOrder":145995,"name":"Первобытный Плуто","secondName":"Primitive Pluto","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042860","duration":"0:06","slogan":null,"MPAA":null},{"id":845956,"rate":6.039,"rate_count":409,"kpOrder":146007,"name":"Пока нет волка","secondName":"Mientras el Lobo No Está","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","драма","триллер"],"age":null,"description":"Группа подростков пытается сбежать из закрытой школы-интерната, потому что там скрываются какие-то страшные тайны.","imdbId":"tt3296156","duration":"2:03","slogan":"Not all secrets are innocent.","MPAA":null},{"id":944485,"rate":6.039,"rate_count":358,"kpOrder":146008,"name":"Пас","secondName":"The Pass","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывают историю любви двух футболистов из Высшей футбольной лиги, долгое время вынужденных скрывать свои отношения.","imdbId":"tt5160154","duration":"1:28","slogan":"Sometimes winning means losing yourself","MPAA":null},{"id":1005929,"rate":6.039,"rate_count":331,"kpOrder":146009,"name":"Мадлен Мадлен","secondName":"Madeline's Madeline","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"История о девушке-подростке, которая бунтует против матери и теряет грань между реальностью и вымыслом, участвуя в независимой театральной постановке.","imdbId":"tt6101602","duration":"1:33","slogan":null,"MPAA":null},{"id":13149,"rate":6.039,"rate_count":308,"kpOrder":146010,"name":"Дом, где говорят Да","secondName":"The House of Yes","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Какая мысль возникает у молодой девушки, когда жених впервые приглашает ее на ужин в свою семью?\n\rЕго семья - это «сдвинутая» сестра - близняшка, извращенка, размахивающая заряженным ружьем и переодетая в обмундирование - таким представляется главной героине семья ее избранника - Дом под названием «Да», где неприлично говорить «Нет».","imdbId":"tt0119324","duration":"1:25","slogan":"Meet Jackie O.  She's elegant, glamorous, and well bred.  When you've got it all, you can get away with murder","MPAA":"R"},{"id":271722,"rate":6.039,"rate_count":199,"kpOrder":146011,"name":"Чужое имя","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"В придорожном кафе встречаются Ольга и начальник автоколонны Буткевич. Они не виделись с начала войны. В разговоре выясняется, что в автоколонне работает мужчина с фамилией первого мужа Ольги, которого она считает погибшим. Буткевич устраивает им встречу. Ольга не узнает его.\n\rБуткевич рассказывает о странном свидании своему приятелю - прокурору Глебову. Вскоре выяснится, что настоящая фамилия этого человека Дробеня. Перед войной он был осужден за кражу. Затем служил в штрафбате, попал в плен, встретился с Ильиным в немецком застенке...","imdbId":"tt5065344","duration":"1:25","slogan":null,"MPAA":null},{"id":39817,"rate":6.039,"rate_count":189,"kpOrder":146012,"name":"Под каким ты знаком?","secondName":"Di che segno sei?","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Фильм из четырех новелл: «Вода», «Воздух», «Земля», «Огонь»: летчик решает поменять мужской пол на женский; танцевальный конкурс; один день каменщика в роли миллионера; назойливый телохранитель.","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":25825,"rate":6.039,"rate_count":158,"kpOrder":146013,"name":"Шум и ярость","secondName":"The Sound and the Fury","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Бенджи Компсон, застрявший в своем развитии на уровне пятилетнего ребенка, его спившийся брат Хауард, их сестра Кэдди, алкоголичка и нимфоманка. Вполне понятно, почему отец этих троих привез сюда Джейсона, своего приемного сына, и поставил его в качестве управляющего.","imdbId":"tt0053298","duration":"1:50","slogan":"William Faulkner's blistering story of love that breaks the unwritten commandment !","MPAA":null},{"id":230718,"rate":6.039,"rate_count":149,"kpOrder":146014,"name":"Эйлин Уорнос: Продажа серийной убийцы","secondName":"Aileen Wuornos: The Selling of a Serial Killer","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","криминал"],"age":null,"description":"Экранизация попытки Ника Брумфилда взять интервью у американского серийного убийцы Эйлин Уорнос. Этому предшествует долгий процесс общения с приёмной матерью женщины, Арлин Пралл, и адвокатом Стивом Глэзером. Лента демонстрирует, как окружающие Уорнос люди пользуются ей, и подвергает сомнению справедливость судебного процесса с её участием.","imdbId":"tt0103634","duration":"1:27","slogan":null,"MPAA":"R"},{"id":430619,"rate":6.039,"rate_count":122,"kpOrder":146015,"name":"Двойная неверность","secondName":"La double inconstance","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Сильвия - молодая танцовщица в ночном клубе, влюбленная и любимая Арлекино. Владелец клуба Принс вмешивается в их отношения. Принс выкрадывает Сильвию, но она отвергает его и стремится вернуться к возлюбленному Арлекино. С помощью своих помощников и подруги Фламины Принс старается разжечь тщеславие Сильвии утверждениями, что она достойна более богатого ухажера...\n\rПереодевшись в юриста, Принс становится другом Сильвии, и вскоре она понимает, что он более хорошая партия для нее, чем Арлекино. В то же время, Фламина знакомится с Арлекино и постепенно делает его своим ухажером. В момент, когда Принс открывает свою сущность, Арлекино и Сильвия рады, что имеют основания для расторжения помолвки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40716,"rate":6.039,"rate_count":108,"kpOrder":146016,"name":"Революционер","secondName":"","type":"FILM","year":1917,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Народоволец со стажем по прозвищу «дедушка» несколько лет проводит на каторге. Он — непримиримый борец не только с царским режимом, но и с большевиками, выступающими за прекращение войны. Освобожденный указом Керенского «дедушка» возвращается домой и убеждает своего сына, студента-большевика, в порочности большевизма. Вместе с отцом сын уезжает на фронт добровольцем.","imdbId":"tt0217766","duration":"0:35","slogan":null,"MPAA":null},{"id":455820,"rate":6.039,"rate_count":94,"kpOrder":146017,"name":"Неспешная игра","secondName":"La partita lenta","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка","спорт"],"age":null,"description":"Проводимый на окраине города регбийный матч – метафора сложных отношений отца и сына, пытающихся найти взаимопонимание друг с другом.","imdbId":"tt1409120","duration":"0:10","slogan":null,"MPAA":null},{"id":659550,"rate":6.039,"rate_count":74,"kpOrder":146018,"name":"Афганистан. Точка невозврата","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":null,"description":"12 декабря 1979 года. Решение Политбюро ЦК КПСС, стало настоящей точкой невозврата для целого поколения, входившего в жизнь на рубеже 1980-х, и для всей советской системы, не выдержавшей проверки афганской войной. События развиваются в нескольких параллельных линиях и сходятся в финале. \n\rСтудентка факультета журналистики - Настя собирает материал для курсовой работы. Так она сталкивается с историей 18-летнего студента Андрея, который в результате ссоры со своей девушкой и череды случайностей призывается на срочную военную службу и попадает в ограниченный контингент советских войск в Афганистане. Спустя десятилетие - осенью 2010 года Настя перечитывает письма, хранящиеся у нее в старом мамином дневнике и начинает догадываться, что герой из 79-го - мог быть ее отцом. Но это не дает ответ на главный вопрос, поставленный самой жизнью...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40974,"rate":6.039,"rate_count":63,"kpOrder":146019,"name":"Пугало","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","семейный"],"age":0,"description":"Однажды мальчик встретил друга, который понимал его без слов…","imdbId":"tt0239847","duration":"0:15","slogan":null,"MPAA":null},{"id":806532,"rate":6.039,"rate_count":63,"kpOrder":146020,"name":"Омид Джалили: Концерт в Лондоне","secondName":"Omid Djalili: Live in London","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Омид Джалили — единственный иранский комик в мире. Вас ждут полтора часа бурлящего расизма, антирасизма, остроумия и дурачеств!","imdbId":"tt1786611","duration":"1:36","slogan":null,"MPAA":null},{"id":655087,"rate":6.039,"rate_count":60,"kpOrder":146021,"name":"Веснянка","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О смене времен года, о борьбе добра и зла. Во владениях бабы Вьюги появилась Веснянка и принесла с собой тепло. Налетела на нее злая Вьюга, но на помощь Веснянке пришли зверюшки.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":341710,"rate":6.039,"rate_count":58,"kpOrder":146022,"name":"Тайный агент любви","secondName":"Gli occhi dell'amore","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Артуро - преуспевающий делец и владелец роскошного особняка. Его неразборчивая в средствах бывшая жена Елена, эффектная, но бессердечная женщина, собирается прибрать к рукам его состояние.\r\n  \r\nВ особняке появляется новый слуга, чудаковатый Микки. Неожиданно для себя Артуро чувствует влечение к новому помощнику. Эта ситуация обескураживает Артуро, пока не обнаруживается, что Мики на самом деле женщина, засланная на виллу Еленой.\r\n  \r\nДжонс, дворецкий Артуро, подозревает Елену в желании разорить хозяина и решает помочь ему невероятным способом...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":278503,"rate":6.038,"rate_count":247,"kpOrder":146023,"name":"Сексуальная учительница","secondName":"Nuga geunyeowa jasseulkka?","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":null,"description":"Moлoдaя, кpacивaя и coблaзнитeльнaя Чи-ён пpиxoдит в шкoлy для мaльчикoв в кaчecтвe yчитeльницы-пpaктикaнтки. Eй дaют зaдaниe пoдгoтoвить выcтyплeниe для фecтивaля, кoтopый пpoвoдитcя кaждый гoд. Oнa нaчинaeт тpeниpoвки c тpeмя cвoими пoдoпeчными, a вcя шкoлa дeлaeт cтaвки, ктo жe cмoжeт зaтaщить кpacoткy в пocтeль. 3a пpoиcxoдящим тщaтeльнo нaблюдaeт зaвeдyющий пo диcциплинe, гoтoвый в любoй мoмeнт вывecти нoвyю yчитeльницy нa чиcтyю вoдy и выдвopить paзвpaтницy из шкoлы.","imdbId":"tt0956208","duration":"1:49","slogan":null,"MPAA":null},{"id":271765,"rate":6.038,"rate_count":226,"kpOrder":146024,"name":"Майк Хаммер: Цепь убийств","secondName":"Mike Hammer: Murder Takes All","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Майк Хаммер неожиданно для себя обнаруживает, что его похитили и он находится в пустыне Невада. Кроме того его обвиняют в убийстве известного певца из ночного клуба. Полиция забирает его в участок. Там он влюбляется в очаровательную Хелен Дюрант, чей муж является главой благотворительной организации.\n\rОна пытается помочь Хаммеру, понимая, что он одинок. Но вскоре он предугадывает, что причины убийства скрываются в дневнике убитого человека. К сожалению, число людей, которых подозревает Хаммер, очень велико. Совершенные убийства наводят его на мысль о том, что для разгадки этих тайн необходимо больше уделять внимания ночным клубам и казино.","imdbId":"tt0097882","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":507772,"rate":6.038,"rate_count":214,"kpOrder":146025,"name":"Конфетка","secondName":"Il gioiellino","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Крупная компания пищевой промышленности, с фабриками на всех пяти континентах и котирующимися на бирже акциями, успешно завоевывает новые рынки. Не компания, а конфетка! Ее основатель и владелец Аманцио Растрелли ставит на стратегические должности своих ближайших родственников и доверенных людей, не озаботившись тем, что уровень их подготовки лишь немногим выше уровня заурядного бухгалтера. \n\rРуководство, не способное противостоять давлению рынка, доводит компанию до того, что она начинает утопать в долгах. Теперь для ее спасения недостаточно подделывать счета, раздувать цифры продаж, заручаться поддержкой политиков и перекладывать на плечи инвесторов последствия все более рискованных финансовых операций. Всё вот-вот поглотит бездна...","imdbId":"tt1582207","duration":"1:50","slogan":null,"MPAA":null},{"id":732152,"rate":6.038,"rate_count":143,"kpOrder":146026,"name":"Майна","secondName":"Maïna","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["приключения"],"age":null,"description":"Юная девушка Майна родилась и выросла в племени северо - американских индейцев, которые испокон веков живут на лоне природы, верят в силы духов и почитают старые традиции, и обычаи. Родила девочку Такаэра, но вскормила и вырастила девочку другая женщина, ставшая спутницей отца - вождя племени. Такаэра не смогла простить ему измену. Она покинула племя и стала вести уединенную жизнь, оставаясь при этом шаманом племени.\n\rПосле смерти отца, отравленного членом враждующего племени Саиту, Майна вынуждена противостоять одержимому ею Саиту, а также отправиться в далекое путешествие, чтобы разыскать похищенного одиннадцатилетнего мальчишку из племени, по имени Нипки. На пути бесстрашную девушку ждет множество приключений, опасных ситуаций и знакомств с новыми интересными людьми.","imdbId":"","duration":"1:40","slogan":"In the cold there is warmth.","MPAA":null},{"id":1302121,"rate":6.038,"rate_count":110,"kpOrder":146027,"name":"Соединённые Штаты против Билли Холидей","secondName":"The United States vs. Billie Holiday","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":630015,"rate":6.038,"rate_count":116,"kpOrder":146028,"name":"Подозреваемый","secondName":"The Suspect","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Два афроамериканских социолога изображают из себя грабителей банка, чтобы убедиться в наличии расовой дискриминации при применении законов в небольшом провинциальном городке. Однако их эксперимент принимает незапланированный, смертельный оборот.","imdbId":"tt2073121","duration":"1:38","slogan":"Nothing is black and white.","MPAA":null},{"id":930235,"rate":6.038,"rate_count":108,"kpOrder":146029,"name":"WWE Ночь чемпионов","secondName":"WWE Night of Champions","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"Ежегодное pay-per-view шоу, проводимое федерацией профессионального рестлинга World Wrestling Entertainment в сентябре. Концепцией этого шоу есть матчи за все чемпионские титулы WWE.","imdbId":"tt4970956","duration":"","slogan":null,"MPAA":null},{"id":19794,"rate":6.038,"rate_count":93,"kpOrder":146030,"name":"Water Babies","secondName":"","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0027183","duration":"0:08","slogan":null,"MPAA":null},{"id":35668,"rate":6.038,"rate_count":75,"kpOrder":146032,"name":"Уилт","secondName":"Wilt","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Строитель, заливая фундамент раствором, мельком успевает увидеть на дне нечто, напоминающее женское тело. Поздно! Труп похоронен под толщей застывающего бетона. Ведущий дело полицейский инспектор с самого начала подозревает преподавателя психологии из местного колледжа, и не без оснований: он считает, что у того действительно есть веские причины пойти на убийство собственной жены. Чем безнадежнее становится дело - тем больше растет в инспекторе уверенность, что он попал на след того самого Лондонского Душителя, о котором давно трубят все газеты.","imdbId":"tt0097891","duration":"1:32","slogan":"Has the shocking truth about Henry Wilt been inflated?","MPAA":"R"},{"id":491813,"rate":6.038,"rate_count":72,"kpOrder":146033,"name":"Вокруг света поневоле","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О бедном маленьком мужичке, который сам того не ожидая стал путешественником. Но он не покупает дорогие билеты, не снимает номера в роскошных отелях, а просто попадает туда, куда его заносит судьба. Заночевав в пушке, наш герой не мог и подумать, что вместе со снарядом отправится в далекие страны.","imdbId":"tt9296668","duration":"0:20","slogan":null,"MPAA":null},{"id":229975,"rate":6.038,"rate_count":69,"kpOrder":146034,"name":"Garfield's Babes and Bullets","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0325448","duration":"0:24","slogan":null,"MPAA":null},{"id":7297,"rate":6.038,"rate_count":69,"kpOrder":146035,"name":"Сердца запада","secondName":"Hearts of the West","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"","imdbId":"tt0073096","duration":"1:42","slogan":"Jeff Bridges is Lewis Tater, the Iowa farm boy who blazed a trail across the barren wastes of Hollywood and Vine in MGM's comedy surprise 'Hearts of the West.'","MPAA":"PG"},{"id":197695,"rate":6.038,"rate_count":69,"kpOrder":146036,"name":"Сайма-явление","secondName":"Saimaa-ilmiö","type":"FILM","year":1981,"yearEnd":0,"countries":["Финляндия"],"genres":["документальный","музыка"],"age":null,"description":"Три финских рок-группы (Juice Leskinen Slam, Hassisen Kone и Eppu Normaali) нанимают пароход и в течение 8 дней, путешествуя по культовому озеру Сайма, дают концерты в маленьких городках. Камера оператора следует за этими группами на протяжении всего тура. Главную роль в «Сайма-явление» берет на себя музыка, интервью сокращены до минимума, авторские комментарии отсутствуют.","imdbId":"tt0083022","duration":"2:08","slogan":null,"MPAA":null},{"id":58535,"rate":6.038,"rate_count":62,"kpOrder":146037,"name":"Австрийка","secondName":"L'Autrichienne","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":null,"description":"Мария-Антуанетта - вдова короля Людовика Капета, прозванная «австрийкой» из-за своих родственных связей и политических взглядов. Фильм рассказывает о последних днях королевы, о суде и ее смерти на гильотине.","imdbId":"tt0096857","duration":"1:38","slogan":null,"MPAA":null},{"id":33461,"rate":6.038,"rate_count":66,"kpOrder":146038,"name":"Тело женщины","secondName":"The Big Squeeze","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Карточный шулер Бенни, случайно оказавшийся в городе, заводит знакомство с симпатичной барменшей Таней, чей муж решил распорядиться семейными деньгами по своему усмотрению. Заручившись поддержкой Тани, Бенни проявляет все свои способности, чтобы завладеть деньгами...","imdbId":"tt0115680","duration":"1:38","slogan":null,"MPAA":"R"},{"id":19437,"rate":6.038,"rate_count":62,"kpOrder":146039,"name":"Donald Duck Visits Lake Titicaca","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":819051,"rate":6.038,"rate_count":63,"kpOrder":146040,"name":"Saturday Night Live: Best of This Season","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3461424","duration":"","slogan":null,"MPAA":null},{"id":33861,"rate":6.038,"rate_count":60,"kpOrder":146041,"name":"Beep Prepared","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0054674","duration":"0:06","slogan":null,"MPAA":null},{"id":433019,"rate":6.038,"rate_count":61,"kpOrder":146042,"name":"Маньяк-полицейский","secondName":"Maniac Cop","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1327935","duration":"0:03","slogan":"Justice is DEAD!","MPAA":null},{"id":580746,"rate":6.037,"rate_count":404,"kpOrder":146056,"name":"Жадный Кузя","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О коте Кузе, который все норовил утащить лакомый кусочек и нажил себе немало непритностей. Живой кот в кукольном мире.","imdbId":"tt5879848","duration":"0:11","slogan":null,"MPAA":null},{"id":75865,"rate":6.037,"rate_count":348,"kpOrder":146057,"name":"Телефон","secondName":"Pon","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Журналистка получает странные письма по интернету и угрожающие звонки по мобильному телефону. Она меняет номер, но звонки и кошмарные события продолжают преследовать её. Она начинает собственное расследование и оказывается, что предыдущие обладатели последнего номера телефона погибли при странных обстоятельствах.","imdbId":"tt0323630","duration":"1:44","slogan":"The Last Call You'll Ever Get ...","MPAA":"R"},{"id":464882,"rate":6.037,"rate_count":299,"kpOrder":146058,"name":"Мой принц","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Алла - успешная бизнес-леди. У нее есть все, что создает внешнее впечатление благополучия: огромная вилла, белоснежная яхта, роскошные машины и более чем обеспеченный компаньон-любовник. Однако все это не делает Аллу счастливой, потому что в жизни ей не хватает самого главного - любви.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":185284,"rate":6.037,"rate_count":282,"kpOrder":146059,"name":"Танец огня","secondName":"La colonne de feu","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","приключения","фэнтези"],"age":null,"description":"Чертёнок способствует появлению в аду женщины, которая начинает исполнять танец огня.","imdbId":"tt0000235","duration":"","slogan":null,"MPAA":null},{"id":55486,"rate":6.037,"rate_count":271,"kpOrder":146060,"name":"Гамера 3: Месть Ирис","secondName":"Gamera 3: Jashin kakusei","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":12,"description":"В последней части трилогии о черепахе-мутанте Гамере школьница Яана находит в пещере гигантское яйцо, в котором по легенде скрываются демоны. Из яйца вылупляется маленький монстрик, девочка решает его приручить.\n\rМонстр растет, а вместе с ним растет и тайная угроза Японии и всему человечеству. Если огнедышащая Гамера не придет на помощь миру и не изничтожит на корню кровожадное чудовище, грозящееся погубить Землю, наступит новый конец света.","imdbId":"tt0184503","duration":"1:48","slogan":null,"MPAA":null},{"id":1740,"rate":6.037,"rate_count":261,"kpOrder":146061,"name":"Счастливая любовь","secondName":"Love Happy","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":16,"description":"В основу фильма положена щекотливая ситуация сложившаяся вокруг бриллиантового ожерелья, спрятанного в обычной консервной банке, и случайно украденного магазинным воришкой. В поисках бриллиантов  участвуют немало граждан - от немого безработного, до особы голубых кровей мадам Эгиличи... ","imdbId":"tt0041604","duration":"1:25","slogan":"New Musical Girlesque!!!","MPAA":null},{"id":867807,"rate":6.037,"rate_count":176,"kpOrder":146062,"name":"Не отбрасывай тени","secondName":"Cast No Shadow","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Об одном диком и бурном лете юного Джуда Тренора, в котором он пытается найти выход из окружающей реальности, заполненной правонарушениями и насилием.","imdbId":"tt3783812","duration":"1:25","slogan":null,"MPAA":null},{"id":31024,"rate":6.037,"rate_count":163,"kpOrder":146063,"name":"Последний из Могикан","secondName":"The Last of the Mohicans","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Одна из первых экранизаций по одноименному роману Ф. Купера.","imdbId":"tt0011387","duration":"1:13","slogan":null,"MPAA":null},{"id":893225,"rate":6.037,"rate_count":152,"kpOrder":146064,"name":"Цыган и Смерть","secondName":"Gojo & Dji","type":"FILM","year":2009,"yearEnd":0,"countries":["Молдова"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Новый Год - это время радости и веселья! Даже Смерть решает отложить свои дела и отметить праздник в теплой дружеской компании.","imdbId":"tt4528624","duration":"","slogan":null,"MPAA":null},{"id":340500,"rate":6.037,"rate_count":139,"kpOrder":146065,"name":"Татьяна 2","secondName":"Private Gold 27: Tatiana 2","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["для взрослых"],"age":18,"description":"Она начинала свои сексуальные опыты в хлеву... Теперь она удовлетворяет свою похоть в королевских покоях... Татьяна продолжает хорошеть и набираться опыта в любовных делах. Это уже не наивная простушка из деревенского борделя. Ее замечают люди из замка и берут с собой. А там..., мать честная. Такого разврата даже представить себе было трудно. Но ничего, дело привычное - обслуживание образованных господ и деревенских забулдыг, в принципе, отличается не сильно. Зато здесь и кормят сытно, и наряды красивые. А трахаться Татьяна любит все больше и больше?","imdbId":"tt0303129","duration":"2:00","slogan":null,"MPAA":null},{"id":328774,"rate":6.037,"rate_count":123,"kpOrder":146067,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0261258","duration":"2:52","slogan":null,"MPAA":null},{"id":811106,"rate":6.037,"rate_count":110,"kpOrder":146068,"name":"Игра 14-ти актеров","secondName":"14 Actors Acting","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3205676","duration":"","slogan":null,"MPAA":null},{"id":61505,"rate":6.037,"rate_count":97,"kpOrder":146069,"name":"Прерванные объятия","secondName":"El abrazo partido","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина","Италия","Франция"],"genres":["комедия"],"age":16,"description":"Небольшой, пришедший в упадок торговый центр е центре Буэнос-Айреса, где итальянские торговцы весь день кричат, корейцы продают фен-шуй, а старик Освальдо не продает ничего. - таков мир, в котором живет Ариэль.  Здесь у его матери магазин нижнего белья, а его брат занимается импортом и экспортом.\n\rНесмотря на смутное ощущение неуверенности и тревоги, это уютный маленький мирок. Многие молодые люди ищут свои этнические корни для того, чтобы получить желанный заграничный паспорт, являющийся ключом к миру, полному обещаний. Однако Ариелю нужен не только польский паспорт (из Польши приехали его дедушка и бабушка, спасаясь от холокоста). Он хочет понять...","imdbId":"tt0366137","duration":"1:39","slogan":null,"MPAA":null},{"id":419531,"rate":6.037,"rate_count":84,"kpOrder":146070,"name":"Просто повезло","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Главный герой, которого все зовут просто Санечка, плывет по течению. Работы нет, жена ушла... Единственное, чего у него в избытке, - это верные друзья и природный дар относиться ко всем проблемам легко и беззаботно. \n\rОднажды Александр попадает в аварию - на своей машине он врезается в джип бизнесмена. Но надо же было такому случиться, что как раз в тот момент, когда это произошло, коммерсанта собирался застрелить киллер. Предприниматель был уже на мушке, и Санечка просто спас ему жизнь! \n\rА дальше закружило, понесло. Незадачливому актеру предлагают за большие деньги сыграть роль олигарха. По странному совпадению Санечка как две капли воды похож на человека, за которого должен себя выдавать. Вжившись в образ, Александр понимает, что существование «крутых» совсем не так безоблачно, как кажется со стороны. В конце концов он сам оказываеся под прицелом киллера. Но ему снова приходит на помощь его величество Случай!","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":72910,"rate":6.037,"rate_count":88,"kpOrder":146071,"name":"Хильда Уоррен и смерть","secondName":"Hilde Warren und der Tod","type":"FILM","year":1917,"yearEnd":0,"countries":["Германия"],"genres":["ужасы"],"age":null,"description":"Молодой таланливой актрисе Хильде Варрен несколько раз является Смерть, зовя ее с собой, впервые - после репетиции соответствующей пьесы, в дальнейшем - в трудные жизненные моменты Хильды. Однако Хильде нравятся в жизни довольно-таки приятные вещи, особенно бакалея. Она отклоняет любовь Ганса фон Венграфа, своего театрального директора, и влюбляется в юного проходимца Гектора Рогера...","imdbId":"tt0008099","duration":"1:20","slogan":null,"MPAA":null},{"id":172284,"rate":6.037,"rate_count":69,"kpOrder":146072,"name":"Пять могил для медиума","secondName":"5 tombe per un medium","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы"],"age":null,"description":"Молодому нотариусу Коваксу приходит письмо от некоего доктора Джерома Хоффа, который приглашает его посетить свой загородный дом, чтобы оформить и заверить своё завещание. Наведя справки, Ковакс обнаруживает, что автор письма, Джером Хофф, уже год как мёртв...","imdbId":"tt0060049","duration":"1:27","slogan":"They rise from dank coffins in the dead of night, murdering their victims in an orgy of slaughter!","MPAA":null},{"id":149780,"rate":6.037,"rate_count":75,"kpOrder":146073,"name":"Возвращение троих пьяниц","secondName":"Kaette kita yopparai","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия"],"age":null,"description":"Картина начинается с того, что члены поп-группы «Folk Crusaders» резвятся на пляже под музыку, напоминающую японскую застольную песню в исполнении «Элвина и бурундуков».\n\rКакие-то злодеи крадут у них одежду и подкладывают им свою – корейскую школьную и офицерскую форму. В этой новой форме героев принимают за нелегальных эмигрантов, в результате чего случается ряд происшествий, раскрывающих японскую ксенофобию...","imdbId":"tt0063169","duration":"1:20","slogan":"I only live twice","MPAA":null},{"id":141406,"rate":6.037,"rate_count":69,"kpOrder":146074,"name":"Перепевая","secondName":"En rachâchant","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":16,"description":"Эрнесто не хочет больше ходить в школу, потому что, как он говорит, все, что там преподается, он уже знает.","imdbId":"tt0083883","duration":"0:07","slogan":null,"MPAA":null},{"id":647592,"rate":6.036,"rate_count":458,"kpOrder":146097,"name":"Чужими глазами","secondName":"Aux yeux de tous","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"На парижском вокзале Аустерлиц в результате взрыва погибли 17 человек, 34 ранены. Полиция предполагает, что к теракту причастна исламистская группировка. Анонимный хакер, желая добиться справедливости, берётся самостоятельно расследовать дело и выяснить, кто совершил взрыв. Взломав все городские камеры наблюдения, он быстро вычисляет исполнителей и заказчика.","imdbId":"tt2106321","duration":"1:20","slogan":null,"MPAA":null},{"id":58449,"rate":6.036,"rate_count":379,"kpOrder":146098,"name":"Ленинградские ковбои встречают Моисея","secondName":"Leningrad Cowboys Meet Moses","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["комедия","музыка","приключения"],"age":16,"description":"После того как самая неудачная музыкальная группа из далекого сибирского городка приехала в Америку в поисках счастья и успеха, она потеряла своего менеджера-деспота Владимира, а ее участники начали погибать от новой напасти – текилы.\n\rИх прозябание в Мексике меняется после появления человека, который называет себя Моисеем, но который очень похож на Владимира - бывшего менеджера.","imdbId":"tt0107384","duration":"1:34","slogan":null,"MPAA":null},{"id":36004,"rate":6.036,"rate_count":353,"kpOrder":146099,"name":"Подвиды 3: Жажда крови","secondName":"Bloodlust: Subspecies III","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Напрасно герои думали, что Раду можно убить простым протыканием сердца. Страшная мамулька оживляет его вновь при помощи крови Мишель, которой не удалось покинуть пристанище-склеп из-за наступившего рассвета. Раду вновь полон сил и с наступлением сумерек, прихватив маму и рыпающуюся Мишель, он направился в свой замок. Ребекка, сестра Мишель, вместе со своим другом из американского посольства Мелом и полицейским Марином, а позже и знакомый Мела, который разодет как распоследний десантник собираются на решающую битву с кровососом. Вооружившись, они попытаются предпринять очередную попытку освободить Мишель от назойливого Раду...","imdbId":"","duration":"1:23","slogan":"Love Bleeds","MPAA":"R"},{"id":161029,"rate":6.036,"rate_count":352,"kpOrder":146100,"name":"Золушка в сапогах","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие разворачивается в современной воинской части... Рядовой Лушкин служит первый год, поэтому, как водится, выполняет всю самую тяжелую работу.\n\rОднажды с помощью доброго дембеля он убегает в самоволку, на концерт популярной рок-группы. После этого его судьба меняется самым волшебным образом.","imdbId":"tt0357338","duration":"0:58","slogan":null,"MPAA":null},{"id":42148,"rate":6.036,"rate_count":307,"kpOrder":146101,"name":"Русская рулетка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":12,"description":"Герои авантюрной мелодрамы - прожигатели жизни Малышка и Стас - живут на свете не самым праведным образом. Прозрение приходит поздно, его цена оказывается слишком высока…","imdbId":"tt0100532","duration":"1:23","slogan":null,"MPAA":null},{"id":315710,"rate":6.036,"rate_count":313,"kpOrder":146102,"name":"Искушение Святого Антония","secondName":"La tentation de Saint-Antoine","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Молитва Святого Антония была прервана внезапным появлением молодых дев, которых он прогоняет и возвращается к своему молитвеннику.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":210693,"rate":6.036,"rate_count":256,"kpOrder":146103,"name":"Два шага до тишины","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Афганистан. Февраль 1989 года. Последние дни пребывание советских войск в чужой стране. Скоро домой, но война еще продолжается. И многие задаются вопросом: кто ты - захватчик или освободитель?..","imdbId":"tt0383325","duration":"1:20","slogan":null,"MPAA":null},{"id":798976,"rate":6.036,"rate_count":225,"kpOrder":146104,"name":"Метаморфозы","secondName":"Métamorphoses","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":18,"description":"Интим и зрелище, тоска и злоба, скромность и инстинкт, рождение и исчезновение 4 девочки и 4 мальчика - 8 одиночеств рассказывают свою историю с лиризмом и страстью, между Землей и Космосом на их пути к их метаморфозам.","imdbId":"tt3202366","duration":"1:42","slogan":null,"MPAA":null},{"id":845340,"rate":6.036,"rate_count":188,"kpOrder":146105,"name":"Вечеринка мёртвых: Потерянная запись","secondName":"Corpse Party: Missing Footage","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Сюжет крутится вокруг группы школьников, которые решили провести обряд, чтобы скрепить свою дружбу навечно. Однако они вызывают злого духа, который в прошлом многих убил, а одна из жертв стала призраком, блуждающим в школе.","imdbId":"tt4127328","duration":"0:11","slogan":null,"MPAA":null},{"id":144772,"rate":6.036,"rate_count":178,"kpOrder":146106,"name":"Идеальное место для убийства","secondName":"Un posto ideale per uccidere","type":"FILM","year":1971,"yearEnd":0,"countries":["Дания","Италия","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Парочка хиппи, Дик и Ингрид, путешествуют по Европе и зарабатывают деньги продажей порнографии, как своей, так и чужой. В Пизе их арестовывает полиция и приказывает молодым людям покинуть страну в течение 24 часов. По дороге домой, оставшись без денег и бензина, они оказываются в шикарном особняке, чья хозяйка, Барбара, приглашает парочку переночевать у нее.  Утром Дик и Ингрид обнаруживают, что заперты в комнате, а Барбара убила своего мужа и хочет подставить их.","imdbId":"tt0067602","duration":"1:30","slogan":null,"MPAA":null},{"id":13081,"rate":6.036,"rate_count":172,"kpOrder":146107,"name":"Семь минут на небесах","secondName":"Seven Minutes in Heaven","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Натали Бекер - красавица, отличница, остается дома одна. Ей и её друзьям придется многое узнать о жизни, зрелости и любви.","imdbId":"tt0089997","duration":"1:28","slogan":"When you're fifteen, being in love is more than just...","MPAA":"PG-13"},{"id":189645,"rate":6.036,"rate_count":180,"kpOrder":146108,"name":"Max Payne: Hero","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка"],"age":null,"description":"","imdbId":"tt0473507","duration":"0:04","slogan":null,"MPAA":null},{"id":585682,"rate":6.036,"rate_count":145,"kpOrder":146109,"name":"ВелоциПастор","secondName":"The VelociPastor","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Поле смерти родителей католический священник Даг едет в Китай, чтобы найти бога, ведь именно туда, по мнению его настоятеля, господь за ним бы не последовал. Но вместо обретения веры Даг случайно приобретает способность превращаться в кровожадного динозавра. Вернувшись в Штаты и не сумев противостоять нарастающему голоду, парень меняет форму, убивает уличного грабителя и тем самым спасает проститутку Кэрол. На следующий день мужчина приходит в ужас от этой новости, но Кэрол убеждает его использовать необычное умение во благо - теперь священник выйдет на тропу войны с преступностью. И ниндзя.","imdbId":"tt1843303","duration":"1:15","slogan":"Man of the clawth.","MPAA":null},{"id":314696,"rate":6.036,"rate_count":130,"kpOrder":146110,"name":"Брюс и кунг-фу монастыря Шаолинь 2","secondName":"Huo shao shao lin men","type":"FILM","year":1978,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","приключения"],"age":null,"description":"Ли Чинг Лунг пережил бесчестное покушение на свою жизнь со стороны японцев и ему пришлось восстанавливать свои силы с помощью одного бедного фермера. Японский генерал узнает об этом, он полон решимости убить всех, кто стоит на пути по уничтожению Ли.","imdbId":"tt0077277","duration":"1:16","slogan":null,"MPAA":null},{"id":45622,"rate":6.036,"rate_count":127,"kpOrder":146111,"name":"В ожидании чуда","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"По совету учителя юный математик Саша Шмагин поехал в Москву, чтобы показать решение интересной и сложной задачи ученым. Однако до профессуры парень не дошел, а попав под временную опеку семьи лейтенанта милиции, вдруг обнаружил, что в его решении — грубая ошибка.\n\rВ семье лейтенанта Назарова больше всего расстроилась Инна — ей очень понравился новый друг. Саша поехал домой, а когда вышел из вагона на маленькой сибирской станции, то увидел Инну...","imdbId":"tt0242993","duration":"1:12","slogan":null,"MPAA":null},{"id":1232474,"rate":6.036,"rate_count":129,"kpOrder":146112,"name":"Автокатастрофа","secondName":"Rodeukil","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Беспринципный агент по недвижимости Чхве О-гван отправляется за город выселять очередного гражданина, проживающего на перспективном участке земли. По дороге он что-то сбивает, как выясняется - соломенное чучело, а после попадает в аварию и вылетает с дороги. О-гван приходит в себя через два дня в отдалённом лесном доме семьи Чан, нашедшей его без сознания и заботливо приютившей у себя. Несмотря на гостеприимство хозяев, мужчина жаждет поскорее добраться до цивилизации и заняться своими срочными делами, но выйти из леса на дорогу оказывается не так-то просто.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":31830,"rate":6.036,"rate_count":103,"kpOrder":146113,"name":"Пляска смерти","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Некий хореограф привозит свою труппу в Россию на стажировку. Для репетиций, которые им крайне необходимы,  они используют маленький заброшенный театрик в Санкт-Петербурге. \n\rОднако члены его труппы не подозревают об одном немаловажном обстоятельстве: их маэстро Энтони Вейгер страдает раздвоением личности. И его скрываемая личность - серийный убийца... С одной стороны он признается, что «страдающие люди подчас совершают поступки, которые никто в мире не может понять», но когда  прима-балерина даёт резкий отпор его любовным притязаниям, он начинает нападать на членов своей собственной труппы. \n\rОн на некоторое время приостанавливает свою преступную деятельность, но только для романа с Джессикой, девушкой из маленького городка, чей богатый папаша хочет, чтобы его дочка стала балериной. Однако когда она тоже отказывает ему, Вагнер даже ещё глубже погружается в пучины извращенного криминального безумия.","imdbId":"tt0101652","duration":"1:37","slogan":null,"MPAA":"R"},{"id":328757,"rate":6.036,"rate_count":102,"kpOrder":146114,"name":"WWF Бойня в Манчестере","secondName":"WWF Mayhem in Manchester","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0324486","duration":"1:00","slogan":"30 Superstars...19,000 Fans....The MAYHEM Starts Here!!!!!","MPAA":null},{"id":94386,"rate":6.036,"rate_count":69,"kpOrder":146116,"name":"Идеальный свидетель","secondName":"Perfect Witness","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Вы бы могли в одиночку противостоять целой шайке гангстеров? Вот вопрос, который встает перед самым обыкновенным парнем, когда тот невольно становится свидетелем гангстерского убийства.\n\rТе показания,которыми он располагает, делают его идеальным свидетелем. Но готов ли он стать также идеальной мишенью для убийц?","imdbId":"tt0098080","duration":"1:43","slogan":"It took a mob to run the city -- and one man to put them away.","MPAA":"R"},{"id":112694,"rate":6.036,"rate_count":73,"kpOrder":146117,"name":"Метео","secondName":"Meteo","type":"FILM","year":1990,"yearEnd":0,"countries":["Венгрия"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Действие фильма происходит в постядерном мире или параллельной реальности, или где-то еще, в общем там, где существует страшное разделение между богатыми и бедными, бедные кварталы находятся на нижних ярусах Города и каждый, кто там живет мечтает вырваться из этих химзаводских помоек.\n\rВ неком здании живет парень по фамилии Экерман, блаженный компьютерный гений, который путем сложных компьютерных систем оказывает влияние на погоду, в остальное время этот чувак ловит кайф, сидя в ванной в наушниках, маске, и видит очень странные и любопытные сны-видения. Как водится, вокруг таких людей отирается разная шушера, мечтающая срубить бабла за счет других. Двое мелковатых пройдох-жуликов с пистолетом путем полуугроз-полуподкупа заставляют Экермана работать над системой, которая позволила бы им всегда выиграть на лошадиных скачках. И вот когда у парней почти что огромный куш в кармане случается непредвиденное.","imdbId":"tt0097875","duration":"1:38","slogan":null,"MPAA":null},{"id":100615,"rate":6.036,"rate_count":72,"kpOrder":146118,"name":"Война крёстных отцов","secondName":"Quelli che contano","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Кто-то из боссов сицилийской мафии начал использовать для контрабанды наркотиков мертвых детей, в тела которых зашивался запретный груз. Когда сей факт случайно стал достоянием общественности, резонанс всколыхнул не только полицию, но и боссов семейств. На всеобщей сходке Дону Кашеми было поручено разобраться с произошедшим, поскольку беспредел творился на подведомственной ему территории. Кашеми привлек к решению проблемы надежного человека, долгое время жившего в Америке – киллера Тони Анианте.","imdbId":"","duration":"1:23","slogan":"«For a lousy twenty-five bucks some people think they can do anything!»","MPAA":"R"},{"id":19186,"rate":6.036,"rate_count":72,"kpOrder":146119,"name":"Первый нудистский мюзикл","secondName":"The First Nudie Musical","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":18,"description":"Главный герой пытается спасти студию, находящуюся на грани банкротства. Он решает поставить первый в мире нудистский мюзикл, при этом попадает в различные смешные ситуации.В фильме много обнаженного тела и скабрезных песен таких как «Лесбос, суки, дуки», «Оргазм», «Изврат» и конечно же уже ставшим классикой танец «Дилдов»","imdbId":"tt0074533","duration":"1:37","slogan":"The Ultimate Take-Off","MPAA":"R"},{"id":224327,"rate":6.036,"rate_count":67,"kpOrder":146120,"name":"Pink Daddy","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пара аллигаторов ожидает ребеночка, которого несет им аист. Аист попадает в ужасный шторм и по ошибке относит ребеночка Розовой Пантере.","imdbId":"tt0170384","duration":"0:07","slogan":null,"MPAA":null},{"id":152289,"rate":6.036,"rate_count":63,"kpOrder":146121,"name":"Горбун из Сохо","secondName":"Der Bucklige von Soho","type":"FILM","year":1966,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"В Лондон для получения крупного наследства приезжает молодая американка. Вскоре ее похищают. В это же время в доме для перевоспитания девиц легкого поведения происходит серия загадочных убийств. За расследование берется инспектор...","imdbId":"tt0060192","duration":"1:29","slogan":null,"MPAA":null},{"id":5468,"rate":6.035,"rate_count":448,"kpOrder":146144,"name":"Честь и ярость","secondName":"Rage and Honor","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"В ходе полицейской операции против торговцев наркотиками погибает один из стражей порядка. Через информатора в полиции преступники узнают, что в операции принимал участие полицейский из Австралии Престон, работающий в Лос-Анджелесе под прикрытием.\n\rДело обставляется так, чтобы взвалить вину за убийство на него. Однако случайный свидетель заснял все на видеокамеру. О кассете узнают обе противоборствующие стороны и парню приходится обратиться за помощью к своему учителю восточных единоборств Крис.\n\rВыясняется, что у нее есть и личные причины ненавидеть главаря наркомафии - он когда-то убил ее сенсея. Кассета все-таки попадает в руки мафии и ее используют в качестве приманки для австралийского агента и бесстрашной каратистки.","imdbId":"tt0105212","duration":"1:29","slogan":null,"MPAA":"R"},{"id":95359,"rate":6.035,"rate_count":389,"kpOrder":146145,"name":"Как вам это понравится","secondName":"As You Like It","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Розалинда, дочь герцога  Дьюка Сенайора, влюбляется в молодого человека по имени Орландо, но прежде, чем она обретёт счастье, ей придётся пройти немало испытаний…","imdbId":"tt0450972","duration":"2:07","slogan":"Romance...or something like it.","MPAA":"PG"},{"id":257379,"rate":6.035,"rate_count":217,"kpOrder":146146,"name":"Три ненастных дня","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Совершено нападение на бухгалтера НИИ и похищена большая сумма денег. Полковник уголовного розыска не только раскрывает преступление, но и исследует его мотивы.","imdbId":"tt0466171","duration":"1:13","slogan":null,"MPAA":null},{"id":199425,"rate":6.035,"rate_count":205,"kpOrder":146147,"name":"Умереть от наслаждения","secondName":"Et mourir de plaisir","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Юная Камилла фон Карнштайн узнаёт, что её приятель обручился с другой девушкой. Ревность и желание мести приводят её к могиле старой родственницы, которая по слухам была вампирессой. В процессе визита душа покойницы поселяется в теле Камиллы и начинает превращать её в вампира.","imdbId":"tt0053802","duration":"1:27","slogan":"Beyond Reason! Beyond Belief!","MPAA":null},{"id":907674,"rate":6.035,"rate_count":182,"kpOrder":146148,"name":"Король Гаваны","secondName":"El rey de La Habana","type":"FILM","year":2015,"yearEnd":0,"countries":["Доминикана","Испания"],"genres":["драма"],"age":null,"description":"Куба, 1990-е годы, трудные времена для острова Свободы. После побега из исправительного учреждения Рейнальдо пытается выжить на улицах Гаваны. Грязь и нищета, немытые тела и голод, надежды и разочарования сопровождают его в скитаниях. Встретив Магду и Юнислейди, он будет пытаться уйти от материальных и моральных страданий, жить страстью, нежностью и раскованным сексом.","imdbId":"tt4516324","duration":"2:05","slogan":null,"MPAA":null},{"id":1009466,"rate":6.035,"rate_count":185,"kpOrder":146149,"name":"Любовь с первого взгляда","secondName":"Love at First Glance","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Мэри – очаровательная девушка, которая уже давно состоит в отношениях со своим бойфрендом. Она строит планы на свадьбу и создание крепкой семьи. Но однажды все мечты рассыпаются как карточный домик: молодой человек неожиданно бросает Мэри, сославшись на то, что у неё не авантюрный склад характера и потому ему с ней не интересно. Девушка решает доказать обратное и знакомится с молодым человеком, чей телефон обнаружила в метро.","imdbId":"tt6338374","duration":"1:20","slogan":"Sometimes It Just Takes A Moment","MPAA":null},{"id":531919,"rate":6.035,"rate_count":168,"kpOrder":146150,"name":"Давайте загрязнять","secondName":"Let's Pollute","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мультфильм в сатирической форме рассказывает о загрязнении окружающей среды, призывает загрязнять её дальше и даёт советы как это делать успешнее. Повествование начинается с высадки первых испанцев на американский континент, продолжается созданием паровых машин, изобретением автомобиля, полётами в космос. Даются рекомендации немедленно всё выбрасывать при малейшей поломке, игнорировать раздельный выброс мусора, упаковывать продукты питания в большое количество упаковок, рекомендуется ничего не использовать дважды.","imdbId":"tt1470652","duration":"0:06","slogan":null,"MPAA":null},{"id":42208,"rate":6.035,"rate_count":148,"kpOrder":146151,"name":"Танцы на крыше","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Пятнадцатилетний Виктор проводит летние каникулы с приятелями. Развлечения подростков далеко небезобидны. Познакомившись с милиционером Борисом Плетневым, юноша начинает тяготиться каникулами и мечтать о ПТУ...","imdbId":"tt0090127","duration":"1:16","slogan":null,"MPAA":null},{"id":1030,"rate":6.035,"rate_count":113,"kpOrder":146152,"name":"Рожденная быть плохой","secondName":"Born to Be Bad","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Летти, молодая женщина, которая забеременела, не будучи замужем.  Испытав на себе горькую участь, она решила, что родившийся сын Микки не будет так унижен, как она. Поэтому она сразу с детства учит его изворотливости, хитрости, обману и воровству, что бы он был подготовлен к участи, если вдруг окажется выброшенным на улицу. \n\rИ вот мальчику уже 7.  Конечно - это еще тот сорванец. Что стоит ему прицепиться  к грузовику, если он на роликах? Разве может малыш сообразить, что существует опасность от встречной машины? Хорошо, что ребенок не получил серьезных увечий, кроме испуга, а за рулем был добросердечный Малколм, который оказался к тому же еще и обеспеченным человеком. Но когда Летти обнаружит это, она решает воспользоваться подвернувшимся ей шансом. Но в полицейском участке обнаружили, что она не может по закону воспитывать ребенка, Микки у нее забирают.\n\rМалколм и его жена Элис не могут иметь собственных детей и они принимают решение взять ребенка на воспитание. Наблюдая за все растущей привязанностью сына к названным родителям и за той любовью, которой они окружают ее сына, Летти ревнует. И она принимает решение сначала соблазнить Мэла, а потом, шантажируя его, забрать и сына и кругленькую сумму…","imdbId":"tt0024906","duration":"1:02","slogan":null,"MPAA":null},{"id":28613,"rate":6.035,"rate_count":112,"kpOrder":146153,"name":"Такая нежная... такая развратная","secondName":"Così dolce... così perversa","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер"],"age":null,"description":"Семейная жизнь у супругов Жана и Даниэль не складывается. Они уже давно не интересуются личной жизнью друг друга, соблюдая лишь внешние приличия супружества. Однажды вечером Жана заинтересовывает странный звук, доносящийся из квартиры этажом выше. Там Жан встречает их новую соседку Николь, с которой у него вскоре завязываются близкие отношения. Но через некоторое время на горизонте появляется бывший любовник девушки Клаус, что вносит еще большую путаницу в тайные и явные отношения между соседями…","imdbId":"tt0064186","duration":"1:32","slogan":null,"MPAA":null},{"id":1122661,"rate":6.035,"rate_count":119,"kpOrder":146154,"name":"Хорошая осанка","secondName":"Good Posture","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Лилиан недавно переехала в Нью-Йорк. Для таких, как она ­– юных и амбициозных – идеально подходит квартал в Бруклине, где есть возможность снять крохотный угол в одном доме со знаменитостями. Девушка становится соседкой маститой писательницы Джулии Прайс, затворницы с непростым характером и сложными отношениями с мужем-музыкантом. Между двумя женщинами устанавливается необычный контакт посредством дневниковых записок.","imdbId":"tt7647840","duration":"1:31","slogan":null,"MPAA":null},{"id":19803,"rate":6.035,"rate_count":104,"kpOrder":146155,"name":"Похититель собак","secondName":"The Dognapper","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В городе появился таинственный похититель собак. Расследованием занялись доблестные полицейские - Микки и Дональд.","imdbId":"tt0025055","duration":"0:07","slogan":null,"MPAA":null},{"id":102769,"rate":6.035,"rate_count":105,"kpOrder":146156,"name":"Смертельная схватка","secondName":"Taking the Heat","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Случайный прохожий оказывается свидетелем ужасной расправы, совершенной бандитами над владельцем магазина спортивных товаров. Разумеется, отвечать за содеянное перед законом бандитам не хочется, и они, обнаружив свидетеля, начинают за ним охоту.\n\rЧернокожая полицейская, как представитель правосудия, пытается доставить свидетеля в суд живым и невредимым, но для нашего героя явка в суд равносильна смерти...","imdbId":"tt0108284","duration":"1:31","slogan":null,"MPAA":"R"},{"id":23782,"rate":6.035,"rate_count":95,"kpOrder":146157,"name":"Золотые ворота","secondName":"Golden Gate","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Кевин Уолкер заканчивает учебу на юридическом факультете в конце 1950-х и устраивается на работу в сан-францисском отделении ФБР. Ему поручают отслеживать коммунистов среди китайского населения. Среди прочих в тюрьме оказывается и работающий в прачечной Чен Юнг Сонг, кототрый, выйдя на свободу, кончает жизнь самоубийством, бросившись с моста «Золотые ворота».\n\rСпустя годы Кевин знакомится с Мэрилин, повзрослевшей дочерью китайца, влюбляется в нее, и понимает, что совершил тогда большую ошибку.","imdbId":"tt0109917","duration":"1:31","slogan":"Some loves are impossible.  But they are loves just the same.","MPAA":"R"},{"id":417640,"rate":6.035,"rate_count":90,"kpOrder":146158,"name":"Про полосатого слоненка","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о поисках и находке друга.","imdbId":"tt6369638","duration":"0:10","slogan":null,"MPAA":null},{"id":679558,"rate":6.035,"rate_count":90,"kpOrder":146159,"name":"Тайна","secondName":"Fu cheng mi shi","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама"],"age":null,"description":"Молодая женщина видит, как её муж выходит из отеля с другой девушкой. Семейное счастье разрушено. Ситуация становится ещё более запутанной, когда ту самую девушку находят мёртвой. Полиция начинает расследовать дело...","imdbId":"tt2369127","duration":"1:38","slogan":null,"MPAA":null},{"id":29409,"rate":6.035,"rate_count":84,"kpOrder":146160,"name":"Мистер Робинзон Крузо","secondName":"Mr. Robinson Crusoe","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Во время путешествия по Южным Морям на борту парусной яхты, заключается пари, о том, что Стив не сможет выжить на пустынном острове без принадлежностей цивилизации. Приняв пари, Стив со своей собакой приплывают на берег и начинают воссоздавать свой мир Парк Авеню, в виде различных приспособлений а-ля Руби Голдберг, сделанных из местных материалов. В это же время на соседнем острове, молодая девушка убегает со своей договорной свадьбы. Она приплывает на остров Стива за безопасностью, после чего ей дают прозвище «Суббота». Вскоре их атакуют мстительные соплеменники с соседнего острова. Выживут ли Стив и Суббота?","imdbId":"tt0023243","duration":"1:16","slogan":"DOUG. FAIRBANKS in a Modern Comedy-Romance That Seethes With Laughs and Action!","MPAA":null},{"id":224334,"rate":6.035,"rate_count":75,"kpOrder":146161,"name":"Pink Arcade","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0170381","duration":"0:07","slogan":null,"MPAA":null},{"id":25281,"rate":6.035,"rate_count":73,"kpOrder":146162,"name":"Америка","secondName":"America","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"","imdbId":"tt0090629","duration":"1:23","slogan":"The Original Outrageous Comedy That Will Take You Away From it All!","MPAA":"R"},{"id":19817,"rate":6.035,"rate_count":71,"kpOrder":146163,"name":"The China Shop","secondName":"","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0024977","duration":"0:08","slogan":null,"MPAA":null},{"id":454655,"rate":6.035,"rate_count":70,"kpOrder":146164,"name":"Дело прошлое...","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм по мотивам уральской байки о двух кикиморах Акульке и Дуньке, проучивших жадного парня - городского наследника деревенской бабы Нюры.","imdbId":"tt1395115","duration":"0:10","slogan":null,"MPAA":null},{"id":947032,"rate":6.034,"rate_count":453,"kpOrder":146165,"name":"Гараш","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":16,"description":"Молодой белорус уехал в Америку, где работал в крутом автосервисе. Он решил там остаться и, чтобы его не выслали на родину, порвал белорусский паспорт. Это не спасло его от депортации. Парень с уже сложившимися американской мечтой, западной психологией и планами на жизнь оказывается без документов на родине. Единственным местом, куда он смог устроиться без паспорта, становится совершенно «адский» гараж в Шабанах, где ему приходится столкнуться с «совковой» жизнью промзоны. Он знакомится с девушкой, наказывает мелкого коррумпированного чиновника и заново открывает для себя свою родину.","imdbId":"tt5202266","duration":"1:00","slogan":"Всем будет гарашо","MPAA":null},{"id":2171,"rate":6.034,"rate_count":323,"kpOrder":146166,"name":"Невозмутимые джентльмены","secondName":"Gentlemen of Nerve","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Мэйбл и ее кавалер идут на автогонки, где к ним присоединяются Чарли с другом. Друг Чарли пытается попасть на гоночную трассу через дыру и застревает. Полицейский замечает его. Пока друг Чарли пробирается через дыру, Чарли брызгает в полицейского содовой. На трибуне Мэйбл меняет своего кавалера на Чарли. И друга Чарли и кавалера Мэйбл арестовывают и увозят.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":997085,"rate":6.034,"rate_count":327,"kpOrder":146167,"name":"Завивка","secondName":"Permanent","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"История о проблемных волосах, подростковом возрасте и социально неловких членах семьи. О жизненных поворотах и плохо сделанных париках. О препятствиях для ежедневного выживания.","imdbId":"tt5933560","duration":"1:33","slogan":"Hairstyles are temporary, but family is forever.","MPAA":"PG-13"},{"id":564888,"rate":6.034,"rate_count":323,"kpOrder":146168,"name":"Перед рассветом","secondName":"Avant l'aube","type":"FILM","year":2011,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["драма","триллер"],"age":16,"description":"Фредерик молодой парень на социальной реабилитации. Он только нашел ночную подработку, в качестве стажера, в изолированной гостинице в горах, когда, однажды вечером, он увидел своего босса Жака и его сына, прячущими машину на парковочной стоянке. На следующий день после этого он узнает, что один из клиентов покинул гостиницу без предварительного уведомления…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null}]