[{"id":574301,"rate":5.826,"rate_count":129,"kpOrder":182452,"name":"Полетели","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Девочка встречает странного мальчика, который ей всерьез предлагает полететь на Луну, и она соглашается...","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":764129,"rate":5.826,"rate_count":130,"kpOrder":182454,"name":"Тот самый папа","secondName":"Min så kallade pappa","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Малин всю жизнь тщательно взращивала в себе комплекс, что она самая несчастная женщина на планете, потому что росла без отца, который оставил их с мамой много лет назад. Отсюда и все ее беды: и в личной жизни бардак и карьера не складывается... И вот сейчас, когда ей уже за 30, и она сама готовится стать матерью, ей приходит в голову блистательная идея: найти этого «того самого папу» и высказать ему все свои претензии. Реальность оказывается куда более необычной, чем она предполагала: ее отец — известная личность с ужасным, скверным характером и еще с провалами в памяти...","imdbId":"tt2923652","duration":"2:07","slogan":null,"MPAA":null},{"id":35887,"rate":5.826,"rate_count":105,"kpOrder":182455,"name":"Песнь Джимми Блэксмита","secondName":"The Chant of Jimmie Blacksmith","type":"FILM","year":1978,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","криминал"],"age":18,"description":"Абориген, столкнувшийся с жестокостью расовой дискриминации, не справляется с ней и платит ей той же монетой.","imdbId":"","duration":"2:00","slogan":"The chant of the underdog","MPAA":null},{"id":69110,"rate":5.826,"rate_count":106,"kpOrder":182456,"name":"Двадцать часов","secondName":"Húsz óra","type":"FILM","year":1964,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Герой фильма - журналист, расследующий обстоятельства давнего убийства и открывающий при этом выразительнейшую картину событий середины 50-х годов. Репортер проводит 20 часов в одной деревне, реконструируя события последних 20 лет. Постепенно, образуя звенья логической цепочки, проявляются конфликты и трагедии героев картины; параллельный анализ воспоминаний раскрывает шокирующие подробности их жизни. Фильм рассказывает о судьбе четырех друзей, бывших батраков. В послевоенные годы, в результате ошибок, допущенных как в руководстве сельским хозяйством, так и в политической жизни страны, эти люди перессорились и стали врагами, не останавливающимися даже перед убийством.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":451407,"rate":5.825,"rate_count":467,"kpOrder":182494,"name":"Таяние снегов","secondName":"La fonte des neiges","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Сильно закомплексованный двенадцатилетний Лео прибывает в кемпинг натуристов, куда его, чуть-ли не силком, тащит его мать. На дворе июль, разгар лета, но Лео «очень мерзнет». Лео считает себя слабаком до тех пор, пока он не встречает Антуанетту, которая довольно оригинальным способом помогает ему справится со своими комплексами. Между Лео и Антуанеттой завязывается дружба...","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":929578,"rate":5.825,"rate_count":325,"kpOrder":182496,"name":"Третья попытка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Настя и Олег пять лет вместе. Настя - медсестра, Олег - музыкант в оркестре, постоянно пропадающий на репетициях. Их семейное счастье во многом держится на Насте - нежной, заботливой жене, готовой во всём поддерживать своего любимого. \n\rНо однажды, придя домой раньше времени, Настя застаёт мужа с любовницей. Поддавшись раскаянию Олега, Настя прощает его, но счастье уже не удаётся сохранить, и семья рушится...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":811321,"rate":5.825,"rate_count":243,"kpOrder":182497,"name":"Развлечения","secondName":"Entertainment","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Стареющий комик, давно не видевший родную дочь, решает вновь с ней сблизиться. Для ее поиска он отправляется в путешествие по юго-западу страны. В это же время мужчина понимает, что ему нужно сохранить и свою актерскую карьеру, а в ходе розыска он получает интересное предложение: ему нужно сыграть человека, который умрет. Будет ли эта роль прорывом, или же она станет для него последней?","imdbId":"tt3343784","duration":"1:43","slogan":"Laughter on the road to nowhere!","MPAA":"R"},{"id":8715,"rate":5.825,"rate_count":201,"kpOrder":182498,"name":"Возвращение доктора Файбса","secondName":"Dr. Phibes Rises Again","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":16,"description":"Три года спустя после своей смерти, доктор Файбс воскресает из мертвых в результате совпадения орбит Луны и Сатурна. Он хочет вернуть к жизни свою жену Викторию. Для этого ему нужен древний египетский свиток, на котором указано расположение источника эликсира жизни.","imdbId":"tt0068503","duration":"1:29","slogan":"Run! Hide! Scream!","MPAA":"PG"},{"id":24967,"rate":5.825,"rate_count":178,"kpOrder":182499,"name":"Суеверие","secondName":"Superstition","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["детектив","драма","триллер"],"age":16,"description":"Юная англичанка, 19-летняя Джули становится няней Клаудио, сына супругов Ченчи. Ей приходится нелегко из-за домогательств хозяина и ревности его жены. Но, привязавшись к ребенку, девушка терпит все.  Жизнь Джули изменилась в один миг, когда в огне гибнет ребенок. Причина пожара оказалась невыясненной, и общественность обвинила девушку в колдовстве и демоническом даре. \r\n\r\nВ современной Италии вновь засверкали отблески средневековых пожаров: скучающие горожане придумали для себя ведьму и начали кровавую охоту. Только теперь она ведется не на площадях и в церквях, а в здании суда, и по новым правилам. Лишь один адвокат рискнул встать на защиту Джули и вступил в неравную схватку с безликим правосудием. В самый разгар процесса, когда чаша весов начала колебаться, вдруг выяснилось, что мать девушки тоже когда-то погибла в огне...","imdbId":"tt0292707","duration":"1:33","slogan":null,"MPAA":null},{"id":197394,"rate":5.825,"rate_count":172,"kpOrder":182500,"name":"Концерт по заявкам","secondName":"Koncert zyczen","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Компания молодых людей отдыхает на природе. Они пьют, курят, слушают рок-н-рол, мусорят. Рядом с ними двое влюблённых, путешествующих на мотоцикле убирают палатку и собираются уезжать. Когда они уже едут по дороге, то теряют палатку и паспорт девушки, который находился внутри. Весёлая компания подбирает её. На что придётся пойти главному герою, чтобы вернуть паспорт....","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":225988,"rate":5.825,"rate_count":110,"kpOrder":182502,"name":"Адский бейсбол","secondName":"Jigoku Kôshien","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Проблемного ученика и великолепного бейсболиста Джубе постоянно переводят из одной школы в другую. Когда очередной директор узнаёт о спортивном таланте новичка, он решает заполучить его в школьную бейсбольную команду, но Джубе по одному ему известным причинам отказывается играть.","imdbId":"tt0384832","duration":"1:27","slogan":null,"MPAA":null},{"id":586257,"rate":5.825,"rate_count":108,"kpOrder":182503,"name":"Непоседа, Мякиш и Нетак","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О трех друзьях - человеке-пружинке Непоседе, пластилиновом Мякише и деревянном Нетаке","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":803245,"rate":5.825,"rate_count":115,"kpOrder":182504,"name":"101 самая сексуальная знаменитость","secondName":"101 Sexiest Celebrity Bodies","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0490768","duration":"1:00","slogan":null,"MPAA":null},{"id":22207,"rate":5.825,"rate_count":104,"kpOrder":182506,"name":"Под прессом","secondName":"Pressure","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Решив отдохнуть после долгой езды в маленьком придорожном баре, неразлучные друзья Стив и Патрик знакомятся с очаровательными девушками, одна из которых, загадочная Эмбер, обещает показать Стиву «что-то интересное».\n\rЗаинтригованный Стив отправляется вслед за соблазнительной красавицей, не подозревая, что впереди его и Патрика ждет не страстное любовное приключение, а смертельная игра, ставкой в которой будет их собственная жизнь.\n\rСпасаясь от продажных полицейских и агентов ФБР, беглецы должны будут любой ценой доказать свою невиновность, но смогут ли они вырваться из хитрой ловушки, в которую их завела судьба?","imdbId":"tt0283559","duration":"1:30","slogan":"Trapped. Hunted. Innocent.","MPAA":"R"},{"id":34472,"rate":5.825,"rate_count":79,"kpOrder":182508,"name":"Охота на женщину","secondName":"A Woman Hunted","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Только что прошедшая курс реабилитации, Лейни Уилер хочет начать новую жизнь. Но безжалостная судьба не оставляет ей шансов: Лейни совершает преступление, в котором не виновата!\n\rИ в ситуации, когда полиция открыла охоту на женщину, должна избежать все ловушки, расставленные на ее пути.","imdbId":"tt0353012","duration":"1:34","slogan":"The victim has just become the accused.","MPAA":"PG-13"},{"id":60314,"rate":5.825,"rate_count":71,"kpOrder":182509,"name":"Шепот","secondName":"The Whispering","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Найти и обезвредить преступника всегда нелегко, особенно если убийца смертельными узами связан с потусторонними силами. Сотрудник страхового агентства Питер Ранскет начинает расследование гибели и вскоре выходит на след убийцы...","imdbId":"tt0118153","duration":"1:28","slogan":"Death Calls Quietly","MPAA":"R"},{"id":673083,"rate":5.824,"rate_count":287,"kpOrder":182517,"name":"Парни из Менильмонтана","secondName":"Un p'tit gars de Ménilmontant","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Джо выходит на свободу после 15-летнего тюремного заключения. За эти годы жизнь в его родном районе Менильмонтане, да и во всей стране, кардинально изменилась. Джо пытается найти себе место в новом мире, который больше не подчиняется правилам, усвоенным парнем в юности, однако всюду чувствует себя лишним. Но однажды он встречает людей, которые готовы ему помочь.","imdbId":"tt2294927","duration":"1:28","slogan":null,"MPAA":null},{"id":944532,"rate":5.824,"rate_count":265,"kpOrder":182518,"name":"Я не готов к Рождеству","secondName":"I'm Not Ready for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Холли – патологическая лгунья, врет и не краснеет. Зато стыдно всем остальным, особенно маленькой племяннице. Именно благодаря ей мир Холли переворачивается с ног на голову – девочка загадывает Санта-Клаусу избавить тетушку от дурной привычки. Итак, что произойдет, если начать говорить людям правду и только правду? Героиня в смятении, ведь быть правдорубом и выкладывать все, что думаешь, оказывается хоть и легко, но опасно для жизни.","imdbId":"tt5182120","duration":"1:24","slogan":null,"MPAA":null},{"id":40784,"rate":5.824,"rate_count":222,"kpOrder":182519,"name":"Я свободен, я ничей","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"О том, как мужчины переживают «кризис среднего возраста». Герой картины совсем было, собрался уйти из семьи к юной любовнице, но, познакомившись со своей будущей тещей (и ровесницей), вдруг задумался о том, готов ли он к такой радикальной перемене своей жизни. И, поразмыслив, принимает довольно неожиданное решение...","imdbId":"tt0128850","duration":"1:25","slogan":null,"MPAA":null},{"id":3604,"rate":5.824,"rate_count":228,"kpOrder":182520,"name":"Свой парень","secondName":"Company Man","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия"],"age":12,"description":"Аллен Куимп решил соврать жене и тестю, что работает в ЦРУ, и через некоторое время благодаря стараниям «заботливой» жены Дэйзи, решившей заняться карьерой мужа-неудачника, получает шквал предложений на проведение частных расследований. Казалось бы, уже ничто не может вырвать неудавшегося разведчика из тисков решительной супруги и ее безумных подруг, как вдруг приходит долгожданное спецзадание. Опасный рейд в охваченную революцией Кубу станет самым невероятным и рискованным приключением в жизни Аллена.","imdbId":"","duration":"1:23","slogan":"One part Inspector Clouseau, one part Mr. Bean, no parts James Bond...","MPAA":"PG-13"},{"id":697823,"rate":5.824,"rate_count":221,"kpOrder":182521,"name":"Мужественный","secondName":"Himmatwala","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Эта история начинается с приезда в деревушку Рамнагар молодого человека Рави, вернее, его возвращения домой спустя много лет после трагических событий в его семье. Когда-то его отца, всеми уважаемого пандита Дхарамутхи, местный богач и землевладелец Шер Сингх ложно обвинил в воровстве и выгнал с семьей из деревни. Не снеся позора и разрушенной репутации, пандит покончил с собой. Его сын, после неудачной попытки покушения на Шер Сингха, вынужден был бежать... И теперь, спустя много лет, выросший Рави вернулся в родную деревню, дабы восстановить справедливость....","imdbId":"tt2344678","duration":"2:30","slogan":"29th March 2013...The 80's will be back!","MPAA":null},{"id":41617,"rate":5.824,"rate_count":175,"kpOrder":182522,"name":"Милый друг давно забытых лет","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Мария, жена преуспевающего чиновника из Санкт-Петербурга,знакомится с провинциальным инженером. Случайная встреча духовно близких людей становится началом истории испепеляющей страсти, закончившейся трагически.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":977698,"rate":5.824,"rate_count":161,"kpOrder":182524,"name":"Премьера","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Молодой режиссёр устраивает премьеру претенциозного большого полотна — очень личного, выстраданного, но совершенно невыносимого. Люди в зале скучают. Зато продюсер фильма решает воспользоваться случаем и вправить юному гению мозги, чтобы тот прекратил заниматься ерундой и задумался о зрителе.","imdbId":"tt5665496","duration":"0:21","slogan":null,"MPAA":null},{"id":683017,"rate":5.824,"rate_count":144,"kpOrder":182525,"name":"Дела семейные","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семья Соколовых празднует новоселье, и с этим событием каждый связывает самые радужные надежды. Но с самого начала все идет не так. Отец семейства Николай, бывший военный летчик, никак не может найти работу. Его жена Лариса, врач-педиатр, напротив – легко и быстро устраивается в поликлинику, где за ней тут же начинает ухаживать начальник. Николай злится из-за работы и сходит с ума от ревности. А между бесконечно ссорящимися родителями оказывается старшеклассница Лика, у которой тоже есть весьма непростая личная жизнь. \n\rВ тот момент, когда страсти особенно накаляются, на пороге квартиры Соколовых появляется Вера Михайловна, мама Ларисы и теща Николая. Желая восстановить в доме мир и покой, она только подливает масла в огонь. И теперь, кажется, что спасти семью Соколовых от окончательного краха может только чудо…","imdbId":"tt2614030","duration":"1:30","slogan":null,"MPAA":null},{"id":1177491,"rate":5.824,"rate_count":134,"kpOrder":182526,"name":"Воспитание","secondName":"Farming","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Нигерия","США"],"genres":["драма"],"age":null,"description":"В 1960-е семья из Нигерии отдаёт сына в белую семью в надежде дать ему лучшую жизнь. Энитан растёт в компании других приёмных детей, пока не настаёт время вернуться домой. Но в Африке он чувствует себя чужаком и решает поискать счастья в Англии. По стечению обстоятельств Энитан попадает в банду скинхедов и становится её лидером.","imdbId":"tt1127881","duration":"1:41","slogan":"Between the 1960's and 1980's in the UK, Thousands of Nigerian Children Were Fostered to White Families. This Practice Was Called Farming.","MPAA":"R"},{"id":414119,"rate":5.824,"rate_count":78,"kpOrder":182527,"name":"Коридор","secondName":"Isolerad","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","триллер"],"age":null,"description":"","imdbId":"tt1227555","duration":"1:15","slogan":null,"MPAA":null},{"id":260017,"rate":5.824,"rate_count":60,"kpOrder":182529,"name":"Упрямый ослик","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt8315718","duration":"0:03","slogan":null,"MPAA":null},{"id":917103,"rate":5.823,"rate_count":418,"kpOrder":182592,"name":"Пятеро","secondName":"Five","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Молодой человек, оплачивающий аренду квартиры за себя и своих лучших друзей, в конце концов становится банкротом. Он прибегает к продаже марихуаны, чтобы немного поправить финансовые дела, но в итоге оказывается втянутым в опасный мир наркотиков.","imdbId":"tt4741714","duration":"1:42","slogan":null,"MPAA":null},{"id":259249,"rate":5.823,"rate_count":365,"kpOrder":182593,"name":"Чудо-дерево","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка","мультфильм"],"age":0,"description":"По мотивам стихотворения Чуковского.","imdbId":"tt1364401","duration":"0:04","slogan":null,"MPAA":null},{"id":567191,"rate":5.823,"rate_count":312,"kpOrder":182594,"name":"Месть без права передачи","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Максим Крылов осужден за жестокое убийство своих друзей Ирины и Антона Трифоновых. Антон проходил свидетелем по делу Седого, главаря серьезной преступной группировки. Семья Трифоновых пряталась в небольшом загородном доме, об их местоположении знали только Максим и Вадим Корнеев, друг семьи. Бандиты убили Ирину и Антона, ранили Вадима и чуть не убили шестилетнего Егора Трифонова. Потом подожгли дом и скрылись. Тяжелораненый Вадим вынес мальчика из горящего дома. Все улики – против Максима. На его счет переведена крупная сумма денег, у него дома найден пистолет, из которого убит Антон. На пистолете – отпечатки пальцев Максима… \n\rМаксим осужден на 8 лет, но вины своей он не признал. Через 4 года, узнав, что его бывшая девушка Надежда выходит замуж за Вадима Корнеева, Максим решается на побег… Кто же на самом деле виновен в этой страшной трагедии? Кому это было выгодно? Кто совершил это преступление и избежал наказания? Максиму предстоит узнать правду…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":417720,"rate":5.823,"rate_count":144,"kpOrder":182595,"name":"Трус","secondName":"Faintheart","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История неудачника, который проводит каждые выходные переодеваясь в викинга, из-за этого странного хобби он теряет жену и пытается затем вернуть ее обратно...","imdbId":"","duration":"1:28","slogan":"May The Norse Be With You","MPAA":null},{"id":51253,"rate":5.823,"rate_count":129,"kpOrder":182596,"name":"Авантюра","secondName":"Une aventure","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Однажды ночью Жульен встретил Габриель. Странная встреча и загадочная девушка: шел дождь, а она брела босиком по ночным улицам в одном халате... На следующий день, когда он встретил ее в магазине, Габриель заинтриговала еще больше: перед ним была уверенная и элегантная красавица. Сам толком не понимая, зачем ему все это, Жульен решил разобраться в ее жизни, не подозревая, какого рода открытия его ожидают.","imdbId":"tt0380834","duration":"1:40","slogan":null,"MPAA":null},{"id":45767,"rate":5.823,"rate_count":122,"kpOrder":182597,"name":"Вид на жительство","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой врач-психоаналитик из Ленинграда, воспользовавшись туристической поездкой, «выбирает свободу» и остается за рубежом. Однако «развитой капитализм» оказывается для русского человека неприемлем экзистенциально…","imdbId":"tt0332814","duration":"1:29","slogan":null,"MPAA":null},{"id":1046466,"rate":5.823,"rate_count":117,"kpOrder":182598,"name":"Гаджет","secondName":"Gadget","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Действие происходит в ближайшем будущем, где миром правят технологии, и шагу не ступить без «умных» очков. Молодой архитектор Ним не желает мириться с этой отчуждённой реальностью и всё ещё нуждается в настоящей человеческой близости. По совету своего виртуального психолога Фрейда он отправляется в местный клуб в поисках загадочной девушки, совместимость с которой у Нима равна 98%.","imdbId":"tt5653256","duration":"0:10","slogan":null,"MPAA":null},{"id":79359,"rate":5.823,"rate_count":92,"kpOrder":182599,"name":"Ко всем чертям!","secondName":"Naar de klote!","type":"FILM","year":1996,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Секс, наркотики, техно-поп. Конопля растёт на кухне, грибы продают в магазине, таблетки покупают на рэйвах, кокаин берется неведомо откуда, но есть почти у всех. Кинокамеру периодически плющит, глючит и колбасит не по-детски: простая история о хорошей сельской девушке, которая постепенно превращается в наркоторговку и проститутку, расцвечена всеми цветами психоделической радуги.","imdbId":"tt0117142","duration":"1:44","slogan":null,"MPAA":null},{"id":283780,"rate":5.823,"rate_count":94,"kpOrder":182600,"name":"Дэви и Стю","secondName":"Davy and Stu","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Вечером, когда заходит солнце и на болоте становится тихо, два шотландских парня приходят в лес на тайное свидание. Здесь их ждут разгворы про лесное чудовище, утаскивающее людей, юношеская романтика и запретная любовь.","imdbId":"tt0814071","duration":"0:13","slogan":null,"MPAA":null},{"id":11482,"rate":5.822,"rate_count":452,"kpOrder":182603,"name":"Буги Бой","secondName":"Boogie Boy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Секс, наркотики, рок-н-ролл - не все нравится Джэсси в этом мифе. На этом пути люди часто становились пылью на ветру жизни. Когда - то он доверял им. Друг предает ради щепотки кокаина. Женщина любит за деньги.\n\rДжесси Пэйдж понял: ничто не угрожает тебе, только когда ты сам выбрал цель и направление. Сила воли, скорость реакции и бешеный ритм жизни - амулеты, которые всегда спасут тебя.","imdbId":"tt0118748","duration":"1:44","slogan":"Cross the line...  ...pay the price.","MPAA":"R"},{"id":54784,"rate":5.822,"rate_count":431,"kpOrder":182604,"name":"Годзилла, король монстров!","secondName":"Godzilla, King of the Monsters!","type":"FILM","year":1956,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Американский репортёр Стив Мартин, проездом оказавшийся в Токио, узнаёт о многочисленных случаях пропажи кораблей, большинство из которых исчезло у  острова Одо. Решив провести собственное расследование, он отправляется туда и узнаёт о существовании гигантского агрессивного ящера, которого местные жители называют Годзиллой.","imdbId":"tt0197521","duration":"1:20","slogan":"Makes KING KONG look like a Midget!","MPAA":null},{"id":160032,"rate":5.822,"rate_count":346,"kpOrder":182606,"name":"Тихие дни в Клиши","secondName":"Stille dage i Clichy","type":"FILM","year":1970,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":18,"description":"Фильм рассказывает о двух мужчинах — мечтателях, которые устраивают сексуальные оргии в Париже в промежутках, когда у них появляются деньги. В другое время они ищут чем бы прокормиться.","imdbId":"tt0066407","duration":"1:40","slogan":null,"MPAA":null},{"id":586648,"rate":5.822,"rate_count":308,"kpOrder":182607,"name":"Сослуживцы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие происходит в статистическом управлении. Робкий и нерешительный экономист Новосельцев влюбляется в директора Калугину.","imdbId":"tt6116936","duration":"2:13","slogan":null,"MPAA":null},{"id":78048,"rate":5.822,"rate_count":288,"kpOrder":182609,"name":"Толстяк Альберт","secondName":"Fat Albert","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Во время показа известного мультсериала его персонажи - Толстяк Альберт и его друзья - выпрыгивают из телевизора и попадают в реальный мир...","imdbId":"tt0396592","duration":"1:33","slogan":"Hey! Hey! Hey! Christmas Day","MPAA":"PG"},{"id":14528,"rate":5.822,"rate_count":234,"kpOrder":182610,"name":"Клуб монстров","secondName":"The Monster Club","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Писатель рассказов ужасов Рональд Четвинд-Хэйс приглашен вампиром Эрасмусом в Клуб монстров, где обитающие там чудовища рассказывают ему три истории.\n\rПервая повествует о монстре по имени Рейвен, который на самом деле упырь Шедмок - результат кровосмешения между вампиром и оборотнем, живущий в отшельничестве из-за своего невероятного уродства. Он нанимает девушку Анжелу Джонс, чтобы она описала все его антикварные драгоценности. Во время работы Анжела влюбляется в Рейвена и соглашается выйти за него замуж. Но когда упырь узнает, что у девушки уже есть муж по имени Джордж, а она разыграла свою страсть, чтобы его ограбить, месть чудовища будет ужасной...\n\rВо второй истории писатель Линтом Бутоски рассказывает о своем детстве, когда он не знал, что его отец - самый настоящий вампир, за которым охотятся специальные охотники на вампиров под руководством священника Скотланд-Ярда Пикеринга...\n\rПоследняя история рассказывает о режиссере фильмов ужасов Сэме, который ищет место для съемок своего нового фильма. Он находит деревушку, населенную самыми разнообразными упырями и монстрами, которые рады прибытию съемочной бригады, как источнику свежего человеческого мяса...","imdbId":"","duration":"1:33","slogan":"You'll meet some interesting people and hear some great songs at The Monster Club.","MPAA":null},{"id":13576,"rate":5.822,"rate_count":194,"kpOrder":182611,"name":"Посланник смерти","secondName":"Messenger of Death","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Однажды к заброшенному в захолустье, где-то в глубине Америки, дому бесшумно подъехала машина и остановилась там, где играют дети. Чем-то зловещим и ужасным веяло от ее облика и от человека, который не спеша вылез из нее. И детишки, смутно почувствовав суеверный подсознательный страх, попятились от незнакомца. Но его лица они не запомнят.\n\rВыстрелом в упор, по одному на каждого, он прикончит их хладнокровно и без сожаления. И также, не тратя лишних патронов, уничтожит женщин, оставшихся в доме... А спустя некоторое время отважный репортер (Бронсон) начнет собственное расследование о секте мормонов.","imdbId":"tt0095626","duration":"1:31","slogan":"What the cops can't do, he will.","MPAA":"R"},{"id":78201,"rate":5.822,"rate_count":184,"kpOrder":182612,"name":"Auto Motives","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0403851","duration":"0:12","slogan":"An improvised anthology about people and their cars","MPAA":null},{"id":551515,"rate":5.822,"rate_count":154,"kpOrder":182613,"name":"С пивом по жизни","secondName":"Pussikaljaelokuva","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует об одном дне из жизни трех приятелей, живущих в самом сердце Хельсинки - районе Каллио. Главные герои - Маршал, Жира и Хеннинен - проводят все свое время в бесцельных блужданиях по паркам и скверам родного района, потягивая пиво и предаваясь созерцанию и бесконечным разговорам ни о чем, в то время как перед ними, как на сцене театра, разворачивается привычная картина городской жизни во всем своем рутинном разнообразии.","imdbId":"tt1606657","duration":"1:20","slogan":null,"MPAA":null},{"id":319726,"rate":5.822,"rate_count":126,"kpOrder":182614,"name":"Девушка","secondName":"La ragazzina","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Моника молода, красива и девственна. Ей только 16 лет, и она уже привлекает внимание одноклассников и пожилых людей. Она дружит с мальчиком, Лео, но она не знает, что он сутенер девчонок, которых он предлагает богатым бизнесменам. Один из клиентов Лео оказывает поддержку Монике и становится настолько одержимым, что он платит Лео, чтобы получить ее. Но Моника обращает свое внимание к ее преподавателю, не зная, что у него также есть свои тайны....","imdbId":"tt0072062","duration":"1:41","slogan":null,"MPAA":"R"},{"id":198240,"rate":5.822,"rate_count":112,"kpOrder":182615,"name":"Одинокие ковбои","secondName":"Lonesome Cowboys","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"В этом фильме Уорхола показана жизнь нескольких ковбоев в маленьком городке средней Америки. Они скачут на лошадях, занимаются сексом (и гей-, и гетеро-), издеваются над женщиной (порнозвезда Вива), пребывают в скуке и ничегонеделаньи. Кто-то находит любовь, кто-то только удовлетворение. Но вся жизнь ковбоев скучна. Фильм поставлен самим Энди Уорхолом и в полной мере отражает его концепцию рафинированного одиночества: человек принадлежит другому человеку только в моменты соития, потом он принадлежит только себе.","imdbId":"tt0063236","duration":"1:49","slogan":null,"MPAA":null},{"id":6632,"rate":5.822,"rate_count":97,"kpOrder":182616,"name":"Жара и пыль","secondName":"Heat and Dust","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Анна изучает скандальную жизнь двоюродной бабушки Оливии. В 1920-е годы, когда Оливия только вышла замуж за Дугласа, служащего в колониальной администрации, они уезжают в Индию. Постепенно Индия очаровывает женщину, и она влюбляется в местного правителя - наваба, который сочетает британские особенности правления с индийской роскошью и безжалостностью. Это увлечение рискованно, особенно на фоне активности местных бандитов и политических интриг британцев, направленных против наваба. Углубляясь в судьбу бабушки, Анна пересматривает и собственную жизнь.","imdbId":"","duration":"2:10","slogan":null,"MPAA":"R"},{"id":2383,"rate":5.822,"rate_count":96,"kpOrder":182617,"name":"Захария","secondName":"Zachariah","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":18,"description":"","imdbId":"tt0068011","duration":"1:33","slogan":"A Head of His Time","MPAA":"PG"},{"id":36988,"rate":5.822,"rate_count":95,"kpOrder":182618,"name":"Невеста с белыми волосами","secondName":"Bai fa mo nu zhuan","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":18,"description":"Уже много лет искусный меченосец Чжо Ихан сторожит редкий цветок, который растет в горах и распускается раз в 20 лет. Этот цветок ему нужен, чтобы вернуть к жизни свою Лянь Ничан. Они полюбили друг друга, находясь по разные стороны враждующих кланов. Но однажды он нарушил данное любимой слово всецело доверять ей, и с горя девушка превратилась в ведьму с белыми волосами.","imdbId":"tt0106342","duration":"1:29","slogan":"A Classic Chinese Tale Of Swords And Sorcery Of Honor And Of Love","MPAA":null},{"id":300183,"rate":5.822,"rate_count":77,"kpOrder":182622,"name":"Над чем ты смеешься?","secondName":"¿De qué te ríes?","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":[""],"age":null,"description":"","imdbId":"tt0812410","duration":"0:55","slogan":null,"MPAA":null},{"id":4039,"rate":5.821,"rate_count":386,"kpOrder":182629,"name":"Хитрый вор","secondName":"Thick as Thieves","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пронырливый вор Мэкин не ожидал, что обычное ограбление по заказу каких-то темных личностей обернется убийством двух коррумпированных полицейских и принесет кучу проблем бандитам, которые имели несчастье подставить его.\n\rНикогда не расставаясь со своим стареющим псом, Мэкин ставит перед собой единственную цель - отомстить своим обидчикам, но он не подозревает, что по его следам уже идет детектив Петроун, хитрая сыщица, специализирующаяся на поимке не менее хитрых воров.","imdbId":"","duration":"1:31","slogan":"На каждого сыщика всегда найдётся...","MPAA":"R"},{"id":6052,"rate":5.821,"rate_count":313,"kpOrder":182630,"name":"Ускользающий идеал","secondName":"'Til There Was You","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Студентка Гвен Мосс, с детства создавшая себе образ идеального мужчины, вынуждена переносить постоянные разочарования, так как никто из ее избранников не похож на этот идеал.","imdbId":"tt0118523","duration":"1:53","slogan":"It took them twenty years to fall in love at first sight.","MPAA":"PG-13"},{"id":1147254,"rate":5.821,"rate_count":246,"kpOrder":182631,"name":"Вечная красота","secondName":"Eternal Beauty","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джейн — хрупкая, но в то же время неудержимо жизнерадостная женщина, которая слышит голоса и имеет параноидальные фантазии. Вдобавок к этому, симптомы шизофрении усугубляются её отвратительной эгоистичной семьёй. Джейн поставили диагноз «параноидальная шизофрения» в 20 лет — после того как жених бросил её у алтаря. Проведя большую часть жизни в психиатрической больнице, где применялась шоковая терапия, Джейн решает прекратить приём лекарств, которых явно слишком много благодаря стараниям родственников. Хотя это и означает, что она начинает видеть огромных пауков, ползающих повсюду, и начинает отрывать крошечные полоски обоев, Джейн также чувствует себя более живой и взбудораженной. Однажды Джейн знакомится с начинающим музыкантом Майком, который также имеет серьёзные психические проблемы. Вдвоём они веселятся и познают жизнь по-своему, трогательно-неуклюже, но с нерушимым запасом настойчивости и уверенности в счастье.","imdbId":"tt5362940","duration":"1:35","slogan":"I'm in my oils","MPAA":"R"},{"id":33721,"rate":5.821,"rate_count":179,"kpOrder":182632,"name":"Последний удар","secondName":"Final Impact","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Молодой парнишка Дэнни Дэвис, получив звание чемпиона штата Огайо по кикбоксингу в полутяжелом весе, приходит в ночной клуб Ника Тэйлора, бывшего чемпиона страны в этом же виде спорта. Небольшая проверка для начала - и Ник берется тренировать Дэнни, чтобы своими юными руками и ногами тот отомстил Джейку Джерару, который не только выбил Тэйлора из большого спорта, но и увел от него жену.","imdbId":"tt0104267","duration":"1:39","slogan":null,"MPAA":"R"},{"id":5710,"rate":5.821,"rate_count":174,"kpOrder":182633,"name":"Распутин: Сумасшедший монах","secondName":"Rasputin: The Mad Monk","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Умеющий исцелять руками монах Распутин покидает монастырь и отправляется в столичный Петербург. В обычной питейной «Цыгане» он сталкивается со скучающими аристократами и, приняв их смех на свой счёт, говорит одной из них, что она придёт умолять его о прощении. На следующий день Соня разыскивает странного монаха, просит прощения и полностью попадает под его влияние, чтобы стать пешкой в дьявольском плане Распутина.","imdbId":"tt0059635","duration":"1:31","slogan":"Ladies' Man - And Lady Killer!","MPAA":null},{"id":295002,"rate":5.821,"rate_count":162,"kpOrder":182634,"name":"В назидание любопытным","secondName":"A Warning to the Curious","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Археолог отправляется на поиски знаменитой утерянной короны, которая, предположительно, когда-то помогла спасти Великобританию от вторжения.","imdbId":"tt0217142","duration":"0:50","slogan":null,"MPAA":null},{"id":496693,"rate":5.821,"rate_count":161,"kpOrder":182635,"name":"61-я церемония вручения премии «Оскар»","secondName":"The 61st Annual Academy Awards","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353140","duration":"","slogan":null,"MPAA":null},{"id":2944,"rate":5.821,"rate_count":150,"kpOrder":182636,"name":"Гамильтон","secondName":"Hamilton","type":"FILM","year":1998,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В центре картины два агента, шведский и финский, получивших задание остановить банду русских контрабандистов, в руках у которых оказалась ядерная боеголовка мощностью 1.5 мегатонны, способная превратить в пустыню Париж, Вашингтон или Нью-Йорк…","imdbId":"tt0119249","duration":"2:07","slogan":"Från producenterna av «Vendetta»","MPAA":null},{"id":22998,"rate":5.821,"rate_count":129,"kpOrder":182637,"name":"Против ветра","secondName":"Contra el viento","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Он думал, что убежал  от своего прошлого,  Но мало одного года,   а может быть и всей жизни, чтобы заглушить в себе зов плоти... она опять пришла и  все остальное уже не имеет никакого значения.","imdbId":"tt0099298","duration":"1:35","slogan":null,"MPAA":null},{"id":11701,"rate":5.821,"rate_count":124,"kpOrder":182638,"name":"Маниту","secondName":"The Manitou","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Женщина обращается к врачам с просьбой о помощи: на ее спине стремительно растет странное опухолевидное образование, которое оказывается... человеческим зародышем. По ходу дела выясняется, что телом нашей героини решил воспользоваться для своего очередного возрождения некий древний и могущественный индейский шаман.","imdbId":"","duration":"1:39","slogan":"Time could not stop him. Space could not hold him. Science could not destroy him. The MANITOU...it has awakened!","MPAA":"PG"},{"id":48328,"rate":5.821,"rate_count":116,"kpOrder":182639,"name":"Девчонка-сорванец","secondName":"Tomboy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Девушка Томми даст фору любому парню. Вместо развлечений и свиданий всё своё время она проводит в автомастерской, ведь Томми - великолепный механик. Однажды девушка знакомится со знаменитым автогонщиком Рэнди Старком.","imdbId":"","duration":"1:31","slogan":"It's not just a man's world anymore.","MPAA":"R"},{"id":921034,"rate":5.821,"rate_count":104,"kpOrder":182640,"name":"Песнь песней","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм основан на лирическом произведении известного еврейского писателя Шолом-Алейхема. В фильме поэтически и очаровательно показан еврейский городок начала ХХ века, где живут десятилетние Шимек и Бузя. Конечно, она – принцесса, а он – принц. Они живут в соседних дворцах в одном дворе. Шимек начинает понимать истинные чувства Бузи только годы спустя, далеко от дома, когда узнает, что она выходит замуж за другого.","imdbId":"tt4826842","duration":"1:15","slogan":null,"MPAA":null},{"id":65509,"rate":5.821,"rate_count":88,"kpOrder":182643,"name":"История женщины-якудза","secondName":"Yasagure anego den: Sôkatsu rinchi","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":18,"description":"В порту Йокогамы Ото сходит с корабля. В результате недоразумения наркоторговцы, которые с помощью девушек переправляют наркотики, принимают её за одну из перевозчиц. Когда ошибка выявлена, бандиты усыпляют девушку, а сами скрываются. Вскоре Ото приходит в себя возле трупа молодой девушки, а в её руках оказывается окровавленный нож.","imdbId":"tt0142998","duration":"1:26","slogan":"Killer samurai sexploitation!","MPAA":null},{"id":255296,"rate":5.821,"rate_count":67,"kpOrder":182646,"name":"Офигенный","secondName":"El Cojonudo","type":"FILM","year":2005,"yearEnd":0,"countries":["Уругвай"],"genres":["комедия","короткометражка"],"age":null,"description":"История об испанце, удачливом грабителе банков, который попросил помощи у уругвайского крестьянина.","imdbId":"tt0759954","duration":"0:22","slogan":null,"MPAA":null},{"id":64020,"rate":5.82,"rate_count":433,"kpOrder":182673,"name":"Черный кот","secondName":"Black Cat","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":12,"description":"Небольшой провинциальный городок в окрестностях Лондона лихорадит от загадочных убийств. Детектив Скотланд Ярда, – Корлей ведущий расследование преступлений пришел к выводу, что виновником смертей не мог быть человек…\n\rИх объединяет одно, - следы кошачьих лап и порезы от когтей на теле! Никто и не догадывается, что кот принадлежит старому профессору, занимающемуся изучением потустороннего мира…","imdbId":"tt0080440","duration":"1:32","slogan":"When you heat this cat breathing down your neck...START PRAYING!!!","MPAA":"R"},{"id":902333,"rate":5.82,"rate_count":293,"kpOrder":182675,"name":"Друзья до гроба","secondName":"Shovel Buddies","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Друг Джимми Сэмми перед смертью от лейкемии просит его убедиться в том, чтобы он был похоронен в свитшоте любимой команды. Ради последней воли своего друга Джимми вместе с Даном, младшим братом Лампом и возлюбленной Кейт решаются на самое отважное в их жизни приключение.","imdbId":"tt3416674","duration":"1:25","slogan":null,"MPAA":"R"},{"id":38014,"rate":5.82,"rate_count":245,"kpOrder":182676,"name":"Мятежник","secondName":"Cold Harvest","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Два года прошло после столкновения кометы с Землей. Мрак окутал планету. Мир превратился в царство беззакония и жестокости. По Земле распространяется эпидемия, уничтожающая население. Последняя надежда у оставшихся в живых - противоядие, которым обладают семеро избранных.\n\rЖестокий деспот Рэй, мечтающий о мировом господстве, пытается уничтожить носителей противоядия. Только отважный охотник за головами Роланд, мечтающий отомстить за смерть брата, и Кристина, носящая в своем чреве дитя, способное изменить будущее человечества, могут помешать ему. Отчаянным мятежникам предстоит жестокая схватка с силами зла, в которой им придется сражаться не только за свои жизни, но и за свободу планеты.","imdbId":"tt0167832","duration":"1:29","slogan":"The Blackened Skies of Earth's Future ... A Wasteland Where the Only Law is a New Breed of Bounty Hunters","MPAA":"R"},{"id":610463,"rate":5.82,"rate_count":244,"kpOrder":182677,"name":"Lego Звёздные войны. Месть детальки","secondName":"Lego Star Wars: Revenge of the Brick","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"События протекают на фоне сражения Республики и Сепаратистов, которые воюют за планету Кашик. Здесь будет всё: уничтожение станции, которая управляет роботами, война на планете Кашик, джедаи, армия дроидов.","imdbId":"tt2008565","duration":"0:05","slogan":null,"MPAA":null},{"id":252431,"rate":5.82,"rate_count":236,"kpOrder":182678,"name":"Лесбийский комитет","secondName":"Itty Bitty Titty Committee","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Анна совершает каминг аут. Но она признается не в том, что она лесбиянка, а в том, что... революционерка! Наша героиня - скромная девушка, застенчивая лесбиянка, только что окончившая колледж, все еще живет с родителями и работает в клинике пластической хирургии. Недавно она рассталась с подругой и все еще находится в небольшой депрессии по этому поводу. Но ее семья, которая все о ней знает, и старые и новые подруги поддерживают ее. Она вновь возвращается к жизни, когда однажды знакомится с Сэди, которая рассказывает Анне о C(I)A - такой частной организации, которая пропагандирует феминистские взгляды. Так, Сэди пытается убедить женщин в том, что пластическая хирургия им только вредит! Анна вступает в эту организацию...","imdbId":"tt0496328","duration":"1:27","slogan":"Every generation needs a new revolution.","MPAA":null},{"id":28847,"rate":5.82,"rate_count":151,"kpOrder":182679,"name":"Дикий ветер","secondName":"Divlji vetar","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["военный","драма"],"age":12,"description":"1941 г. Югославия. Из фашистского плена совершает побег советский офицер Николай. Он попадает в партизанский отряд, который громит фашистов и националистов всех мастей.\n\rФильм на примере одной сербской семьи показывает всю жестокость и беспощадность войны, где сын вынужден идти против отца, но на войне, как нигде проявляются истинные человеческие ценности, когда любовь оказывается сильнее металла и огня.","imdbId":"tt0090946","duration":"1:36","slogan":"Война - не лучшее время любить","MPAA":null},{"id":77208,"rate":5.82,"rate_count":102,"kpOrder":182680,"name":"Без компромиссов","secondName":"Fei hu","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"Майк Стоун – опытнейший солдат, возглавляющий специальное подразделение по борьбе с преступностью. Но его отряд состоит из совсем еще неопытных и необстрелянных юнцов, которые не в силах справится с бесчинствующей в городе группировкой, занимающейся контрабандой наркотиков.\n\rВся она состоит из бывших американских спецназовцев, а командует ими хитрый и жестокий убийца. На Стоуна возложена тяжелейшая задача – в кратчайшие сроки подготовить свой отряд для решающей схватки с бандитами. Он должен исключить даже малейшую возможность просчета, ведь бой пойдет не на жизнь, а на смерть.","imdbId":"tt0116312","duration":"1:30","slogan":null,"MPAA":null},{"id":711287,"rate":5.82,"rate_count":101,"kpOrder":182681,"name":"Xena XXX: An Exquisite Films Parody","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","для взрослых","фэнтези"],"age":18,"description":"Порно фильм по мотивам знаменитого телесериала о красавице-воительнице Зене и ее подружке Габриелле.","imdbId":"tt2434876","duration":"2:47","slogan":null,"MPAA":null},{"id":456821,"rate":5.82,"rate_count":70,"kpOrder":182682,"name":"Ядовитое небо","secondName":"Toxic Skies","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Крупный специалист по вирусным инфекциям приезжает в небольшой городок, жители которого охвачены эпидемией неизвестной простуды. Некоторые из них умирают, не дождавшись результатов анализов. Доктор с удивлением устанавливает, что антибиотики так же не останавливают развитие этой болезни. Некто, с трудом пробившийся к доктору через кордон карантина, успевает предупредить ее, что она не знает всей правды об этой местности...","imdbId":"","duration":"1:25","slogan":"Fear is in the Air","MPAA":null},{"id":5199,"rate":5.82,"rate_count":89,"kpOrder":182683,"name":"Джекилл и Хайд... Снова вместе","secondName":"Jekyll and Hyde... Together Again","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","фантастика"],"age":null,"description":"Гениальный хирург Дэниел Джекилл покидает хирургию, несмотря на многочисленные просьбы остаться, чтобы заниматься исследовательской работой. Он пытается изобрести лекарство, которое может обострять в человеке животные инстинкты. Однажды заснув от усталости в своей лаборатории, доктор Джекилл случайно вдыхает экспериментальное лекарство, которое превращает его в сексуально ненасытного свингера…","imdbId":"tt0084171","duration":"1:27","slogan":"The comedy that examines modern living through chemistry","MPAA":"R"},{"id":574047,"rate":5.82,"rate_count":83,"kpOrder":182684,"name":"Волшебные колокольчики","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Друзья помогают жителям вернуть похищенные улыбки.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":772992,"rate":5.82,"rate_count":65,"kpOrder":182686,"name":"Приключения молодого Индианы Джонса: Ловушки Купидона","secondName":"The Adventures of Young Indiana Jones: The Perils of Cupid","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","приключения","семейный"],"age":null,"description":"","imdbId":"tt1194567","duration":"1:33","slogan":null,"MPAA":null},{"id":503086,"rate":5.82,"rate_count":63,"kpOrder":182687,"name":"Дворник на луне","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фильм рассказывает о вечном стремлении человека к прекрасному, доходящем иногда до полного отказа от «земного» существования.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":839555,"rate":5.819,"rate_count":437,"kpOrder":182688,"name":"Копы из Перетопа","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","комедия"],"age":null,"description":"В провинциальный российский городок, где самым большим происшествием является пропажа поросенка, прибывает молодой выпускник школы полиции и со всем пылом своей юной души начинает наводить порядок.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":44949,"rate":5.819,"rate_count":257,"kpOrder":182690,"name":"Крах операции «Террор»","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["Польша","СССР"],"genres":["биография","боевик","драма"],"age":16,"description":"Остросюжетный историко-революционный фильм о борьбе ВЧК с международным заговором против советской власти в России в нач. 20-х гг. О деятельности Ф.Э. Дзержинского, председателя ВЧК, наркома внутренних дел и одновременно наркома путей сообщения. О работе по реанимации развалившейся промышленности, армии, железных дорог, к которой «Железный Феликс» привлекает (кого угрозами, кого уговорами) дореволюционных специалистов-интеллигентов.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":661243,"rate":5.819,"rate_count":233,"kpOrder":182691,"name":"Сердце без замка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"«Верная супруга и добродетельная мать» - словно о ней, о Марише, эти строки написал поэт Пушкин. Когда-то давно, героиня повстречала музыканта Вениамина, который только что пережил душевную травму. От него ушла любимая женщина.  Мариша прониклась сочувствием к Вениамину, и попыталась поддержать его в трудную минуту. А Вениамину было приятно внимание симпатичной ему молодой девушки. Так между ними завязался роман… а потом родился Вовка. А Мариша как-то «незаметно для себя» стала жить с Вениамином в квартире его мамы – то ли на правах жены, то ли на правах служанки… Мариша понимает, что несчастлива, однако её «сердце на замке» - о другом мужчине героиня себе и думать не позволяет.\n\rОднажды из длительных заграничных гастролей возвращается Карина, бывшая любовь Вениамина. Давнишний роман вспыхивает с новой силой. Вскоре она узнает, что её гражданский муж Вениамин собирается уехать за границу с «новой-старой» пассией и, что самое главное, увезти Вовку – ее единственную отраду и счастье. Мариша понимает, что даже та и не устоявшаяся жизнь, с которой она готова была мириться, разрушилась совсем. \n\rМариша вместе с сыном уезжает в санаторий, чтобы на время скрыться и от «мужа» и от свекрови, и принять решение, как быть дальше. А в это время Вениамин, и его мама думают о том, как им отобрать Вовку у «строптивой матери». Неожиданно здесь, в глуши, Мариша встречает человека, готового принять искреннее участие в её жизни. Сердце Мариши снова оказывается «без замка».","imdbId":"tt2188080","duration":"1:41","slogan":null,"MPAA":null},{"id":8478,"rate":5.819,"rate_count":165,"kpOrder":182693,"name":"Язык молчания","secondName":"Silent Tongue","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["вестерн","драма","ужасы"],"age":null,"description":"Фильм рассказывает о молодом человеке по имени Талбот Роу, который сошёл с ума после смерти своей жены. Отец Талбота, Прескотт Роу, чувствует боль сына и хочет найти ему новую жену. Он отправляется туда, где нашёл Талботу первую жену, к Ирмону Маккри. Он встречает сестру умершей жены, дочь Ирмона, наполовину индианка и чемпионка по скачкам. Роу просит Маккри отдать дочь замуж за его сына, но Маккри отказывается. Тогда Роу похищает её и пытается убедить помочь ему спасти сына, и она соглашается в обмен на золото и четырёх лошадей. Но Талбот не даёт ей ни шанса — он боится, что она попробует забрать у него тело покойной жены. Последние несколько ночей вдовец видит призрак умершей, которая хочет, чтобы Талбот уничтожил её тело, но он отказывается.","imdbId":"tt0108135","duration":"1:42","slogan":"Justice can never be silenced.","MPAA":"PG-13"},{"id":45591,"rate":5.819,"rate_count":129,"kpOrder":182694,"name":"В дни Октября","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Глава Временного правительства Керенский нервничает: солдаты отказываются воевать, большевики готовят рабочих к восстанию. Может быть, стоит сдать Петроград немцам и их руками задушить революцию?","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":11504,"rate":5.819,"rate_count":122,"kpOrder":182695,"name":"Ночь, которую мы назвали днем","secondName":"The Night We Called It a Day","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма","комедия"],"age":16,"description":"Фильм основан на реальной истории скандального визита Фрэнка Синатры в Австралию в 1974 году. Местная пресса ополчилась против него, а он, в свою очередь, обозвал журналистов «занудами». Австралийские рабочие профсоюзы объявили ему бойкот, и Синатра практически попал под домашний арест, сидя в своем гостиничном номере без воды и привычного комфортного обслуживания.\n\rК тому же для его самолета не нашлось топлива: все ждали публичных извинений певца. Но было две вещи, которые Фрэнк не делал никогда в жизни: он не зевал в присутствии любимой женщины и никогда ни перед кем не извинялся.\n\rЭта история показана глазами молодого импресарио, которому выпала возможность поработать с Синатрой. Он убедил певца, что тот сможет завоевать внимание австралийских слушателей и получить мощную рекламу. Неожиданно импресарио оказался прав... Во время этой передряги оба поняли, что влюблены. Молодой человек осознает, что самая лучшая девушка на земле всегда была рядом, а Синатра признается в любви Барбаре Маркс, которая вскоре становится его последней супругой.\n\rСкандал с гастролями Синатры в Австралии попал в новостные программы всего мира. Президент Никсон тогда сказал: «Был бы рад, если бы эта история не заканчивалась, дабы хоть ненадолго отвлечь публичное внимание от моей персоны...»","imdbId":"tt0320159","duration":"1:37","slogan":"There are some nights you never forget","MPAA":"R"},{"id":648238,"rate":5.819,"rate_count":105,"kpOrder":182697,"name":"Мамочка и два трутня","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Новая котлетная в квартале новостроек сразу завоевала любовь горожан: образцовая чистота, хорошо кормят, цветы. Но если внимательно присмотреться к посетителям, то среди них можно увидеть и тех, кто тайком разливает по стаканам водку. Пустую посуду, как мзду за содействие, получает уборщица. В обеденный перерыв она складывает бутылки в мешок; приезжают на собственной машине её сын с женой и увозят скопившуюся тару. Два трутня с высшим образованием четыре года нигде не работают, существуя на побочные доходы мамочки.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":36878,"rate":5.819,"rate_count":93,"kpOrder":182699,"name":"Изнасилованная ангелом","secondName":"Heung Gong kei on: Keung gaan","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер"],"age":null,"description":"Нам - блестящий юрист, держащий свою адвокатскую контору. Он кажется идеальным джентльменом, но вне работы преображается, превращаясь в жестокого насильника. Увидев в телерекламе двух очаровательных девушек , он переезжает в соседнюю с ними квартиру и после долгой подготовки насилует одну из них, подстроив все таким образом, что суд его оправдывает. Теперь вторая девушка вместе с боссом триад решает устроить ему ловушку, чтобы потом поймать по его же, законным правилам.","imdbId":"tt0108609","duration":"1:37","slogan":null,"MPAA":null},{"id":690855,"rate":5.819,"rate_count":88,"kpOrder":182700,"name":"Азниф","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"У маленького Эдо день рождения, и вся большая семья собралась за столом. Только дядя Роман отсутствует... Вскоре мужчина появляется, но вместо подарка приносит в руках боевую гранату. Чтобы обезвредить ее, нужно вставить чеку, а ее он где-то потерял. Семья в панике, вот-вот прогремит взрыв, и только столетняя бабушка Азниф спокойна и спасает праздник.","imdbId":"tt6065260","duration":"0:20","slogan":null,"MPAA":null},{"id":336534,"rate":5.819,"rate_count":95,"kpOrder":182701,"name":"WWF РестлМания 9","secondName":"WrestleMania IX","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"Спортивное шоу с участием многих популярных рестлеров, отличившееся от всех остальных «РестлМаний» тем, что оно было оформлено в древнеримском стиле и проходило на открытом воздухе.","imdbId":"","duration":"2:46","slogan":"An Event of Epic Proportions!","MPAA":null},{"id":6544,"rate":5.819,"rate_count":93,"kpOrder":182702,"name":"Кости и собаки","secondName":"More Dogs Than Bones","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Если по дороге куда либо Вы ознакомились с красивой попутчицей, скорее проверяйте содержимое своего чемодана. Может она подбросила Вам наркотики. А может и миллион. В фильме сразу же находятся и попутчица и чемодан.\n\rПозже найдутся и детектив Дэррен Коуди и бандиты Де Сальво и Куинна, шеф Виктрии Ива Долл, и даже пес Энди по кличке Сократ. Водоворот событий затягивает также и офицера службы охраны животных Клео и ее помощника Роя. Все вместе они летят к неожиданной развязке.","imdbId":"tt0160547","duration":"1:32","slogan":"Безумная погоня за миллионом долларов","MPAA":"R"},{"id":746979,"rate":5.819,"rate_count":64,"kpOrder":182703,"name":"Купание и танцы","secondName":"Dip N' Dance","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Владелец насыщенного электроникой жилища, выходя мокрым из душа, случайно получает удар током и на своей шкуре убеждается, что «вещи, которыми ты владеешь, в конечном итоге владеют тобой».","imdbId":"tt2540032","duration":"0:07","slogan":null,"MPAA":null},{"id":295804,"rate":5.818,"rate_count":365,"kpOrder":182704,"name":"Рождество в Коннектикуте","secondName":"Christmas in Connecticut","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Элизабет Блэйн работает телеведущей в Нью-Йорке — она ведёт передачи о кулинарии и уже издала несколько своих поваренных книг. Но в последнее время она испытывает проблемы — её шоу уже не так популярно, как прежде, и постепенно скатывается в рейтингах телепередач всё ниже и ниже.","imdbId":"tt0103961","duration":"1:33","slogan":null,"MPAA":null},{"id":4095,"rate":5.818,"rate_count":249,"kpOrder":182706,"name":"Обнаженная Бомба","secondName":"The Nude Bomb","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фантастика"],"age":null,"description":"Герои фильма основаны на персонажах, созданных Мелом Бруксом и Баком Хенри, что уже определяет пародийность этой комедии о Максуэлле Смарте, агенте 86. Вспоминайте сериал «Напряги извилины». Международные террористы во главе с негодяем Хаосом завладели новым страшнейшим оружием - раздевающей бомбой. Если взорвать это устройство, то вся ткань в мире будет уничтожена. Все человечество останется без одежды, в чем мать родила. Эта тема и обыгрывается в приключениях этого суперагента.","imdbId":"tt0081249","duration":"1:34","slogan":"Don Adams is Agent 86 In His First Motion Picture","MPAA":"PG"},{"id":998654,"rate":5.818,"rate_count":228,"kpOrder":182708,"name":"Убийца","secondName":"O Matador","type":"FILM","year":2017,"yearEnd":0,"countries":["Бразилия"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt5379294","duration":"1:39","slogan":null,"MPAA":null},{"id":57585,"rate":5.818,"rate_count":208,"kpOrder":182709,"name":"Девушка из Триеста","secondName":"La ragazza di Trieste","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"Одинокий художник мультипликации Дино Романи встречает у моря красивую девушку Николь. Она пытается утопиться, но её спасают. Впоследствии оказывается, что Николь психически нездорова. Она не может спокойно жить без внимания мужчин, чувствуя себя неполноценной, если за день ей не удаётся никого соблазнить. А из-за недостатка внимания она способна на самые провокационные поступки…","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":420063,"rate":5.818,"rate_count":167,"kpOrder":182711,"name":"Люблю тебя до смерти","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","триллер"],"age":16,"description":"Потеряв отца, Кира получает в наследство его онкологический центр и начинает руководить медучреждением. Ее мужу Тимуру Локтеву тесть оставил только 25 процентов акций, и мужчина считает это несправедливым упущением. \n\rВскоре в голове обиженного родственника созревает хитрый план. Он заботливо отправляет жену отдыхать в санаторий, чтобы она могла восстановить силы после пережитой трагедии, а сам летит в Мюнхен и заключает там договор, по условиям которого законная владелица лишается всяких прав на клинику. \n\rВ санатории скучающая Кира знакомится с обаятельным мужчиной Алексеем, который тоже переживает драму - два месяца назад он потерял жену, и умерла она при невыясненных обстоятельствах. Внезапно в доме отдыха появляется муж Киры и устраивает жуткую сцену ревности - избивает Алексея. После этого скандалист в гневе уезжает.\n\rНа другой день недалеко от санатория обнаруживают машину Тимура. Водитель бесследно исчез, а неподалеку обнаружен мобильный телефон... Алексея.\n\rНачинается расследование происшествия. Но ответов на многочисленные вопросы у милиции пока нет - слишком много в этом деле загадок.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":892291,"rate":5.818,"rate_count":163,"kpOrder":182713,"name":"Выключатель","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":12,"description":"Родители отдыхали в Болгарии, мы жили с дедом душа в душу и готовили не по расписанию, а только тогда, когда нам хотелось. У меня не было девушки, я не работал, не учился, по инерции ел много масла. Читал «Основы Археологии» профессора Авдусина, переписывал набело стихи из самодельной записной книжки. Это был лучший июнь в моей жизни...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":723507,"rate":5.818,"rate_count":145,"kpOrder":182714,"name":"Тем летом","secondName":"Quell'estate","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Лето 1981 года. Семья Ренци по традиции проводит летние каникулы в своем загородном доме, расположенном среди живописных тосканских холмов и виноградников. Только этот год не похож на предыдущие. Отец семейства Витторио перенес инфаркт и должен восстанавливать здоровье. Мама Маринелла все больше молчит, погруженная в грустные мысли. Дочка Элеонора, которой всего 21 год, прошлым летом забеременела и теперь должна заботиться о дочке и искать правильного мужчину, который принял бы ее с ребенком.\n\rСын Маттео завалил 3 предмета в школе и должен все лето усердно заниматься, не отвлекаясь на подростковые влюбленности. Родители нанимают для Маттео репетитора, молодого студента, который неожиданно помогает семье справиться со всеми сложностями.","imdbId":"tt2521726","duration":"1:22","slogan":null,"MPAA":null},{"id":295785,"rate":5.818,"rate_count":137,"kpOrder":182716,"name":"Убийство выпускницы","secondName":"The Preppie Murder","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Молодой парень Роберт Чемберс обвинен в убийстве своей девушки Дженнифер Левин, чей труп нашли в Нью-Йоркском Центральном парке. Добиться от юноши правды пытается полицейский детектив Майк Шихан.","imdbId":"tt0098119","duration":"1:40","slogan":null,"MPAA":null},{"id":58475,"rate":5.818,"rate_count":137,"kpOrder":182717,"name":"Смертельный захват","secondName":"Deadly Outbreak","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"В мире терроризма только один человек может спасти страну от смертельной угрозы. Полковник Бэрон решил отомстить всему миру за то, что его вынудили уйти в отставку и предусмотрел все, кроме появления на своем пути сержанта Даттона Хетфилда.","imdbId":"tt0112828","duration":"1:28","slogan":"The fear is spreading.","MPAA":"R"},{"id":252540,"rate":5.818,"rate_count":138,"kpOrder":182718,"name":"Манро","secondName":"Munro","type":"FILM","year":1961,"yearEnd":0,"countries":["США","Чехословакия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История четырехлетнего мальчика, которого призвали в армию...","imdbId":"tt0054100","duration":"0:09","slogan":null,"MPAA":null},{"id":40762,"rate":5.818,"rate_count":95,"kpOrder":182719,"name":"Только не уходи...","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"История молодой, красивой женщины, внезапно узнающей о том, что она неизлечимо больна. Бросив престижную работу в Москве она уезжает в маленький провинциальный городок, где оказавшись на грани отчаяния, встречает настоящую любовь.","imdbId":"tt0105615","duration":"1:23","slogan":null,"MPAA":null},{"id":430817,"rate":5.818,"rate_count":104,"kpOrder":182720,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1315059","duration":"3:00","slogan":"Spoiling for a fight","MPAA":null},{"id":79641,"rate":5.818,"rate_count":67,"kpOrder":182721,"name":"Видение","secondName":"Hakujitsumu","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Фильм о молодом художнике, находящемся в кресле у дантиста под анестезией и одновременно галлюцинирующий о симпатичной молодой девушке, которую он встретил в вестибюле и видит ее подвергнутой всем видам сексуального приставания, насилия и пытки садистским дантистом. Показаны также подвешивания ее под потолком, и ее подверженность ударам тока. Когда он пробуждается, то у него появляется двойственность в восприятии действительности...","imdbId":"tt0058173","duration":"1:32","slogan":"What some men like to do... to women","MPAA":null},{"id":44868,"rate":5.817,"rate_count":266,"kpOrder":182882,"name":"Командир корабля","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о морских офицерах, о настоящей мужской дружбе и испытаниях воинской службы. Только что окончившего Военно-морскую академию Андрея Высотина назначают командиром корабля «Державный».\n\rГерой вызывает на соревнование командира другого судна Черноморской флотилии, в жену которого он был когда-то влюблен...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":417900,"rate":5.817,"rate_count":239,"kpOrder":182883,"name":"Укушенный","secondName":"Bitten","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы"],"age":null,"description":"С личной жизнью у героя не клеится, он задолжал хозяину квартиры и во всем остальном его жизнь беспросветна… Все меняется, когда однажды ночью он встречает очень красивую девушку. Она ему жутко понравилась и он ей тоже, но... Есть небольшая проблема, его новая знакомая – вампир...","imdbId":"tt1249294","duration":"1:29","slogan":"It Was Love at First Bite!","MPAA":"R"},{"id":8721,"rate":5.817,"rate_count":248,"kpOrder":182884,"name":"Франкенштейн должен быть уничтожен","secondName":"Frankenstein Must Be Destroyed","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Франкенштейн похищает из психиатрической лечебницы своего коллегу доктора Фредерика Брандта. Он уверен, что сможет излечить Брандта от сумасшествия с помощью хирургического вмешательства. Но операция проходит неудачно.\n\rТогда Франкенштейн похищает другого человека - профессора Рихтера, чтобы пересадить в его тело мозг Брандта. И это ему удается, но оказывается, что получившееся существо вовсе не собирается сотрудничать со своим создателем.","imdbId":"","duration":"1:37","slogan":"The Most Frightening Frankenstein Movie Ever!","MPAA":"PG-13"},{"id":54978,"rate":5.817,"rate_count":233,"kpOrder":182885,"name":"Оборотни старого морга","secondName":"The Boneyard","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"Расследуя обыкновенное убийство, полицейские офицеры Кэллам и Маллин, присутствуют при вскрытии в местном морге. Рядовая процедура превращается в леденящий душу кошмар, когда страшная восточная тайна становится реальностью и морг наводняют ужасные оборотни.\n\rПеред лицом неизведанного, на грани жизни и смерти, сталкиваясь с вампирами на каждом шагу, напарники, взывая к богу и надеясь на свой пистолет, пытаются выбраться из кошмарной переделки.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"R"},{"id":466345,"rate":5.817,"rate_count":213,"kpOrder":182886,"name":"Самая лучшая бабушка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Две бабушки сражаются за любовь внука, который после смерти матери остался с отцом. Ради титула «Лучшая бабушка» они готовы на все. Однако обнаружив, что у отца мальчика появилась пассия, бабушки направляют свои усилия против нее...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":420444,"rate":5.817,"rate_count":211,"kpOrder":182887,"name":"Молчун","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"А началось все с обычной вечеринки. Женская интуиция жены Филиппа Махова, Марии, подсказывала что-то неладное. Друг Филиппа, Алексей Юдин, уезжает на выставку за рубеж, оставив одну свою красавицу жену. Любовники тут же пользуются случаем. Двухдневный «медовый месяц» имеет свои последствия - Анна Юдина беременна. Филипп Махов становится перед сложным выбором - остаться с женой или уйти к жене близкого друга. Рогоносец Алексей Юдин, подогретый выпитым алкоголем, вызывает своего друга на дуэль.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":326794,"rate":5.817,"rate_count":191,"kpOrder":182888,"name":"Золотые цепи","secondName":"Chains of Gold","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Скотт Барнс — работник соцобеспечения. В прошлом он был алкоголиком, и потерял своего сына. Сейчас у него есть друг, молодой парень Томми. Томми попадает в неприятную ситуацию — его похитила мерзкая и жестокая банда, орудующая в Майами. Банда занимается торговлей наркотиками. Для того, чтобы спасти Томми, Скотт внедряется в банду, выдав себя за дилера.","imdbId":"","duration":"1:31","slogan":"If you think one man can't make a difference, think again.","MPAA":"R"},{"id":972254,"rate":5.817,"rate_count":155,"kpOrder":182889,"name":"Чунцинский куш","secondName":"Huo guo ying xiong","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["криминал","триллер"],"age":null,"description":"Молодые люди решили расширить свой ресторанчик и случайно докопались до банковского хранилища. Противостоять соблазну ограбить банк они не смогли.","imdbId":"tt5596352","duration":"1:34","slogan":null,"MPAA":null},{"id":481538,"rate":5.817,"rate_count":128,"kpOrder":182890,"name":"Рыбак Оскус-Оол","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Оскус-Оол – один из самых любимых героев на родине тувинского эпоса. Эта сказка о счастье. Шаманские песнопения и настоящие старинные тувинские песни создают особый колорит этой истории и делают ее похожей на древнюю легенду.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":297730,"rate":5.817,"rate_count":87,"kpOrder":182892,"name":"Дистанционное управление","secondName":"Remote","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"У мальчика Рэнди одна, но пламенная страсть. Он - гений управляемых моделей - планеров, машинок, всевозможных роботов. Когда трое придурковатых бандитов скрываются от полиции в пустующем загородном доме, маленький мститель устраивает им там веселую жизнь.","imdbId":"tt0107944","duration":"1:20","slogan":"A Comedy For The Whole Family.","MPAA":"PG"},{"id":573370,"rate":5.817,"rate_count":82,"kpOrder":182894,"name":"Время не стоит на месте","secondName":"Time Doesn't Stand Still","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Таинственная сила пытается затерять во времени и без того разваливающиеся отношения пары.","imdbId":"tt1776337","duration":"0:14","slogan":null,"MPAA":null},{"id":276227,"rate":5.816,"rate_count":283,"kpOrder":182896,"name":"Ключ","secondName":"La clef","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"30-летний Эрик живет с Одри, которой давно хочется стать матерью. Но никогда не видевший собственного отца Эрик относится к подобной идее далеко неоднозначно. Однажды утром раздается телефонный звонок от некоего Жана Арпа: этот человек называется другом недавно умершего отца Эрика и предлагает молодому человеку забрать урну с его прахом. После некоторых колебаний Эрик соглашается и отправляется в парижское предместье, где загадочный Жан Арп живет в огромном, тщательно охраняемом доме…","imdbId":"tt0920454","duration":"1:55","slogan":null,"MPAA":null},{"id":175550,"rate":5.816,"rate_count":250,"kpOrder":182897,"name":"Фотография Джойи","secondName":"Le foto di Gioia","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Фильм о безумце, который впадает в реку истерии, разрушения и террора, убивая моделей порнографического журнала «Pussycat» и развешивая фотографии их изуродованных тел у себя в комнате. Он является поклонником бывшей модели этого журнала, а теперь владелицы, Джои, из чьих фотографий он делает ужасные коллажи. Он посылает их в редакцию журнала. В дело вмешивается полиция, и, естественно, практически каждый персонаж картины становится подозреваемым…","imdbId":"tt0093043","duration":"1:34","slogan":"Ella provocaba bajas pasiones que terminaban en depravación, horror y muerte... (Mexico)","MPAA":null},{"id":38750,"rate":5.816,"rate_count":145,"kpOrder":182898,"name":"Призрак","secondName":"Bhoot","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Действие происходит в Бомбее. Биржевой аналитик Вишал ищет квартиру для себя и жены Свати. Поиски увенчались успехом - прекрасная квартира в 12-тиэтажном доме.\n\rНо квартира «нечистая» - предыдущий жилец, молодая девушка, умерла от падения с балкона. Но аналитический ум Вишала не позволяет этому обстоятельству повлиять на желание вселиться туда.\n\rЖене он об этой истории не рассказал, потому как не придал значения. В конечном счете Свати узнает о гибели девушки и ее начинают преследовать кошмары.\n\rВишал бессилен перед проблемами психологии и для того, чтобы сохранить начинающую сходить с ума жену, ему придется пройти семь кругов ада и познать чудовищную истину...","imdbId":"tt0341266","duration":"1:53","slogan":null,"MPAA":null},{"id":784682,"rate":5.816,"rate_count":146,"kpOrder":182900,"name":"Виплала","secondName":"Wiplala","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Что не говори, но семью Бломов нельзя считать успешной. Ведь на плечи отца семейства после смерти супруги легла вся ответственность за двух несовершеннолетних детей. Да и должность учителя в местной школе – это не гарант финансового благополучия. Но самое главное – это то, что в этой семье никто не унывает, даже самый младший Йоханнес – самый впечатлительный и безропотный. И так уж случилось, что именно он обнаружил в своем доме на кухне маленького человечка, который очень любил арахисовое масло. И все бы ничего, но Йоханнес попросил своего гостя об одном одолжении.","imdbId":"tt3066886","duration":"1:40","slogan":"Tinkeln macht den Meister (Tinkle creates masters)","MPAA":null},{"id":236603,"rate":5.816,"rate_count":81,"kpOrder":182904,"name":"Мост Сторстром","secondName":"Storstrømsbroen","type":"FILM","year":1950,"yearEnd":0,"countries":["Дания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0043004","duration":"0:07","slogan":null,"MPAA":null},{"id":134342,"rate":5.816,"rate_count":62,"kpOrder":182907,"name":"Сектлет тлубы","secondName":"El secdleto de la tlompeta","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0114373","duration":"0:17","slogan":null,"MPAA":null},{"id":43710,"rate":5.815,"rate_count":437,"kpOrder":182924,"name":"Сезон чудес","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Молодой художник в поисках вдохновения уезжает из города в небольшой поселок, где отдыхают семьи артистов цирка. Дом, где поселился Вадим, полон чудес.","imdbId":"tt0090001","duration":"1:32","slogan":null,"MPAA":null},{"id":586254,"rate":5.815,"rate_count":309,"kpOrder":182925,"name":"И эти губы, и глаза зелёные…","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":null,"description":"Покинутый муж разговаривает по телефону со своим другом, у которого и находится его жена. Он этого не знает и раскрывает перед ним свою душу...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":40757,"rate":5.815,"rate_count":280,"kpOrder":182926,"name":"Три сестры","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма"],"age":12,"description":"Экранизация Антона Павловича Чехова. Без авангарда. Это история об идеальном (как норме) и о его отсутствии (как отклонении от нормы)...","imdbId":"tt0111487","duration":"1:46","slogan":null,"MPAA":null},{"id":313874,"rate":5.815,"rate_count":234,"kpOrder":182927,"name":"Суицидальная песня","secondName":"Densen uta","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Андзу Нацуно, ученица старших классов школы для девочек Сэйюн, привлеченная странной мелодией заходит в одну из аудиторий школы и становится свидетельницей того, как её одноклассница Кана, напевая песню, вонзает нож себе в шею. Несколько дней спустя Андзу знакомится с Рику Нагасэи, молодым журналистом, заинтересованным самоубийством её подруги, и тот рассказывает ей городскую легенду о суицидальной песне, спев которую человек совершает самоубийство. Не имея других зацепок, его друг Тайти и несколько подружек Андзу решают спеть эту песню.","imdbId":"tt1010398","duration":"2:08","slogan":null,"MPAA":null},{"id":45736,"rate":5.815,"rate_count":211,"kpOrder":182928,"name":"Веселые звезды","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":0,"description":"В Москву на Всесоюзный конкурс молодых артистов эстрады приезжают два друга: Тарапунька и Штепсель. Преодолевая различные препятствия (главным образом, нежелание некоторых из признанных мастеров эстрады дать дорогу молодёжи), начинающие конферансье завоёвывают право вести большой концерт...","imdbId":"tt0048774","duration":"1:42","slogan":null,"MPAA":null},{"id":842254,"rate":5.815,"rate_count":141,"kpOrder":182929,"name":"Пересадка","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой человек Иван попадает в свой родной город, покинув это место 17 лет назад. Он недоверчиво осматривается по сторонам, пытаясь увидеть в окружающем фрагменты своего детства. В этом городе жила его первая любовь – маленькая Аня. Сейчас ей уже не 12, да и ему тоже. Но мысли о чувстве минувших дней до сих пор не дают ему покоя...  Ваня специально поменял билет, чтобы увидеть Анну, но здесь ли она? Помнит ли она его? А вдруг жизнь ее излишне потрепала? 3 часа, чтобы окунуться в бездну первой любви...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":29910,"rate":5.815,"rate_count":167,"kpOrder":182930,"name":"Обезумевший мир","secondName":"World Gone Wild","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"В растерзанном ядерной войной вэйстлэнде 2087-го года, бывшим когда-то Соединенными Штатами Америки, вода по причине своей скудности ценится превыше всего. Изолированное поселение Лост Велс (Lost Wells) пережило холокост за счет того, что его обитатели тщательно оберегают источник чистой воды. Однако тихим земледельческим будням поселенцев приходит конец с появлением в деревне некоего зловещего культа - группы зомбированных юношей, ведомых психопатом Дереком, убивающих и зверствующих по его приказу. \n\rЖители селения не способны противостоять бандитам, и только бывший наемник Итан, проживающий в деревне, оказывает сопротиление. Дерек со своей зондер-командой покидает Лост Велс, но обещает скоро вернуться, чтобы довершить начатое. Единственной надеждой остается старый друг Итана Джордж, обитающий где-то в районе развалин города, лежащего вдалеке от деревни. Но даже он и его братья по оружию могут не выжить в этом свихнувшемся мире...","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":331844,"rate":5.815,"rate_count":143,"kpOrder":182931,"name":"Казус импровизус","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Действие происходит в курортной больнице, места в которой занимают вполне здоровые отдыхающие...","imdbId":"tt0128983","duration":"1:15","slogan":null,"MPAA":null},{"id":600928,"rate":5.815,"rate_count":133,"kpOrder":182932,"name":"Сестра","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Брат давно ухаживает за слепоглухой сестрой. Для него это превратилось в доведенный до автоматизма набор определенных действий. А вот она никак не может свыкнуться с тем, что никогда не почувствует, что такое полноценная жизнь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79573,"rate":5.815,"rate_count":119,"kpOrder":182933,"name":"Небесные рейнджеры","secondName":"Aero-Troopers: The Nemeclous Crusade","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Чудом оставшись в живых после разрушительной атаки на родную деревню, парящую в бескрайних небесах далекой неведомой планеты, отважный мальчик Джошуа спасается на борту летающей крепости.\n\rЗдесь его новыми друзьями становятся бесстрашные рейнджеры и гениальные ученые, странствующие по удивительному миру магических облаков и небесных озер, миру, свободному от земного притяжения.\n\rСражаясь с безжалостными пиратами, охотясь на невиданных зверей и смело вступая в бой с врагами, джошуа постигает нелегкую науку воздушного кадета, мечтая стать небесным рейнджером и отомстить загадочному и коварному врагу...","imdbId":"tt0382521","duration":"1:24","slogan":"Хранители бескрайнего неба","MPAA":"PG"},{"id":61464,"rate":5.815,"rate_count":113,"kpOrder":182934,"name":"Мадам Эдуар и инспектор Леон","secondName":"Madame Edouard","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Одна, две, три. Всё больше студенток художественного колледжа находят мертвыми на кладбище возле могил знаменитых живописцев, и у каждой отрублена правая рука. Старший инспектор  полиции Леон откладывает в сторону свои любимые вязальные спицы, зовет на помощь своего помощника Борнео, берет на поводок верного пса Бабелюта и приступает к работе.\n\rСледы приводят их в расположенный неподалеку от кладбища бар под названием «Внезапная смерть», а оттуда - к Мадам Эдуар, бывшей танцовщице-трансвеститу, чья единственная дочь, которую «она» никогда не видела, учится в художественном колледже и мечтает найти своего отца, не подозревая, в кого тот давно уже превратился...","imdbId":"","duration":"1:33","slogan":"Продвинутое расследование чисто художественных убийств","MPAA":null},{"id":885197,"rate":5.815,"rate_count":71,"kpOrder":182936,"name":"In the Ring with Kevin Hart","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3697162","duration":"0:05","slogan":null,"MPAA":null},{"id":581515,"rate":5.815,"rate_count":69,"kpOrder":182937,"name":"Маленькие чудеса","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О современном доме, в котором ещё существуют сапоги-скороходы, шапка-невидимка и ковёр-самолёт.","imdbId":"tt5988174","duration":"0:09","slogan":null,"MPAA":null},{"id":413015,"rate":5.815,"rate_count":62,"kpOrder":182939,"name":"Стеклянные губы","secondName":"Blood of a Poet","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша","США"],"genres":["драма"],"age":null,"description":"Молодой поэт попадает в психиатрическую клинику, где вновь переживает свое тяжелое детство.","imdbId":"tt0963977","duration":"1:40","slogan":null,"MPAA":null},{"id":1045882,"rate":5.814,"rate_count":493,"kpOrder":182955,"name":"Джеремая Терминатор ЛеРой","secondName":"Jeremiah Terminator LeRoy","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["биография","драма"],"age":null,"description":"Писательница Лора Альберт придумывает образ несчастного юноши Джеремаи Терминатора ЛеРоя, от чьего имени и пишет свою новую книгу. Роман становится чрезвычайно популярным, и теперь Альберт должна представить миру несуществующего ЛеРоя.\n\rСпасение приходит в лице Саванны Нуп, сестры парня Лоры. Она становится лицом ЛеРоя, пока Альберт наслаждается жизнью за сценой. И всё идет хорошо, пока обман не раскрывается.","imdbId":"tt5460522","duration":"1:48","slogan":"Based on the incredible true lie","MPAA":"R"},{"id":43376,"rate":5.814,"rate_count":431,"kpOrder":182956,"name":"Пятьдесят на пятьдесят","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"Совместная операция американской и английской разведок по сбору информации о крупном научном открытии в Москве терпит крах. Советскому разведчику Волгину удается разгадать хитроумный план и вычислить вражеского агента...","imdbId":"tt0314548","duration":"1:32","slogan":null,"MPAA":null},{"id":573935,"rate":5.814,"rate_count":317,"kpOrder":182957,"name":"Золотое Рождество","secondName":"A Golden Christmas","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Маленькие дети - Джессика и Майкл - познакомились однажды летом, очень давно, благодаря особенной собаке. Но лето закончилось, и они уже больше никогда не видели друг друга. По прошествии многих лет, когда родители Джессики вышли на пенсию и захотели продать свой дом, она, недавно овдовевшая, решила начать все сначала, вернулась домой со своим сыном и решила купить дом в качестве рождественского подарка. Однако, выясняется, что дом уже продан, а его новый владелец - Майкл...","imdbId":"tt1489248","duration":"1:35","slogan":null,"MPAA":null},{"id":1003660,"rate":5.814,"rate_count":280,"kpOrder":182958,"name":"Мой парень — пророк","secondName":"Anthem of a Teenage Prophet","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Люк Хантер — парень, предсказавший смерть своего нового друга Стэна. Когда слова Люка воплощаются в реальность, он подвергается насмешкам со стороны сверстников и становится изгоем. Проблем главному герою добавляет ещё и то, что он влюбляется в девушку Стэна, в то время как дурные предчувствия продолжают одолевать его.","imdbId":"tt6054710","duration":"1:45","slogan":null,"MPAA":null},{"id":84343,"rate":5.814,"rate_count":266,"kpOrder":182959,"name":"Американский спецназ","secondName":"Special Forces","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","триллер"],"age":16,"description":"Там, где нарушены закон и справедливость, всегда найдется работа для элитных бойцов майора Хардинга. Теперь им предстоит новое испытание: террорист Хасиб взял в плен американскую журналистку, ставшую свидетельницей его зверств. Получив приказ вызволить заложницу, отряд спецназа разрабатывает план опасной спецоперации, но для майора она станет и миссией отмщения, ведь у него с Хасибом старые счеты, и только смерть головореза утолит боль его старых ран.","imdbId":"tt0324038","duration":"1:33","slogan":null,"MPAA":"R"},{"id":591731,"rate":5.814,"rate_count":269,"kpOrder":182960,"name":"Хозяйка «Белых ночей»","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Красавица Марина – однажды «обжегшись» в делах сердечных, дает себе слово, что никогда не выйдет замуж. А мужчин будет... только «использовать». У нее – частная гостиница в самом центре Санкт-Петербурга. Своей исключительной красотой Марина привлекает в гостиницу множество воздыхателей, не давая при этом ни одному из них ни малейшей надежды на взаимность. Но однажды в ее гостинице останавливается Константин Соломатин, морской офицер, капитан первого ранга, и... закоренелый женоненавистник. Он не только не испытывает к нашей героине любовных чувств, но и умудряется в порыве гнева – оскорбить ее, намекнув, что она ведет жизнь содержанки. Уязвленная Марина решает отомстить капитану: во что бы то ни стало влюбить его в себя, а потом заставить страдать от неразделенной любви...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":167395,"rate":5.814,"rate_count":176,"kpOrder":182961,"name":"Сладкий секс и любовь","secondName":"Masittneun sekseu keurigo sarang","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Современная женщина по имени Щин-а, свободная и независимая, повстречала молодого мужчину Дон-ги. Эта неожиданная встреча разожгла в них костёр страсти и безумного желания. Одна единственная провевдённая вместе ночь переворачивает их жизни и делает будни невероятно скучными. Щин-а разрывает прежние отношения со своим парнем и ищет встреч с Дон-ги.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":408398,"rate":5.814,"rate_count":136,"kpOrder":182962,"name":"Чёрный дом","secondName":"Geomeun jip","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Обычный страховой агент оказывается под влиянием и давлением опасной семьи, которая мошенничает со страховкой.","imdbId":"tt1193490","duration":"1:44","slogan":"Where lies the darkest secret","MPAA":"PG-13"},{"id":939112,"rate":5.814,"rate_count":144,"kpOrder":182963,"name":"Аутсайдер","secondName":"L'outsider","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","триллер"],"age":null,"description":"История о закулисье трейдинга внутри одного из крупнейших банков в мире - «Société Générale». Фильм рассказывает о взлёте и падении трейдера Жерома Кервьеля, который в разгар кризиса 2008 года принёс убыток банку в размере около 5 млрд евро.","imdbId":"tt5114984","duration":"1:57","slogan":null,"MPAA":null},{"id":734179,"rate":5.814,"rate_count":135,"kpOrder":182964,"name":"Пихтовое сумасшествие","secondName":"Fir Crazy","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"С самого детства Элиз Макрейнолдс ненавидит Рождество. Все дело в том, что ее отец — владелец небольшого семейного бизнеса по продаже рождественских елей. Поэтому для Элиз Рождество — это пихтовое сумасшествие, когда она должна была на морозе продавать колючие деревья предвкушающим праздник людям. Элиз уже выросла, а Рождество по-прежнему не любит. Однажды ей пришлось вернуться в родной городок, чтобы вновь помогать отцу на елочном базаре, поскольку тот сломал ногу. Эта поездка станет для Элиз настоящим рождественским чудом.","imdbId":"tt2665200","duration":"1:27","slogan":"This Christmas, love is just around the corner.","MPAA":null},{"id":318771,"rate":5.814,"rate_count":129,"kpOrder":182965,"name":"Страшные истории: Проклятый дом","secondName":"Kaidan Shin Mimibukuro: Yûrei manshon","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Аими со своим отцом переезжают в старый многоквартирный дом, и вскоре узнают, что там творятся странные вещи. В этом доме все соблюдают необычные правила: Во-первых, все жильцы ни в коем случае после полуночи не должны выходить за пределы территории дома, обозначенной веревкой. Во-вторых, никто не может съехать из дома, пока не въедет новый жилец. Те, кто нарушают эти правила, погибают загадочной смертью.","imdbId":"tt0808332","duration":"1:33","slogan":"Feel the same FEAR and GRIEF as I did","MPAA":null},{"id":92115,"rate":5.814,"rate_count":109,"kpOrder":182966,"name":"Три лица","secondName":"I tre volti","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Фильм состоит из трёх своеобразных новелл, рассказывающих истории трёх женщин.","imdbId":"tt0058681","duration":"1:55","slogan":null,"MPAA":null},{"id":193769,"rate":5.814,"rate_count":98,"kpOrder":182968,"name":"Грэйсон","secondName":"Grayson","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Легенда пала. Смерть Бэтмэна неотомщена... Даже в смерти он не найдет покоя. \n\rИ пока другим придется смириться с тем, что его крестовый поход завершен, для Дика Грэйсона он начинается вновь!","imdbId":"tt0430154","duration":"0:06","slogan":"Whatever evils come this way, we will be here to stop them.","MPAA":null},{"id":45941,"rate":5.814,"rate_count":90,"kpOrder":182969,"name":"Встретимся в метро","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм посвящен строителям ленинградского метро, которые начали свою работу еще перед войной, потом, пережив блокаду, продолжили прокладку тоннелей и в 1955 году сдали городу первую очередь питерского метрополитена.","imdbId":"tt0203192","duration":"2:14","slogan":null,"MPAA":null},{"id":679721,"rate":5.814,"rate_count":89,"kpOrder":182971,"name":"16-я церемония вручения премии Гильдии киноактеров","secondName":"16th Annual Screen Actors Guild Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1583418","duration":"","slogan":null,"MPAA":null},{"id":6209,"rate":5.814,"rate_count":71,"kpOrder":182972,"name":"Клеймо гражданина","secondName":"Civil Brand","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Красавица - медсестра Фрэнсис Шеперд убила своего мужа ублюдка и попала в Уайтхед, исправительную женскую колонию, которая кажется не столько тюрьмой, сколько своеобразным производством, где заключенных эксплуатируют как настоящих рабов. Не выдержав скотского обращения персонала Уайтхеда, Фрэнсис со своими новыми подругами организует бунт…","imdbId":"tt0326806","duration":"1:35","slogan":"Who ever heard of women taking over a prison...","MPAA":"R"},{"id":1239908,"rate":5.813,"rate_count":395,"kpOrder":182977,"name":"Девушка грез","secondName":"I Met a Girl","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":16,"description":"Все, что осталось после прошлой ночи, — лишь запах ее духов. Никто ее не видел, никто не знает, где она живет.  Никто не верит, что она существует. Как найти девушку грез? Он бросил все и отправился на край света — в город ее мечты. Сидней.","imdbId":"tt9731360","duration":"1:48","slogan":null,"MPAA":null},{"id":36112,"rate":5.813,"rate_count":334,"kpOrder":182978,"name":"Паганини","secondName":"Paganini","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","музыка"],"age":12,"description":"Фильм о великом композиторе Николо Паганини.","imdbId":"tt0098052","duration":"1:21","slogan":null,"MPAA":null},{"id":433924,"rate":5.813,"rate_count":215,"kpOrder":182979,"name":"Тренер","secondName":"Coach","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":12,"description":"Бездельник находит мотивацию, чтобы подобрать работу в качестве тренера футбольной команды средней школы.","imdbId":"","duration":"1:23","slogan":"You can't score without taking a shot.","MPAA":"PG-13"},{"id":475030,"rate":5.813,"rate_count":155,"kpOrder":182982,"name":"Все хорошие дети","secondName":"All Good Children","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Великобритания","Ирландия"],"genres":["драма"],"age":null,"description":"После смерти своей матери ирландский подросток Дара и его старший брат Эоин переезжают во Францию к тёте. Здесь Дара знакомится с харизматичной рыжеволосой девочкой Беллой, родители которой восстанавливают полуразрушенный замок в лесу. Со временем Дара всё сильнее попадает под её влияние и, когда девочка начинает отстраняться, чувства Дара к ней выходят из-под контроля.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":568837,"rate":5.813,"rate_count":120,"kpOrder":182983,"name":"Призрак Мон-Сен-Мишель","secondName":"L'ombre du Mont-Saint-Michel","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"После смерти своей матери 32-х летняя Элиза получает право опеки над своей непутевой сестрой-подростком Одри. Повинуясь последней воле своей матери, они рассеивают ее прах на острове Мон-Сен-Мишель, в родном городе, в месте, с которым связано много легенд о призраках. В этой драматической обстановке Элиза встречает своих давних друзей юности. Но в ночь на весеннее равноденствие, во время знаменитого прилива, который отрезает город от «основной земли», Одри исчезает с дочерью мэра, труп которой волной выбрасывает на берег, когда наступает отлив... Одри стразу же становится основной подозреваемой в убийстве.","imdbId":"tt1725020","duration":"1:30","slogan":null,"MPAA":null},{"id":509040,"rate":5.813,"rate_count":120,"kpOrder":182985,"name":"Мое имя – Любовь","secondName":"Love","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Двое парней случайно встретились на улице летней ночью. Несмотря на то, что у каждого есть свои тайны, знакомство перерастает в романтическое свидание. Но вскоре невинный флирт превращается в брутальную связь.","imdbId":"tt1494794","duration":"0:20","slogan":null,"MPAA":null},{"id":633669,"rate":5.813,"rate_count":114,"kpOrder":182986,"name":"Знаки","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Об опасности, которую представляет собой для прохожих нетрезвый водитель.","imdbId":"tt5911612","duration":"0:02","slogan":null,"MPAA":null},{"id":153930,"rate":5.813,"rate_count":95,"kpOrder":182987,"name":"Кайдомару","secondName":"Kai doh maru","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Действие происходит в период Хэйан (794-1185) японской истории, когда злые духи все ещё обитали в лесах, горах и реках. Против этих злых духов, принимающих человеческий облик, и сражается юная девушка по имени Кинтоки в рядах элитного отряда Четвёрки Рыцарей с капитаном Райко во главе. В детстве Кинтоки, дочь знатного рода, лишается всего после убийства своих родителей от рук её мятежного дяди. От неминуемой смерти девушку спасает проезжающий мимо со своими Рыцарями капитан Райко. Он принимает Кинтоки к себе в отряд и растит её как подростка по имени Кайдомару. \n\rЭта храбрейшая девушка с необычной огненной татуировкой на предплечье, живя среди Рыцарей, обучается военному искусству и становится настоящим самураем. Повзрослев, она влюбляется в Райко, но вскоре обнаруживается, что эти новые чувства вызывают бурю ревности в другой женщине, связанной с ее прошлым...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":58683,"rate":5.813,"rate_count":83,"kpOrder":182991,"name":"Дворец крушений","secondName":"Smash Palace","type":"FILM","year":1981,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","триллер"],"age":null,"description":"Жизнь Ала Шоу вращается вокруг гонок и все время он проводит на свалке старых автомобилей, которую называет «Дворец Крушений». Его жена-француженка Джеки страдает от отсутствия внимания к ней, так как Эл слишком увлечен автомобилями. Когда Эл находит Джеки в объятиях другого мужчины, он забирает свою дочь и отправляется с ней вглубь страны, отчаянно надеясь сохранить семью.","imdbId":"tt0083096","duration":"1:48","slogan":"There's No Road Back!","MPAA":null},{"id":418022,"rate":5.813,"rate_count":81,"kpOrder":182993,"name":"Черные цветы","secondName":"Flores negras","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Испания"],"genres":["триллер"],"age":null,"description":"Майкл Роддик, шпион на службе RFA, бросил службу после провала своей последней миссии, и исчезает, взяв с собой Елену, дочь русского шпиона, который умер при подозрительных обстоятельствах. Майкл и Елена обосновались в Барселоне, где он открыл небольшой ресторан, который позволит им забыть его нелегкое прошлое. Но его бывшие коллеги принялись снова разбирать нерешенные вопросы, и Роддик снова погружается в головокружительный кошмар.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":409911,"rate":5.813,"rate_count":67,"kpOrder":182997,"name":"Любовь и другие демоны","secondName":"Del amor y otros demonios","type":"FILM","year":2009,"yearEnd":0,"countries":["Колумбия","Коста-Рика"],"genres":["драма","мелодрама"],"age":null,"description":"Сиерва Мария родилась в богатой аристократической семье и выросла в колониальной Картагене, воспитанная черными слугами-рабами. После укуса собаки у девочки развивается водобоязнь, что считалось несомненным признаком одержимости Дьяволом, и тринадцатилетнюю героиню помещают в монастырь. Спасать душу и тело девочки призван молодой отец Каэтано. Между ними возникает взаимная страсть – молодые люди оказывается под властью демона, который сильнее веры и доводов разума.","imdbId":"tt1206479","duration":"1:35","slogan":null,"MPAA":null},{"id":430658,"rate":5.813,"rate_count":59,"kpOrder":183000,"name":"Три семьи","secondName":"3 Backyards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Бизнесмен, не желающий возвращаться домой, где его ждет неустроенный брак, бродит по городу после того, как его намеченный деловой полет отложен; юная девушка берет из дома браслет, который должен был стать подарком для ее матери, и теряет его; домохозяйка получает было возможность оказать поддержку искушенной знаменитости. Все эти истории по-настоящему никак не связаны друг с другом, это лишь трио различных персонажей, встречающихся среди многочисленных жителей Лонг-Айленда. События одного дня, приоткрывающие невидимую для посторонних жизнь трех домов в богатом американском предместье и внутренний мир каждого из героев.","imdbId":"tt1314190","duration":"1:28","slogan":null,"MPAA":"R"},{"id":502301,"rate":5.812,"rate_count":451,"kpOrder":183056,"name":"Сокамерники","secondName":"Cellmates","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Лерой Лоу, страшный расист и активист техасского Ку-клукс-клана, приговорен к трем годам каторжных работ на тюремной ферме. Уорден Мервилл, решительно настроенный на перевоспитание Лероя, выбирает ему в сокамерники Эмилио, латиноамериканского рабочего, попавшего в тюрьму за борьбу за права трудящихся.","imdbId":"tt1615480","duration":"1:25","slogan":"A heartwarming buddy comedy with something to offend everyone.","MPAA":null},{"id":402519,"rate":5.812,"rate_count":424,"kpOrder":183057,"name":"Скалистая гавань","secondName":"Rock Haven","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм про первую любовь скромного 18-летнего парншики к красивому мускулистому парню и о том, можно ли быть геем и любить парней, и как совместить это с тем, как его воспитывали в христианской вере. Брэди - скромный, погруженный в себя 18-летний парень, проводит лето в маленьком городке на побережье Северной Калифорнии с матерью (его отец умер). Он - примерный христианин, ходит в церковь, верит в Бога и даже помогает местному пастору основать религиозную школу. \n\rБольшую часть времени он читает книги, в частности Библию, или просто сидит на берегу моря и смотрит на прибой. Но однажды он встречает соседского парня, всего на год старше себя, полную себе противоположность: Клиффорд красив, подтянут и мускулист, раскрепощен и пользуется популярностью среди местных парней и девчонок. Немудрено, что Брэди, хотя и сам не осознает, что он гей, влюбляется против своего желания в Клиффа. Он вообще раньше ни в кого не влюблялся, а тут - раз, и влюбился в парня! Но сердцу, как говорится, не прикажешь! Но и Клиффу тоже нравится Брэди, и он тоже влюбляется в него. Их чувства взаимны. Их отношения медленно развиваются все лето, и Брэду придется как-то примирить свои религиозные чувства и свою любовь к Клиффу...","imdbId":"tt1085496","duration":"1:18","slogan":null,"MPAA":null},{"id":39717,"rate":5.812,"rate_count":243,"kpOrder":183058,"name":"Абдулла","secondName":"Abdullah","type":"FILM","year":1980,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Фильм-легенда о противоборстве старого Абдуллы-отшельника и благородного вождя мусульманского племени, храброго шейха Мохаммеда аль Камаля с жестоким Кхалилом, главарем банды, бесчинствующей среди мирного населения.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":48233,"rate":5.812,"rate_count":241,"kpOrder":183059,"name":"Второе имя","secondName":"El segundo nombre","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер"],"age":18,"description":"В одной вполне благополучной семье вдруг, ни с того ни с сего, покончил с собой глава семьи. Молодая девушка, шокированная произошедшим, начинает вести расследование и пытается восстановить последние дни жизни своего отца.\n\rПеред ней открывается новая, совершенно неизвестная часть его жизни – правда, способная свести с ума нормального человека. Несчастная оказалась в ловушке, выхода из которой нет...","imdbId":"tt0303021","duration":"1:33","slogan":"Узнать правду и остаться в живых","MPAA":null},{"id":425965,"rate":5.812,"rate_count":150,"kpOrder":183060,"name":"Ты – это я","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Когда-то, в годы войны, тысячи немецких семей, проживших в России по триста лет, Сталин переселил в казахские степи. Среди невольных переселенцев были и сестры Грета и Елена. Со временем судьба развела сестер: Грета осталась в Казахстане, а Елена уехала в Германию. Спустя много лет Елена приглашает Грету посетить историческую Родину. \n\rВо время торжественного ужина в ресторане «русской» сестре, страдающей серьезной болезнью сердца, становится плохо. Немецкие врачи настаивают на срочной операции, но по туристической страховке Греты операции на сердце не делают, за это нужно платить большие деньги, которых у Греты нет. И тогда Елена предлагает сестре на время поменяться местами, чтобы Грете сделали операцию по медицинской страховке Елены. Но во время операции Грета умирает, и ее хоронят как Елену. Теперь Елена - это Грета, и ей пора возвращаться домой, в Казахстан...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":761252,"rate":5.812,"rate_count":140,"kpOrder":183061,"name":"Препод","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","комедия"],"age":12,"description":"История, повествующая о жизни студентов престижного ВУЗа. Главный герой Арман влюбляется в девушку Камилу, и, чтобы добиться ее внимания, выдает себя за преподавателя университета. Тучи сгущаются, когда в университет приезжает настоящий препод. Ввязавшись в авантюру, он каждую минуту находится на грани разоблачения. Удастся ли главному герою добиться сердца возлюбленной?","imdbId":"tt2899602","duration":"","slogan":null,"MPAA":null},{"id":578907,"rate":5.812,"rate_count":104,"kpOrder":183062,"name":"Про шмелей и королей","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказочная история про шмелей и короля, в которой высказывается мысль о том, что зло нарушает гармонию в мире, а доброжелательность делает его прекраснее.","imdbId":"tt3467458","duration":"0:10","slogan":null,"MPAA":null},{"id":759700,"rate":5.812,"rate_count":102,"kpOrder":183063,"name":"Два в одном: Полицейский и бандит","secondName":"Policegiri","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Рудра, главный герой фильма, бесстрашный и обаятельный полицейский, прибывает на новое место работы в небольшой городок Амалапур. Его цель - очистить город от преступности и обеспечить безопасность мирным жителям. Тем самым он объявляет войну местной мафии, а особенно ее главарю, с которым он начинает захватывающую игру в кошки-мышки. Неудивительно, что благодаря его мужественной внешности, храбрости и честности, в него влюбляется Сехар, неординарная красотка. Чтобы добиться эффективных результатов в борьбе с преступным миром, Рудра неофициально внедряет новые методы «общения» с местными бандитами, отвечая огнём на огонь...","imdbId":"tt2861320","duration":"2:21","slogan":"No Dadagiri. No Gundagiri. Only...","MPAA":null},{"id":20611,"rate":5.812,"rate_count":79,"kpOrder":183064,"name":"Жизнь во время войны","secondName":"Life During Wartime","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Молодой Томми Хадлер поступает стажером в фирму «Охранные системы Григориса» занимающуюся продажей систем безопасности для жилых домов. Его карьера начинается успешно: парню удается подписать контракт с самым первым клиентом. Им оказывается очаровательная женщина, недавно ставшая вдовой. У молодых людей вспыхивает страстный роман.\n\rТем временем, босс предлагает Томми стать лицом фирмы и сняться в рекламном ролике про охранные системы. С этим заданием парень тоже справляется весьма успешно. Все идет просто отлично. Но скоре Томми обнаруживает, что его шеф скрывает от него очень важные вещи.","imdbId":"tt0119534","duration":"1:32","slogan":"Live Safely","MPAA":"R"},{"id":496966,"rate":5.812,"rate_count":68,"kpOrder":183065,"name":"Стереть Дэвида","secondName":"Erasing David","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Дэвид Бонд живет в Великобритании - стране, где за тобой следят 24 часа в сутки, 365 дней в году. Однажды Дэвид задался вопросом – как много частные компании и правительство родной страны знают о нём? Чтобы ответить на этот вопрос, он решает провести эксперимент и однажды просто исчезнуть, испариться, бросив свою беременную жену и маленького ребенка, предварительно наняв серьезных частных детективов на поиски самого себя. У частных детективов, которым известно только имя, есть 30 дней, чтобы найти Дэвида. А у самого Дэвида есть 30 дней на размышления о том, что такое «privacy» и что значит это потерять.","imdbId":"tt1395183","duration":"1:20","slogan":"He has nothing to hide but does he have nothing to fear?","MPAA":null},{"id":93916,"rate":5.811,"rate_count":148,"kpOrder":183066,"name":"Один против якудза","secondName":"True Vengeance","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Удар, еще удар - Дэниел Бернхардт вновь демонстрирует свое мастерство. И есть, где развернуться: его герой, бывший спецназовец ВМС США, вынужден совершить заказное убийство, иначе его дочь, похищенная якудза, умрет через 48 часов.\n\rАллену Гриффину мстит японская мафия. За ним гонится полиция. Его ищет морская разведка. В итоге: айкидо, дзюдо, таэквондо, прочие восточные единоборства, гонки на мотоциклах, перестрелки.","imdbId":"tt0117978","duration":"1:30","slogan":null,"MPAA":"R"},{"id":472193,"rate":5.811,"rate_count":126,"kpOrder":183067,"name":"Прощание с планетой обезьян","secondName":"Farewell to the Planet of the Apes","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"3081 год. Астронавты Алан Вирдон и Пит Берк вместе с Галеном пытаются определить свое местонахождение. Неожиданно они замечают в море плот, к которому привязан полуживой старик. На руке у несчастного странный браслет. Гален знает, что таким образом «окольцовывают» людей из лагеря принудительных работ рыболовной зоны. Если старика найдут обезьяны, его обязательно убьют. \n\rПытаясь понять, что же происходит в округе, Алан и Пит отправляются на разведку и попадают в плен к обезьянам. Теперь им надо призвать на помощь всю свою изобретательность и ловкость, чтобы выбраться из западни…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":680211,"rate":5.811,"rate_count":120,"kpOrder":183068,"name":"Разве все мужчины – педофилы?","secondName":"Are All Men Pedophiles?","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["документальный","история"],"age":18,"description":"Во многих цивилизованных странах идет настоящая «охота на ведьм» и жертвой может стать любой мужчина. Чтобы защитить детей от сексуального домогательства, общество начало рассматривать любого представителя сильного пола как потенциального преступника. Такая истерия, охватившая социум приводит к глобальным политическим и социальным последствиям. Действительно ли такой подход оправдан, потому как все мужчины педофилы?","imdbId":"tt2072045","duration":"1:10","slogan":"There are 2 sides to every story","MPAA":null},{"id":330093,"rate":5.811,"rate_count":100,"kpOrder":183069,"name":"Главарь мафии","secondName":"Mob Boss","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"У главаря мафии подростает смена, но его сын совершенно ничего не понимает в делах гангстеров. Несмотря на это ему надо срочно брать бразды правления и не дать конкурирующим гангстерам отобрать у них заработок.","imdbId":"tt0100169","duration":"1:33","slogan":"The last thing a dying mobster needs is a son who thinks money laundering needs detergent.","MPAA":"R"},{"id":922225,"rate":5.811,"rate_count":82,"kpOrder":183071,"name":"Сияние моря","secondName":"Lichtes Meer","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Марек начинает стажировку на контейнеровозе длиной 197 метров, шириной 30 метров. Полный ожиданий, он оставляет ферму родителей в Померании и едет в Санкт-Назер на борт гиганта. Марек достаточно храбр, чтобы исследовать свободу и влюбляется в загадочного моряка Жана. И как ему кажется раз и навсегда и это любовь всей его жизни. Но Жан фактически имеет любовника в каждом порту. В долгой поездке через Атлантику мечта юного матроса о любви в условиях современного грузового судоходства разобьётся о реалии жизни и ему придётся быстро стать взрослым.","imdbId":"tt4810828","duration":"1:19","slogan":null,"MPAA":null},{"id":328742,"rate":5.811,"rate_count":85,"kpOrder":183072,"name":"WWF Непрощенный","secondName":"WWF Unforgiven","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0296271","duration":"3:00","slogan":null,"MPAA":null},{"id":272366,"rate":5.811,"rate_count":75,"kpOrder":183074,"name":"Полный идиот","secondName":"Vollidiot","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"История Симона Петерса, бесстрастного продавца телефонов, которая произошла в канун его тридцатилетия. Его подруга ушла от него год назад, а новая в поле зрения никак не попадается. И всё же однажды полоса неудач похоже подошла к концу, за стеклом американской кофейни он увидел женщину своей мечты: Марсия П. Гарсия, с самой красивой улыбкой в мире и потрясающей фигурой. Симон уверен, что он наконец-то нашёл женщину, которая родит ему детей. Только одна мелочь мешает его романтической свадьбе: он должен сперва с ней познакомиться...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":25072,"rate":5.81,"rate_count":393,"kpOrder":183093,"name":"Встретимся на Таити","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Веселая комедия о молодых авантюристах, которым очень хочется уехать на Таити. Но для этого нужны деньги... В фильме есть мошенники и обманутые, соблазненные мужчины и покинутые женщины, а также выстрелы и погони. Невероятные, остроумные авантюры по добыванию денег и прекрасная мечта, которая сбывается...","imdbId":"tt0103227","duration":"1:27","slogan":null,"MPAA":null},{"id":680520,"rate":5.81,"rate_count":355,"kpOrder":183094,"name":"Зомби-суши","secondName":"Deddo sushi","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Сбежав от злого папаши, девушка устраивается на работу в небольшой ресторан. Чего она не знает, так это что легионы оживших суши готовы атаковать заведение.","imdbId":"","duration":"1:31","slogan":"The sushi bites back","MPAA":null},{"id":42297,"rate":5.81,"rate_count":179,"kpOrder":183095,"name":"Тревожный вылет","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"После гибели штурмана командир пограничного боевого вертолёта капитан Жильцов получает задание вылететь на побережье для охраны границы. Вместе с заданием командование вводит в экипаж молодого штурмана старшего лейтенанта Кокорева.\n\rЖильцов был против этой кандидатуры, считая Кокорева слишком заносчивым и хвастливым, но приказ - есть приказ. В день прилета на место Кокорев пришел ночевать в состоянии опьянения, чем подтвердил первоначальные сомнения капитана...","imdbId":"tt0262063","duration":"1:29","slogan":null,"MPAA":null},{"id":1056969,"rate":5.81,"rate_count":167,"kpOrder":183096,"name":"Вечный день Валентина","secondName":"Valentine's Again","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Кэтрин переживает худший День святого Валентина в своей жизни. По пути домой она сталкивается с цыганкой, которая произносит волшебное заклинание. На следующее утро Кэтрин узнаёт, что ей предстоит проживать этот день бесконечно, пока она не найдёт свою любовь.","imdbId":"tt6964966","duration":"1:10","slogan":null,"MPAA":null},{"id":1111213,"rate":5.81,"rate_count":171,"kpOrder":183097,"name":"Зоопарк","secondName":"Zoo","type":"FILM","year":2018,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"После того как семейная пара Карен и Джон узнали, что не могут иметь детей, искра между ними угасла. Они продолжали по инерции существовать бок о бок, но сами напоминали скорее живых мертвецов. Когда внезапная эпидемия начинает превращать людей в настоящих зомби, а супругам приходится запереться в квартире и ждать спасения, они вспоминают, что важней всего погода в доме, и вдруг их отношения начинают играть новыми красками. Однажды они впускают к себе соседскую пару, у которой как раз на днях стащили телевизор, и былой гармонии приходит конец.","imdbId":"tt7624934","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":9600,"rate":5.81,"rate_count":148,"kpOrder":183098,"name":"Танец на воде","secondName":"The Waterdance","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой писатель сорвался с утеса во время скалолазания. Он сломал шею, выжил, но в результате чего попал парализованным в больницу. Там лежат пациенты разных национальностей и рас. История о том, как человек адаптируется к шумной и разной среде, приходит к пониманию, как следует жить дальше.","imdbId":"tt0105789","duration":"1:46","slogan":"Imagine being trapped inside your own body.  Imagine being set free.","MPAA":"R"},{"id":494903,"rate":5.81,"rate_count":136,"kpOrder":183099,"name":"Воздушные змеи","secondName":"Baana Kaathadi","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Однажды на улице Рамеш налетел на Прию и сбил её с ног, но, как ни в чём не бывало, побежал дальше за страстью всей своей жизни – за воздушным змеем. Флэш карта Прии, на которой сохранена её курсовая работа, случайно попала к Рамешу в карман. Без курсовой Прию не допустят к экзаменам. Она идёт к парню в дом и требует вернуть флэшку, но, устроив скандал, возвращается ни с чем, а на следующий день Рамеш случайно находит флэшку в кармане...","imdbId":"tt1507255","duration":"2:26","slogan":null,"MPAA":null},{"id":261284,"rate":5.81,"rate_count":129,"kpOrder":183100,"name":"И шел поезд","secondName":"Midioda matarebeli","type":"FILM","year":2005,"yearEnd":0,"countries":["Грузия"],"genres":["комедия","приключения"],"age":18,"description":"Это история поезда Тбилиси — Батуми, который из-за ошибки стрелочника сперва попадает на границу Грузии с Абхазией, где продолжаются военые действия, затем поезд следует в город Чиатуру.\n\rУ каждого пассажира своя история. Обобщает их всех цель поездки в Батуми: торговля, аферы, мошенничество.","imdbId":"tt0843284","duration":"1:17","slogan":null,"MPAA":null},{"id":42861,"rate":5.81,"rate_count":108,"kpOrder":183101,"name":"Ожидание","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"В ожидании первенца молодая учительница Маша Павлова вдруг решает, что муж не понимает ее, а следовательно, и не уважает ее интересы. Перестав понимать друг друга, супруги развелись. В ее жизни вновь появляется Николай, когда-то ее любивший, а теперь разведенный и явно страдающий от одиночества. \n\rВ этот сложный период ожидания первого ребенка не способный на глубокие чувства Николай не станет близким человеком для Маши, все еще любящей Игоря. Но разлука помогла обоим переосмыслить жизнь и вновь обрести способность любить...","imdbId":"tt0081294","duration":"1:09","slogan":null,"MPAA":null},{"id":893816,"rate":5.81,"rate_count":105,"kpOrder":183103,"name":"Спидран: Крепкий орешек за 60 секунд","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":17296,"rate":5.81,"rate_count":99,"kpOrder":183104,"name":"Хвала пожилых женщин","secondName":"In Praise of Older Women","type":"FILM","year":1978,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Андреш Вайда родился в послевоенной Венгрии и с детства познал секс со зрелыми и замужними женщинами. Но главную роль в этом сыграла Майя, которая его обучила многим тонкостям секса. После восстания в 1956 году он покидает Венгрию и уезжает в Канаду, но влечение к старшим женщинам у него осталась....","imdbId":"tt0077728","duration":"1:50","slogan":"The story that turned on millions of PLAYBOY Magazine readers in the October issue.","MPAA":"R"},{"id":1134,"rate":5.81,"rate_count":97,"kpOrder":183105,"name":"Яркий свет солнца","secondName":"The Sun Shines Bright","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"В одном фильме искусно сплетаются три истории про Судью Приста, отображающие понятия чести и достоинства, а также правила ведения политики в небольшом городке американского Юга на стыке веков. Судья Вильям Прист участвует в выяснении подлинной личности Люси Лейк, вспоминает времена Гражданской войны, предотвращает линчевание юноши и борется на выборах с наглым янки Хорэсом К. Мэйдью.","imdbId":"tt0046384","duration":"1:30","slogan":"JUDGE BILLY PRIEST...the only man who ever called Mallie Crump a Lady (original one-three-and-six sheet posters)","MPAA":null},{"id":221676,"rate":5.81,"rate_count":82,"kpOrder":183106,"name":"Вкус Майами","secondName":"Miami Spice","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","криминал"],"age":18,"description":"Две агентши ФБР внедряются в банду наркоторговцев, чтобы обезвредить картель. Для этого им необходимо выдавать себя за проституток. И в который раз приходится совмещать приятное с полезным.","imdbId":"tt0167283","duration":"1:23","slogan":"Feel ther heat!","MPAA":null},{"id":49336,"rate":5.81,"rate_count":78,"kpOrder":183108,"name":"Так называемый","secondName":"AKA","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Великобритания, конец 70-х годов ХХ века. 18-летний Дин - красивый, яркий парнишка, родом из рабочей семьи. Он хочет добиться чего-нибудь сам, и с этой знакомится с леди Гриффон, которая регулярно обедает в том ресторане, где работает его мать. Ему удается устроиться работать в художественную галерею, принадлежащую леди Гриффон. Он крадет удостоверение личности ее сына-гея и решает поехать в Европу, чтобы проникнуть в высший свет, выдавая себя за ее сына.\n\rПо мере того, как он погружается в новую для себя атмосферу, он встречает множество людей, среди них Дэвида - взрослого гея, который его хочет, и Бенджамина - молодого проститута из Техаса, который также смог пробраться в аристократическую среду. Сможет ли Дин найти любовь, живя при этом во лжи? Как многим он готов пожертвовать ради сохранения своей тайны?","imdbId":"tt0317052","duration":"2:03","slogan":"Based on the remarkable true story.","MPAA":"R"},{"id":535502,"rate":5.81,"rate_count":78,"kpOrder":183109,"name":"Шурши лапками","secondName":"O Grilo Feliz e os Insetos Gigantes","type":"FILM","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["мультфильм","семейный"],"age":0,"description":"Веселый сверчок и его друзья живут в волшебной стране. Они свободны и счастливы. Сверчок очень хочет победить в музыкальном конкурсе и стать настоящим артистом. Но, однажды, катаясь со своим другом на скейте по пескам пустыни, он находит скелеты гигантских жуков. С этого и начинаются невероятные приключения, в которых герой и его друзья победят на конкурсе и узнают цену настоящей дружбы!","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":252119,"rate":5.809,"rate_count":422,"kpOrder":183148,"name":"С Дона выдачи нет","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Есть дороги, которые способны изменить жизнь. Именно такой оказалась дорога через Донскую степь, столкнувшая две судьбы: шофёра КАМАЗА по имени Тихон, который в погоне за лёгким заработком согласился доставить наркотики, спрятанные в ящиках с апельсинами, и дьякона Георгия, везущего накануне Крещения новый колокол для станичной церкви. Куда приведёт их эта опасная дорога? Кто выйдет победителем из этой коварной и очень опасной игры?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":840430,"rate":5.809,"rate_count":427,"kpOrder":183149,"name":"Верпаскунген","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Одинокий пассажир застревает на полустанке в чужой стране, где-то между Берлином и Клостерфельдом, и на свою беду начинает вчитываться в надписи на незнакомом языке...","imdbId":"tt4545144","duration":"0:15","slogan":null,"MPAA":null},{"id":645108,"rate":5.809,"rate_count":324,"kpOrder":183150,"name":"Августина","secondName":"Augustine","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":18,"description":"Париж, зима 1885 года. Знаменитый профессор Шарко изучает истерию в больнице Питье-Сальпетриер. Его любимой подопытной и звездой публичных лекций по технике гипноза становится 19-летняя Августина. Вскоре объект исследования превращается в объект желания...","imdbId":"tt2098628","duration":"1:42","slogan":"From subject of study to object of desire.","MPAA":null},{"id":346933,"rate":5.809,"rate_count":296,"kpOrder":183151,"name":"Опасные штучки","secondName":"Dangerous Things","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания","США"],"genres":["для взрослых","триллер","фэнтези"],"age":18,"description":"Писательница Эстер находится в состоянии творческого кризиса. Чтобы хоть как-то закончить начатую книгу, она уезжает на отдых в Бразилию. Там она попадает в сексуальный рай, где развлекается как хочет. Но в то же время ей придется стать свидетелем мистических, а подчас опасных явлений.","imdbId":"tt0255090","duration":"1:49","slogan":null,"MPAA":null},{"id":40824,"rate":5.809,"rate_count":283,"kpOrder":183152,"name":"Идеальная пара","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Две супружеские пары участвуют в съемках фильма «Ночь любви» на берегу моря. Стараясь разнообразить свой отдых, друзья решают на две ночи поменяться женами, но те, разгадав намерения мужей, применяют свой план... ","imdbId":"tt0151024","duration":"1:08","slogan":null,"MPAA":null},{"id":42750,"rate":5.809,"rate_count":217,"kpOrder":183153,"name":"Океан","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Трое однокурсников военно-морского училища встретились спустя много лет на Северном флоте. Их судьбы сложились по-разному. Один из них стал командиром крейсера, а у двух других - сложные личные проблемы. В этих обстоятельствах каждый ведет себя по-разному, раскрываясь иногда не с самой лучшей стороны. О подлинной ценности человеческих отношений, об ответственности друг перед другом повествует этот фильм.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":936077,"rate":5.809,"rate_count":232,"kpOrder":183154,"name":"Пожар на помойке","secondName":"Trash Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Оуэн уже много лет не общается со своей семьёй - младшей сестрой и бабушкой. В детстве с ним произошёл ужасный случай, после чего парень старательно пытается забыть прошлое. Но тут его девушка Изабель беременеет, и, возможно, намечается свадьба, поэтому она настаивает на том, чтобы будущий супруг наладил разорванные семейные отношения. Но родственников, как говорится, не выбирают, и некоторые отношения лучше не налаживать.","imdbId":"tt5076792","duration":"1:31","slogan":"A film by Richard Bates, Jr.","MPAA":"R"},{"id":941792,"rate":5.809,"rate_count":215,"kpOrder":183155,"name":"Холодная война 2","secondName":"Hon zin 2","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Неизвестные преступники наносят новый удар. Они похищают жену нового комиссара Шона Лау и предлагают обменять женщину на арестованного злодея. Член городского совета Освальд Кан предполагает, что комиссар и его бывший коллега Ли могут быть напрямую связаны с похитителями, поэтому он запускает собственное расследование. Он ещё не подозревает, насколько высоко пробрались заговорщики в правительственные круги Гонконга.","imdbId":"tt5112622","duration":"1:50","slogan":null,"MPAA":null},{"id":42777,"rate":5.809,"rate_count":185,"kpOrder":183156,"name":"Опасные тропы","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Третий год экспедиция ищет возбудителя инфекционной болезни, свирепствующей в уссурийской тайге, где скоро должно начаться крупное строительство. Тем временем враг стремится уничтожить плоды многолетнего труда советских микробиологов. Молодой ученый Василий Желудев разоблачает матерого диверсанта и принуждает его бежать в тайгу...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":726742,"rate":5.809,"rate_count":183,"kpOrder":183157,"name":"Ты будешь чтить свою мать и свою мать","secondName":"Tu honoreras ta mère et ta mère","type":"FILM","year":2012,"yearEnd":0,"countries":["Греция","Франция"],"genres":["комедия"],"age":12,"description":"«Все будет хорошо» – пообещал Джо врач в то время, когда она рожала своего первенца. Но сорок лет и четыре сына спустя, все идет не так, как должно быть, когда героиня фильма прибывает в Грецию, чтобы организовать традиционный праздник ее семьи.","imdbId":"tt2607692","duration":"1:33","slogan":null,"MPAA":null},{"id":18015,"rate":5.809,"rate_count":154,"kpOrder":183158,"name":"Бегущий по льду","secondName":"The Ice Runner","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Действие фильма начинается в 1988 году в Москве на Красной площади. Агент американской разведки Джеффри Уэст приехал в Россию, чтобы купить оружие и передать его талибам в Афганистане. Но кгбэшники начеку и арестовывают его в момент передачи взятки министру внешней торговли СССР.\n\rМихаил Горбачёв хочет придать огласке это дело, и для того чтобы не вышло международного скандала, начальство ЦРУ уговаривает Джеффри взять всю вину на себя и сказать, что он действовал один и не связан с Америкой. Джеффри соглашается, надеясь на то, что свои вытащат его из передряги.\n\rНо его судят в СССР, и он получает 12 лет в лагере строгого режима в Сибири. Теперь он мечтает только о побеге...","imdbId":"tt0107183","duration":"1:50","slogan":null,"MPAA":"R"},{"id":758605,"rate":5.809,"rate_count":133,"kpOrder":183159,"name":"Любовь с первого вздоха","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Марина — молодая аспирантка, готовясь к защите диссертации по новому типу дыхательной смеси для аквалангистов, делает ошибку в расчетах, в результате её смесь дает «любовный эффект». Проверяя состав своей смеси на себе, она «влюбляется» в своего научного руководителя — Котова, который давно мечтал затащить в постель молоденькую аспирантку. Но пригубив вместе с Мариной коньяка на брудершафт, он получает пощечину. Алкоголь блокирует действие смеси.\n\rВместе с Мариной в университете трудится кандидат наук Серов, у него большие неприятности из-за завкафедрой Глебовой. Марина предлагает Серову сделку: она помогает «влюбить» в него Глебову, а он должен помочь с защитой диссертации. Пройдя через различные коллизии Марина и Серов понимают, что любят друг друга — и это настоящая химия любви…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46145,"rate":5.809,"rate_count":115,"kpOrder":183160,"name":"Близкая даль","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Приехав с бригадой мелиораторов в очередное село, балагур Сергей сразу обратил внимание на Анну, директора совхоза. А та, к удивлению односельчан, вскоре привела его в свой дом...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":45724,"rate":5.809,"rate_count":104,"kpOrder":183161,"name":"Верность матери","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"Действие фильма охватывает период 1900-1917 годов. Исторические события - русско-японская война, 9-е января и другие - показаны как бы глазами матери, которая начинает убеждаться, что у её детей много единомышленников, последователей, и она, благодаря этому, приходит к мысли об осуществимости тех идеалов, которым принес себя в жертву ее старший сын. Только сознание того, что дело его не безнадежно, что оно осуществимо, близко к победе, вселяет в нее мужество, способность перенести расставания с близкими и скитания.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":253753,"rate":5.808,"rate_count":374,"kpOrder":183168,"name":"Человек безвозвратный","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В фильме пересекаются линии жизни нескольких семей, живущих в одном городе. Все герои фильма, каждый со своей судьбой, в равноценной мере развивают историю и драматизм происходящих событий.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":296060,"rate":5.808,"rate_count":344,"kpOrder":183169,"name":"Робин Гуд","secondName":"Robin Hood","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"Солдаты короля преследуют насмерть перепуганного мельника, чтобы наказать его за браконьерство. По приказу сэра Майлза Фолкэнэ они должны выколоть ему глаза. Но отважный рыцарь Робин Гуд спасает несчастного от верной гибели, лишив сэра Майлза удовольствия добить полуживого бедняка. Сэра Робина Гуда приглашают в замок барона Дагерра. Там ему предъявляют обвинение в оскорблении высокого гостя и нарушении королевских законов. Робин приносит Майлзу свои извинения. \n\rНо тот требует иного наказания – публичной порки. Выносит свой вердикт и сэр Дагерра: за оскорбление королевского престола и сопротивление солдатам короля он объявляет Робина вне закона и приказывает арестовать до решения королевского суда. Но отважному рыцарю удается сбежать из замка. Вскоре в лесу создается настоящее войско стрелков, готовое защищать справедливость. Вот только прекрасная Марианна должна стать женой Майлза. С этим Робин Гуд не желает смириться...","imdbId":"tt0102797","duration":"1:44","slogan":"The adventure. The romance. The legend.","MPAA":null},{"id":865196,"rate":5.808,"rate_count":277,"kpOrder":183170,"name":"Похожие","secondName":"Los Parecidos","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["триллер","фантастика"],"age":null,"description":"Мексика, 2 октября 1968 года. Льёт необыкновенно сильный дождь, в связи с чем автобусы не ходят, и несколько человек застревает на автовокзале. Вскоре выяснится, что двери наружу не открываются, а внутри начинают происходить пугающие события.","imdbId":"tt3949658","duration":"1:29","slogan":"On 2015, we all become the same.","MPAA":null},{"id":623795,"rate":5.808,"rate_count":281,"kpOrder":183171,"name":"Скачки","secondName":"Turf","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"История четырех французов, четырех заядлых игроков на тотализаторе на скачках. Приятели немного подустали от того, что постоянно теряют на ставках даже то немногое, что у них есть, и решили завязать с игрой на деньги. Но однажды судьба дарит им встречу с завсегдатаем скачек месье Полем. Этот джентльмен предлагает им купить рысака-фаворита по кличке Торпеда. Друзья, поверившие россказням нового знакомого, соглашаются. С этого момента их жизни превращаются в невероятный калейдоскоп лиц и событий.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":5415,"rate":5.808,"rate_count":257,"kpOrder":183172,"name":"Штат одинокой звезды","secondName":"Lone Star State of Mind","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Когда Господь создавал Техас, то он явно был не в ударе. По крайней мере, так считают влюбленные друг в друга Эрл и Бэби. Выросшие в самом обычном городишке этого штата они только и мечтают, как бы побыстрее слинять отсюда. И конечно в Калифорнию, в Лос-Анджелес, где можно попытать счастья стать богатыми и знаменитыми! Увы все эти грандиозные планы героев упираются в тупик имя которому - Джуниор, кузен Бэби.\n\rЭтот чудак умеет влипать в неприятности как никто другой. И как никто другой - втягивать в свои проблемы других. Не успевают наши голубки и глазом моргнуть, как оказываются по уши увязшими в аферах Джуниора. И если в течение 48 часов им не удастся выпутаться из них и выпутать кузена, то Эрл и Бэби могут забыть о своих планах насчет Лос-Анджелеса…","imdbId":"tt0269483","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":45491,"rate":5.808,"rate_count":225,"kpOrder":183173,"name":"Черноморочка","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Любят в поселке слушать как поет Софийка, только Васе, который не мыслит своего существования без Софийки, не по душе ее веселые песенки. Вася-курсант мореходного училища. У него ясное будущее, и он хочет, чтобы его подруга стала серьезным человеком.\n\rМного горьких разочарований пережила девушка, пока поняла ,что совсем не обязательно уезжать из родного края, петь можно и на сцене Дворца культуры своего поселка.","imdbId":"tt0313884","duration":"1:20","slogan":null,"MPAA":null},{"id":471096,"rate":5.808,"rate_count":223,"kpOrder":183174,"name":"Гербарий Маши Колосовой","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Маша Колосова – успешная журналистка, работающая в глянцевом журнале, в свой 34 день рождения получает задание от редактора написать книгу. Ей надо сочинить незатейливый женский роман, фабула которого проста: женщина, мужчины, несчастная любовь, в финале – прыжок с моста, самоубийство героини, доведенной до отчаянья одиночеством, несложившейся жизнью. \n\rПредложение интересное, ведь прототипом главной героини книги становятся Маша и ее не слишком счастливая судьба. Помогать ей в работе вызвался коллега, фотограф журнала – Андрей.\n\rВ течение суток Маша встретится со всеми своими бывшими возлюбленными, придет к выводу, что она одинока и кроме работы в ее жизни ничего нет. Ведь на ее вопрос: «Почему ты на мне не женился?», все ответили одинаково: «Тебя нельзя любить!». Но станет ли финал ее истории таким же, как в романе?","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":498736,"rate":5.808,"rate_count":216,"kpOrder":183175,"name":"Дубина","secondName":"Donkey","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","криминал"],"age":18,"description":"После двухлетнего тюремного заключения за угон автомобиля Дон Кейс возвращается на свободу с двумя идеями: любовь и месть. С помощью своих приятелей Рики и наркоторговца Стиви Дон намерен разыскать вора Томми, который скрывается от копов, и найти свое счастье с Беллой, девушкой,которую он любил с детства. Однако судьба распорядилась по другому. Трое мужчин похищают Беллу в надежде получения пяти миллионов долларов с ее отца гангстера Джозефа Риколи. Однако у Риколи не было денег, и кроме того, федералы следили за каждым его шагом. Единственный способ вернуть Беллу это найти место, где она содержится, используя при этом хитрость и насилие. С присущим ему упорством и настойчивостью Дон намерен спасти Беллу и при этом он получает то, чего не имел никогда в жизни-цель","imdbId":"tt1595388","duration":"1:30","slogan":"Every underdog has his day","MPAA":null},{"id":453465,"rate":5.808,"rate_count":187,"kpOrder":183176,"name":"Барашек","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам английской народной песенки в переводе С. Маршака.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":198935,"rate":5.808,"rate_count":173,"kpOrder":183177,"name":"Боязнь высоты","secondName":"Don't Look Down","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Рейчел погибает в результате несчастного случая, упав с огромной высоты. Ее сестра Карла тяжело переживает эту потерю. Она все чаще видит сон, в котором Рейчел является к ней, взывая о помощи.\n\rУгнетаемая страхами и чувством вины, Карла начинает страдать акрофобией - боязнью высоты. Пытаясь излечиться от своего недуга, она посещает клинику, где проходит курс лечения. Но вскоре пациенты из ее группы один за другим погибают при загадочных обстоятельствах.\n\rИ Карла начинает понимать: кто-то или что-то не хочет, чтобы она избавилась от своих страхов…      ","imdbId":"tt0172345","duration":"1:30","slogan":null,"MPAA":null},{"id":661889,"rate":5.808,"rate_count":177,"kpOrder":183178,"name":"Спящая красавица","secondName":"Bella addormentata","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Действия происходят в различных частях Италии, в течение шести дней, с 3 по 9 февраля 2009 года, последних для находящейся в коме Элуаны Энгларо, чья история остается на заднем плане. Вымышленные персонажи разных конфессий и идеологий пребывают в размышлениях о жизни и надежде несмотря ни на что. \n\rСенатор должен выбрать, соглашаться ли голосовать за закон об анти-эвтаназии, который идет против его совести, или не соглашаться, не повинуясь таким образом партийной идеологии. В то время его дочь Мария, активистка движения за жизнь, участвует в манифестации перед больницей, где содержится Элуана. Роберто со своим братом, протестуют, поддерживая противоположную гражданскую позицию. Он - «враг», в которого влюбляется Мария. В другом месте великая актриса ищет в вере чудо исцеления для своей дочери, которая в течение многих лет находится в необратимой коме, таким образом, принося в жертву отношения с сыном и мужем. И, наконец, отчаянная Росса, которая хочет умереть, но молодой врач по имени Бледный изо всех сил противостоит ее попыткам самоубийства.","imdbId":"tt2184227","duration":"1:55","slogan":null,"MPAA":null},{"id":454653,"rate":5.808,"rate_count":162,"kpOrder":183179,"name":"Соло для луны и волка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как цапля удрала из лап волка. ","imdbId":"tt1408979","duration":"0:04","slogan":null,"MPAA":null},{"id":1218528,"rate":5.808,"rate_count":161,"kpOrder":183180,"name":"Филипп Киркоров и Николай Басков: Извинение за Ibiza (видео)","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":22319,"rate":5.808,"rate_count":147,"kpOrder":183181,"name":"Откровения незнакомцу","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия","Россия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Загадочное убийство богатого и известого петербургского дантиста привлекает внимание публики. Жена убитого, Наталья, ведет себя весьма странно. У этой красивой женщины есть все - деньги, любовники и свобода. Может быть, ей не хватает острых ощущений?\n\rТаинственный незнакомец случайно появляется в ее жизни и, казалось бы, не хочет от Натальи ничего, кроме исповеди. Но постепенно Наталья начинает понимать: нет ничего случайного вокруг нее. Так совпадение ли - смерть ее мужа?..","imdbId":"tt0110165","duration":"1:32","slogan":null,"MPAA":null},{"id":43915,"rate":5.808,"rate_count":149,"kpOrder":183182,"name":"Сон в руку, или Чемодан","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Демобилизовавшись из армии, журналист Павел Тюрин возвращается в родной город, и первое же редакционное задание заставляет его сделать выбор: сильные мира сего предлагают ему за сокрытие материала выгодную сделку...","imdbId":"tt0090047","duration":"1:17","slogan":null,"MPAA":null},{"id":326510,"rate":5.808,"rate_count":136,"kpOrder":183183,"name":"Убийство по-американски","secondName":"All-American Murder","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Арти Логан, студент с бунтарским характером и обладатель не самой лучшей репутации. И несмотря на то, что все к нему относятся с подозрением, ему удается завязать роман с симпатичной одноклассницей-блондинкой. Впрочем, отношения очень быстро и трагически прерываются - неожиданно девушка на глазах Арти выпадает из окна объятая пламенем.\n\rПо мнению окружающих, ответственным за преступление может быть только один человек - Арти Логан. Но к счастью, офицер полиции, детектив Пи-Джей Деккер, сомневается в виновности парня. Но число трупов растет, и с каждым новым преступлением улик против студента становится все больше... Множество зверских убийств и всего один подозреваемый. Очевидно, что преступник - не Арти, но тогда кто…?","imdbId":"","duration":"1:30","slogan":"Когда закончится кровавая сессия","MPAA":"R"},{"id":454641,"rate":5.808,"rate_count":137,"kpOrder":183184,"name":"Уличный боец 4","secondName":"Sutorîto faitâ IV - Aratanaru kizuna","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм"],"age":null,"description":"Террористическая организация Шадоу Лоу во главе с главным злодеем майором Бизоном, владеющим мощной психической силой, использует для своих злобных целей выдающихся бойцов, предварительно промывая им мозги. Поиски бойцов ведутся по всему миру киборгами. Два друга, которые обучались в школе боевых искусств в молодости и уже давно не виделись оказываются в центре этой истории.","imdbId":"tt1394259","duration":"1:05","slogan":null,"MPAA":null},{"id":542566,"rate":5.808,"rate_count":116,"kpOrder":183185,"name":"Зимние каникулы","secondName":"Han jia","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Северный Китай, Внутренняя Монголия, зима… Обычный маленький городок — 9 подростков, 2 ребенка вместе с невзрачной группой взрослых. Все эти люди, не знающие, чем себя занять, живут унылой жизнью в месте, где ничего не происходит. История зарождается на фоне депрессивного окружения, и ее звучание приглушается внезапно возникающим чувством панического страха — точно так, как это случается в повседневной жизни этих персонажей, да и в тех судьбах, которые уготовлены нам.","imdbId":"tt1701993","duration":"1:31","slogan":null,"MPAA":null},{"id":447117,"rate":5.808,"rate_count":100,"kpOrder":183186,"name":"Внимание, ведьмы!","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":0,"description":"Милиционер узнает про женщину, которая умеет летать. И начинает отслеживать эту историю. Неожиданно для себя он выясняет неизвестные до сих пор возможности человека.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":40791,"rate":5.808,"rate_count":74,"kpOrder":183187,"name":"Цена головы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","криминал"],"age":16,"description":"Совершено зверское убийство, разобраться в хитросплетениях дела под силу только комиссару Мегрэ...","imdbId":"tt0105649","duration":"1:28","slogan":null,"MPAA":null},{"id":178337,"rate":5.808,"rate_count":67,"kpOrder":183188,"name":"Пули, кровь и горсть монет","secondName":"Bullets, Blood & a Fistful of Ca$h","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"В одном небольшом городке сложилась весьма непростая криминальная обстановка. Идут жестокие кровавые разборки между преступными группировками всех мастей. В криминальной войне участвуют представители колумбийской наркомафии, сицилийской бригады, вьетнамской мафии, группировка, торгующая человеческими органами, а также коррумпированные полицейские, которым наплевать на закон и порядок в этом городе. \r\n\r\nИменно в этот кошмар и возвращается бывший заключенный   Кэш - живая машина для убийства. Для него совершенно безразлично, жив он или мертв, и терять ему нечего. Вооружившись до зубов, Кэш собирается отомстить тем, кто десять лет назад здесь зверски убил его жену, и подставил его самого.","imdbId":"tt0479874","duration":"1:55","slogan":"Он наведёт на улицах порядок","MPAA":"R"},{"id":151004,"rate":5.808,"rate_count":63,"kpOrder":183189,"name":"Человек без памяти","secondName":"L'uomo senza memoria","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"В результате последствий автокатастрофы Эдвард Уолтон теряет память. В ее восстановлении заинтересованы не только он и его жена Сара, но и спецслужбы, добивающиеся своих целей. Эдвард, мучаясь и страдая, пытается склеить в воображении осколки своего прошлого, которые нередко буквально пугают его.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":224326,"rate":5.808,"rate_count":63,"kpOrder":183190,"name":"Cat and the Pinkstalk","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0169665","duration":"0:07","slogan":null,"MPAA":null},{"id":16692,"rate":5.808,"rate_count":65,"kpOrder":183191,"name":"Любовник","secondName":"Lover Boy","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Мику всего лишь 16 лет, но он больше заинтересован в общении с Салли, которой уже за 40, чем со своими друзьями-ровесниками. Изначально Салли наняла его, чтобы он постриг газон. Теперь они любовники. Мик становится по-настоящему удрученным, когда она находит ему замену в лице соответствующего ей по возрасту мужчины. Когда Мик узнает об избиении Салли этим человеком, он решает отомстить...","imdbId":"tt0123982","duration":"0:58","slogan":null,"MPAA":null},{"id":1301,"rate":5.808,"rate_count":59,"kpOrder":183192,"name":"Серебряная чаша","secondName":"The Silver Chalice","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Грeчecкий cкульптoр Бaзиль из Aнтиoхии призвaн ближaйшими cпoдвижникaми Хриcтa cдeлaть ceрeбряную oпрaву для cвятoй чaши Ииcуca (Cвятoгo Грaaля) и изoбрaзить пo ee oкружнocти лики aпocтoлoв и caмoгo Ииcуca. Для этoгo скульптор eдeт в Иeруcaлим, a зaтeм в Рим, чтoбы зaкoнчить рaбoту. Тeм врeмeнeм, бecчecтный шaрлaтaн и прoтивник Хриcтa - Cимoн Вoлхв пытaeтcя убeдить тoлпы в тoм, чтo oн - иcтинный Бoг, иcпoльзуя для этoй цeли oбыкнoвeнныe трюки и фoкуcы...","imdbId":"tt0047494","duration":"2:22","slogan":"EVERY BREATHLESS MOMENT OF THOMAS B. COSTAIN'S BEST-SELLER! (original print ad - all caps)","MPAA":null},{"id":153896,"rate":5.807,"rate_count":425,"kpOrder":183217,"name":"Воин севера","secondName":"Jadesoturi","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Нидерланды","Финляндия"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Много веков назад бесстрашный воин Синтай вступает в неравный бой с демоном, чтобы защитить свою любовь и избавить мир от зла... Но поединок не завершен, а лишь отложен на время. Тысячу лет спустя когда исследователи пытаются расшифровать послание, найденное в гробнице древнего воина, Синтай с помощью магической мельницы Сампо обретает новое рождение. Ему предстоит новый бой с демоном...","imdbId":"tt0416871","duration":"1:50","slogan":"Tao minulle Sampo niin saat rakkaasi takaisin (Forge me the Sampo and you will get your loved one back)","MPAA":"PG-13"},{"id":512608,"rate":5.807,"rate_count":268,"kpOrder":183218,"name":"Лего Атлантида","secondName":"Lego Atlantis","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Профессор Саманта Родос присоединяется к капитану Асу Спидману и команде субмарины «Перевозчик Нептуна», в поисках утраченной Атлантиды.","imdbId":"tt1640145","duration":"0:22","slogan":null,"MPAA":null},{"id":145726,"rate":5.807,"rate_count":258,"kpOrder":183219,"name":"Сияние","secondName":"The Glow","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Новоиспеченная супружеская пара Мэтт и Джеки живут в Нью-Йорке. Они окружены тем самым особым сиянием, каким окружены все счастливые новобрачные. Они влюблены, несмотря на, пока, неудачные попытки завести ребенка и вечную нехватку денег. Однажды в парке Мэтт знакомится с группой пожилых людей, озабоченных своим здоровьем.\n\rОни кажутся очень милыми и предлагают молодоженам переехать в роскошные апартаменты с необычайно низкой арендной платой, находящиеся в их доме. Разумеется, молодые люди не могут устоять... Джеки полагает, что все это слишком хорошо, чтобы быть правдой до тех пор, пока молодая чета, живущая в этом же доме, не исчезает, а «милые» старички-соседи начинают контролировать каждый их шаг.","imdbId":"tt0286653","duration":"1:29","slogan":"In this neighborhood you don't grow old","MPAA":null},{"id":43929,"rate":5.807,"rate_count":210,"kpOrder":183220,"name":"Соучастие в убийстве","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Бет Тайсон убита в своем особняке. Старший инспектор Филдс, инспектор Брамелл и сыщик Филберт представляют три разные версии этого преступления.","imdbId":"tt0090051","duration":"1:42","slogan":null,"MPAA":null},{"id":12277,"rate":5.807,"rate_count":240,"kpOrder":183221,"name":"Мужчина, который любил женщин","secondName":"The Man Who Loved Women","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Скульптор Дэвид Фоулер в расцвете лет не в силах отказать ни одной женщине. Более того: он бегает за каждой юбкой, за каждой парой симпатичных ног, за каждым призывным или даже ничего не обещающим взглядом. О его похождениях рассказывает психоаналитик Марианна, к которой тот обратился за помощью и … неизбежно влюбился.","imdbId":"tt0085891","duration":"1:50","slogan":"Deciding which woman in the world he loves most is driving him out of his mind.","MPAA":"R"},{"id":972842,"rate":5.807,"rate_count":186,"kpOrder":183222,"name":"Всё в ящик","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":18,"description":"Жизнь художника словно телесериал, в котором он сам исполняет главную роль. И в самый драматичный момент, когда отношения с возлюбленной накаляются до предела в их жизнь врывается режиссер.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":576081,"rate":5.807,"rate_count":165,"kpOrder":183223,"name":"64-я церемония вручения премии «Золотой глобус»","secondName":"The 64th Annual Golden Globe Awards","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0914790","duration":"","slogan":null,"MPAA":null},{"id":682926,"rate":5.807,"rate_count":145,"kpOrder":183224,"name":"Раньше я был темнее","secondName":"I Used to Be Darker","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Тарен проделала путь из Северной Ирландии в США ради любви, которая оказалась мимолетной. Она ищет убежища у родственников в Балтиморе, но ее тете и дяде совершенно не до нее.","imdbId":"tt2147728","duration":"1:29","slogan":null,"MPAA":null},{"id":581780,"rate":5.807,"rate_count":112,"kpOrder":183225,"name":"Букет","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комический фильм о букете, купленном секретарше, но попавшем в конце концов жене.","imdbId":"tt7838644","duration":"0:16","slogan":null,"MPAA":null},{"id":198475,"rate":5.807,"rate_count":103,"kpOrder":183226,"name":"Давай сделаем это","secondName":"Måske ku' vi","type":"FILM","year":1976,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"15-летний Ким - обычный подросток, предоставленный по большей части сам себе, проживает с матерью-одиночкой в небольшой квартире. Однажды Ким вместе с незнакомой ему сверстницей попадает в заложники при ограблении банка, но подружившись с предводителем грабителей, Ким со своей новой знакомой сбегают от них. Поселившись на какое-то время в пустующем доме подростки влюбляются друг в друга. Когда же ребят находит полиция, их безмятежные и лишенные условностей отношения обрываются...","imdbId":"tt0124020","duration":"1:38","slogan":"En film om rodløshed, frihed og kærlighed.","MPAA":null},{"id":20986,"rate":5.807,"rate_count":105,"kpOrder":183227,"name":"Страна любви","secondName":"The Republic of Love","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История любви на фоне холодной зимы, по одноименному роману Кэрол Шилдс, удостоенному Пулитцеровской пре-мии. Том - харизматичный ведущий ночного ток-шоу на радио, который к 40 годам успел 3 раза неудачно жениться.\n\rФэй - его полная противоположность: её романтический идеал ещё не найден, так как примером для неё служит многолетний брак её родителей. Этот маловероятный союз доказывает, что в любви не существует никаких правил и способны влюбляться с первого взгляда.","imdbId":"tt0345855","duration":"1:35","slogan":"Geography is destiny","MPAA":null},{"id":478639,"rate":5.807,"rate_count":91,"kpOrder":183228,"name":"Рыбья упряжка","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм поставлен по сказкам народов тайги и тундры. В него вошли три сюжета: ительментские сказки «Ворон Кутх», «Улитка» и эскимосская сказка «Букашка-путешественница». \n\r«Ворон Кутх»  - ворониха посылает ворона за рыбой. Ворон обманом впрягает рыб в упряжку и заставляет вести себя домой. Рыбы, почувствовав обман, везут Кутха обратно в море. Ворон возвращается ни с чем. «Букашка-путешественница» - маленькая букашка отправляется путешествовать и принимает большой камень за гору, лужу за море, жука за гигантского зверя. «Улитка» - улитка отправляется в гости к чукчам и находит чум с гостеприимными хозяевами.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":23006,"rate":5.807,"rate_count":79,"kpOrder":183229,"name":"Бред любви","secondName":"Delirios de amor","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Сотруднику  полиции - гею, которому поручили собрать информацию о богатом преступнике, чтобы можно было предъявить тому обвинения. Антонио приходит на вечеринку в дом богача, выглядя очень сексуально в черной рубашке и белом свитере. Естественно, подозреваемый западает на него, совращает и они становятся любовниками. И полицейский не просто выполняет задание, он на самом деле влюбляется в мужчину. Он пишет доклад о собранных уликах, но, раздираемый чувством долга и любовью, никак не решается отдать его начальству. Вместо этого он показывает доклад любимому, признается ему во всем, и они вместе решают бежать. Но они не знают, что полиция, не слишком доверяя молодому коллеге, напичкала дом «жучками»...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":141516,"rate":5.807,"rate_count":76,"kpOrder":183230,"name":"За что мы сражаемся","secondName":"Why We Fight","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Дания","Франция"],"genres":["военный","документальный","история"],"age":null,"description":"Оказалась ли американская внешняя политика целиком во власти идеи военного превосходства? Стали ли вооруженные силы слишком важными в американской жизни? Ответы в фильме.","imdbId":"tt0436971","duration":"1:38","slogan":"It is nowhere written that the American empire goes on forever","MPAA":"PG-13"},{"id":686461,"rate":5.807,"rate_count":74,"kpOrder":183232,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2008","secondName":"Nickelodeon Kids' Choice Awards 2008","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1212906","duration":"1:30","slogan":null,"MPAA":null},{"id":106283,"rate":5.806,"rate_count":444,"kpOrder":183233,"name":"Две тысячи маньяков","secondName":"Two Thousand Maniacs!","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Обитатели маленького городка Плезент Уолли заманивают к себе проезжающих мимо автомобилистов. Гости должны стать главными действующими лицами на празднике, который устраивается в честь годовщины гражданской войны. Под радостные крики толпы их умертвят самыми изощренными способами.","imdbId":"tt0058694","duration":"1:23","slogan":"An Entire Town Bathed In Pulsing Human Blood! Madmen Crazed For Carnage!","MPAA":null},{"id":279236,"rate":5.806,"rate_count":409,"kpOrder":183234,"name":"Натурщица","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она была светской львицей. Художники писали ее портреты, а поэты посвящали стихи. Но сейчас Софья Пшебышевская приезжает в Тифлис в компании господина Эшенбаха, который подчеркнуто сдержан и даже холоден. Их взаимотношения - словно сжатая пружина, готовая лопнуть в любой момент. Вот только когда это случится? Драма столкновения двух миров, где фоном служат события предреволюционной России.","imdbId":"tt1063688","duration":"1:56","slogan":null,"MPAA":null}]