[{"id":939,"rate":6.034,"rate_count":290,"kpOrder":146169,"name":"Елена и мужчины","secondName":"Elena et les hommes","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Париж, начало XX века. Очаровательная польская княгиня Елена Сокоровская держит в своих руках судьбы Европы. Один из наиболее влиятельных французских генералов влюблен в неё и прожженные политики надеются, что смогут с её помощью заставить генерала совершить государственный переворот.\n\rЕлена же влюблена в Анри де Шевинкура, циничного молодого человека, который, зная о её влиянии на генерала, предает свои чувства в угоду политическим амбициям. Елена, поначалу уверенная в своей способности управлять судьбами даже самых сильных мужчин, признает, что любовь сильнее её амбиций.","imdbId":"tt0049177","duration":"1:35","slogan":"The Only Thing Gayer Than April in Paris is Bergman in Paris!","MPAA":null},{"id":4516,"rate":6.034,"rate_count":248,"kpOrder":146170,"name":"Американский бизон","secondName":"American Buffalo","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Двое друзей замышляют выкрасть у коллекционера монет нумизматическую редкость: 5-центовую монету, называемую «Американский Бизон». Но неожиданно жизнь вносит в их планы свои коррективы, что приводит к непредсказуемым последствиям...","imdbId":"tt0115530","duration":"1:28","slogan":"It was the heist of their lives.....","MPAA":"R"},{"id":615627,"rate":6.034,"rate_count":210,"kpOrder":146171,"name":"Я – Гавриил","secondName":"I Am... Gabriel","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Палящее солнце, выжженная земля и упадок в экономике опустошили маленький городок Промис в штате Техас. Люди в отчаянии покидают полуразрушенный и бесплодный город. Когда семейная пара встречает мальчика, бредущего в одиночестве по пыльной дороге, они забирают его с собой в надежде помочь ему. Никто не знает кто он и почему пришел сюда. Одни люди думают, что причина его появления в их молитвах. Другие полагают, что он беглец или лжепророк. Однако правда состоит в том, что, по словам мальчика, он пришел сюда чтобы помочь жителям города. Городской шериф Броуди, несмотря на наличие собственных проблем, полон решимости раскрыть правду о мальчике. Но после ряда чудесных явлений жители начинают верить мальчику и принимают его...","imdbId":"tt2040608","duration":"1:33","slogan":"All things made new","MPAA":null},{"id":36350,"rate":6.034,"rate_count":158,"kpOrder":146172,"name":"Синяя лампа","secondName":"The Blue Lamp","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","криминал"],"age":null,"description":"Всего несколько лет после окончания Второй мировой. Улицы Лондона оберегают «бобби», знающие каждого преступника в лицо. Но уже подрастает новое поколение бандитов, с другим взглядом на жизнь и преступления. Один из патрульных оказывается смертельно ранен при ограблении.","imdbId":"tt0042265","duration":"1:24","slogan":"Sheds just enough light for MURDER","MPAA":null},{"id":37709,"rate":6.034,"rate_count":135,"kpOrder":146173,"name":"Клетка для чудаков 3","secondName":"La cage aux folles III: «Elles» se marient","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"В третьей части комедии Альбен получает наследство, которое перейдет к нему при условии, что он в течение года женится и у него родится ребенок. Ренато, человек прагматичный и волевой, прокручивает множество коварных планов, чтобы доставить упрямца к алтарю, включая притворство, что якобы в результате несчастного случая была восстановлена его гетеросексуальность. Занимался он и сводничеством, раздобыв где-то юную роскошную блондинку, которую соблазнил и бросил беременной ее бывший любовник.","imdbId":"","duration":"1:27","slogan":null,"MPAA":"PG-13"},{"id":19763,"rate":6.034,"rate_count":120,"kpOrder":146174,"name":"Лесное кафе","secondName":"Woodland Café","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0029795","duration":"0:07","slogan":null,"MPAA":null},{"id":408798,"rate":6.034,"rate_count":114,"kpOrder":146175,"name":"Ра-Зефон","secondName":"RahXephon: Tagen Hensokyok","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt1047518","duration":"2:00","slogan":null,"MPAA":null},{"id":728987,"rate":6.034,"rate_count":114,"kpOrder":146176,"name":"О, Вилли...","secondName":"Oh Willy...","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"После смерти матери, Уилли возвращается в сообщество сторонников натуризма, в котором он вырос. Под влиянием меланхолических воспоминаний, он убегает, чтобы жить в природных условиях, где он находит материнскую защиту огромного мохнатого существа.","imdbId":"tt2372335","duration":"0:17","slogan":null,"MPAA":null},{"id":480574,"rate":6.034,"rate_count":103,"kpOrder":146177,"name":"Поездка через город","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"«Любовь под псевдонимом»: Комедия о современном Дон-Жуане, в которой смешное и грустное переплетаются заставляя героев задуматься о жизни...\n\r«Поездка через город»: Комедия про ответственность людей за свои поступки... Если бы водитель Петров не повез свой грохочущий багаж через ночной город, вряд ли кому-то бы пришло в голову устраивать среди ночи скандал за скандалом...","imdbId":"tt5494976","duration":"1:05","slogan":null,"MPAA":null},{"id":468293,"rate":6.034,"rate_count":98,"kpOrder":146178,"name":"Подарок судьбы","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Озорная и веселая сотрудница текстильного комбината Динка Балашова становится истинным подарком судьбы для коменданта лучшего в области женского общежития Виктора Павловича, строгого блюстителя инструкций, графиков и расписаний...","imdbId":"tt4876918","duration":"1:09","slogan":null,"MPAA":null},{"id":175536,"rate":6.034,"rate_count":102,"kpOrder":146179,"name":"Обнажённая виолончель","secondName":"Il merlo maschio","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Виолончелист Никколо Вивальди играет в городском оркестре Вероны на знаменитой Арене. Увы, но в оркестре он не первая, и даже не вторая виолончель. Но это не главная его печаль. Дело в том, что никто не запоминает его лица и имени - даже консьерж в доме, где он живёт с Костанцей, красавицей женой, которую он тайком сфотографировал дарёным «Поляроидом» в обнаженном виде. Показав фото обнаженной жены приятелю из оркестра, Никколо вдруг понимает, что ему стало легче, его депрессия улетучилась. Воодушевившись, он начинает писать комическую оперу «Самец дрозд», которая, как обнаруживается через некоторое время, повторяет нота в ноту знаменитую «Сороку-воровку» Россини. Чтобы поддержать пошатнувшуюся самооценку, Никколо решает использовать исключительные природные данные жены.","imdbId":"tt0067422","duration":"1:50","slogan":null,"MPAA":"R"},{"id":41268,"rate":6.034,"rate_count":93,"kpOrder":146180,"name":"Крейцерова соната","secondName":"","type":"FILM","year":1914,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка"],"age":0,"description":"История человека, который через неудачные попытки построить отношения с не близкой ему женщиной, через борьбу с чувственным, «животным» началом в себе, через ревность при отсутствии любви приходит к убийству.","imdbId":"tt0004196","duration":"0:42","slogan":null,"MPAA":null},{"id":858752,"rate":6.034,"rate_count":97,"kpOrder":146181,"name":"Армия внутри","secondName":"The Army Within","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","Греция","Мексика"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Трэй и Сэл оказываются в центре инопланетного вторжения, когда на Землю обрушивается дождь из метеоритов. Молодая девушка Сэл чудом остаётся жива, но заражается неизвестным вирусом. Целью пары становится поиск лекарства и спасение от неизвестной угрозы.","imdbId":"tt4074718","duration":"0:17","slogan":null,"MPAA":null},{"id":182440,"rate":6.034,"rate_count":92,"kpOrder":146182,"name":"След преступника","secondName":"Outlaw Trail: The Treasure of Butch Cassidy","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения","семейный"],"age":null,"description":"Шестнадцатилетний Рой Паркер и его друзья отправились на поиски затерянных сокровищ известного грабителя банков Бутча Кессиди. По пути Рой выясняет, что он единственный, кто имеет ключ к раскрытию правды о неизвестных обстоятельствах смерти его великого дядюшки, который докажет раз и навсегда, умер ли Бутч Кессиди оставшись до конца безжалостным преступником, или же изменившись в сердце вернулся домой в Юту к его Мормонской семье.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":477346,"rate":6.034,"rate_count":87,"kpOrder":146183,"name":"Евстифейка-волк","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Жили-были в полынных степях старик со старухой. И были у них кошка-судомоечка, собачка-пустолаечка, овечка-тихоня и Басуля-коровушка. А рядом с ними жил в овраге Евстифейка-волк.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":748558,"rate":6.034,"rate_count":79,"kpOrder":146184,"name":"Конец убийствам","secondName":"An End to Killing","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай","Корея Южная","Япония"],"genres":["боевик","военный","драма"],"age":null,"description":"Начало 13-го века. Даосский монах Цю Тюдзи в течение двух лет пытался остановить убийства, которые совершали Чингисхан и его солдаты в Европе и Азии.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":8970,"rate":6.034,"rate_count":73,"kpOrder":146186,"name":"Общественный клуб города Шайенн","secondName":"The Cheyenne Social Club","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","мелодрама"],"age":null,"description":"Техасский ковбой Джон О«Харлан получает письмо, извещающее о том, что он унаследовал коммерческое предприятие под названием »Общественный клуб города Шайенн'. Джон, надеясь что он может, наконец, покончить с кочевой жизнью и стать богачом, вместе с приятелем Харли О'Салливаном отправляется знакомиться со своей новоявленной собственностью. Каково же было его удивление, когда оказалось, что под приличной вывеской «скрывается» бордель во главе с привлекательной красоткой Дженни. \n\rОправившись от потрясения Джон первым делом желает перепрофилировать бордель в пансионат, но неожиданно воспротивились узнавшие об этом жители города. Неизвестно чем бы в итоге всё закончилось так как местный забияка Кори Баннистер затевает драку в борделе и, в результате, вмешавшийся в это дело Джон, убивает дебошира. В ответ целый клан Баннистеров собирается что бы отомстить. А Джону и его другу Харли приходится защищать себя, Дженни и остальных девушек из «Общественного клуба города Шайенн».","imdbId":"tt0065542","duration":"1:43","slogan":"They made their own laws at 'The Cheyenne Social Club' ... no wonder everyone's dying to get in!","MPAA":"PG"},{"id":224318,"rate":6.034,"rate_count":70,"kpOrder":146187,"name":"Pink in the Drink","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Пантера отправляется в круиз к южным морям, но попадает на пиратское судно вместо круизного лайнера.","imdbId":"tt0170397","duration":"0:07","slogan":null,"MPAA":null},{"id":76941,"rate":6.034,"rate_count":75,"kpOrder":146188,"name":"На пути к смерти","secondName":"30 Miles","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"По пустынной трассе штата Невада движется автомобиль. Успешный бизнесмен Энтони торопится на вечеринку к другу. Неожиданно он замечает одинокую фигуру на дороге. Будучи в прекрасном расположении духа, Энтони легко идет на контакт. Он подбирает бедолагу, у которого в этой глухомани заглохло авто.\n\rНовый знакомый явно не в себе, но желание с кем-нибудь поговорить в пути, заглушает дурные предчувствия. Как часто бывает в таких случаях, срабатывает «синдром попутчика», и наш герой совсем забывает об осторожности. Постепенно дружеская беседа переходит в откровенный разговор.\n\rРаскрывая тайны своей души странному незнакомцу, Энтони не подозревает, каким кошмаром для него обернется эта случайная встреча...","imdbId":"tt0398638","duration":"1:20","slogan":"Его глазами смотрит... смерть","MPAA":null},{"id":369125,"rate":6.034,"rate_count":67,"kpOrder":146189,"name":"Эускади, 1982","secondName":"Euzkadi été 1982","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":0,"description":"Отар Иоселиани: «Эускади – название страны басков. Баски – народ трудолюбивый, гордый, мужественный. Говорят они на одном из самых древних языков в Европе. Песни их мелодичны, сложны, а народные представления грандиозны и поучительны».","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":265653,"rate":6.034,"rate_count":66,"kpOrder":146190,"name":"Monkey Drummer","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0267450","duration":"0:03","slogan":null,"MPAA":null},{"id":506486,"rate":6.033,"rate_count":482,"kpOrder":146207,"name":"Земля забвения","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша","Украина","Франция"],"genres":["драма"],"age":null,"description":"В основе сюжета ― личная драма молодой девушки из Припяти, города советских атомщиков. Спокойная и счастливая жизнь рушится в один миг ― в день страшной аварии на атомном реакторе. Потеря близких, паника и ужас, безвозвратно ушедшая молодость и красота, болезни ― все это довелось пережить героине Ольги Куриленко. И через эту исковерканную катастрофой судьбу зрители прочувствуют всю глубину чернобыльской трагедии.","imdbId":"tt1555084","duration":"1:48","slogan":"25 years ago, life was sweet in Chernobyl","MPAA":null},{"id":42935,"rate":6.033,"rate_count":362,"kpOrder":146208,"name":"Первая конная","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","история"],"age":12,"description":"Фильм переносит нас во времена гражданской войны, когда молодую Советскую власть отстаивали первые герои этой страшной междоусобной войны. Красным командирам Семену Буденному и Клименту Ворошилову удалось собрать целую армию «красных кавалеристов» - так началась история походов «по долинам и по взгорьям» легендарной Первой Конной армии.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":272022,"rate":6.033,"rate_count":288,"kpOrder":146209,"name":"Город финального назначения","secondName":"The City of Your Final Destination","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В центре повествования — путешествие американского студента, отправившегося за вдохновением в Уругвай. Он хочет написать биографию известного латиноамериканского поэта, а для этого — вынужден общаться с родственниками умершего уже гения.","imdbId":"tt0896923","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":227775,"rate":6.033,"rate_count":288,"kpOrder":146210,"name":"Когда сдают тормоза","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":6,"description":"По роману Гунара Цирулиса «Не спеши, дорогой». В дачном поселке совершено покушение на дочь профессора Гулбиса. Преступники требуют большую сумму денег и, в случае отказа, угрожают расправиться со всей семьей...","imdbId":"tt0385818","duration":"1:18","slogan":null,"MPAA":null},{"id":1236656,"rate":6.033,"rate_count":249,"kpOrder":146211,"name":"Колумнистка","secondName":"De kuthoer","type":"FILM","year":2019,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Колумнистку и писательницу Фемке Бот невзлюбили пользователи сети – она регулярно получает угрозы, оскорбления и пожелания смерти в своей адрес. И если раньше она ратовала за мирное разрешение конфликтов, то теперь её терпению настал конец.","imdbId":"tt9695308","duration":"1:26","slogan":null,"MPAA":null},{"id":44989,"rate":6.033,"rate_count":222,"kpOrder":146212,"name":"Кровь за кровь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"Сюжет фильма основан на реальном уголовном деле, когда несколько лет назад шайка преступников убивала видных военачальников с целью кражи их боевых наград. Совершено убийство отставного генерала, а его квартира ограблена.\n\rМайор милиции Таганцев выходит на наводчиков бандитов. Но вору-рецидивисту по кличке Валек удается переиграть сыщика. Группе Таганцева придется основательно потрудиться, чтобы поймать рецидивиста в городе у моря Ялте…","imdbId":"tt0102238","duration":"1:40","slogan":null,"MPAA":null},{"id":17541,"rate":6.033,"rate_count":207,"kpOrder":146213,"name":"Проклятые","secondName":"The Damned","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Лидер банды Кинг с какой-то болезненной ревностью печется о своей сестре Джоанне. Та назло ему сбегает с американским туристом Саймоном. Уже после вся троица оказывается на отдаленной военной базе, где происходит нечто странное: там содержатся дети, очень умные и довольно милые, но какие-то холодные и рассказывающие о том, что после встречи с ними все гибнут.","imdbId":"tt0056576","duration":"1:27","slogan":"Come At Your Own Risk ... If You Come Alone!","MPAA":null},{"id":80678,"rate":6.033,"rate_count":197,"kpOrder":146214,"name":"Единственный выход","secondName":"One Way Out","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Крутой полицейский Гарри Волц незаметно для своих сотрудников ведет двойную жизнь. В одной он - уважаемый детектив, а в другой - покровитель шикарного клуба «Клуб Тома Тома».\n\rК сожалению, склонность Волца к азартным играм и красивой жизни делает его должником братьев Рассел - владельцев клуба. Чтобы расплатиться ему нужно организовать идеальное убийство. Но все оборачивается не так, как он спланировал...","imdbId":"tt0170260","duration":"1:34","slogan":null,"MPAA":"R"},{"id":627457,"rate":6.033,"rate_count":193,"kpOrder":146215,"name":"Золотой парашют","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["комедия","короткометражка"],"age":null,"description":"Короткометражка о клерке, который нашел нестандартный способ уволиться.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":40707,"rate":6.033,"rate_count":175,"kpOrder":146216,"name":"Русалка","secondName":"","type":"FILM","year":1910,"yearEnd":0,"countries":["Российская империя"],"genres":["драма","короткометражка","фэнтези"],"age":0,"description":"","imdbId":"tt0234636","duration":"0:09","slogan":null,"MPAA":null},{"id":690776,"rate":6.033,"rate_count":164,"kpOrder":146217,"name":"Тонуть","secondName":"Drown","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["драма","спорт"],"age":18,"description":"Фильм рассказывает историю о трех спасателях-серфингистах, которые решают как следует покутить. Ревность, гомофобные страхи и безответная страсть – все это приведет к трагическим последствиям…","imdbId":"tt2241750","duration":"1:33","slogan":null,"MPAA":null},{"id":17758,"rate":6.033,"rate_count":160,"kpOrder":146218,"name":"Карта смерти","secondName":"The Suicide Club","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Потрясенный потерей любимой жены, капитан Генри Джойс вступает в тайный «Клуб самоубийц». Стать членом клуба может любой, а выход из него означает одно - смерть.\n\rДжойсу и тут «не везет» - он никак не может вытянуть карту смерти и подвести последнюю черту. Но впоследствии Джойс начинает сожалеть об опрометчивом решении после того, как знакомится с единственной девушкой в этом клубе - прекрасной Сарой Волвертон…","imdbId":"","duration":"1:31","slogan":"He didn't have a reason to live... until he met her","MPAA":"R"},{"id":997318,"rate":6.033,"rate_count":162,"kpOrder":146219,"name":"Моя рождественская мечта","secondName":"My Christmas Dream","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Амбициозная управляющая крупным магазином должна привлечь на свою сторону отца-одиночку - мастера на все руки, борющегося с финансовыми трудностями. С его помощью она может осуществить свою мечту по управлению первым международным магазином компании.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":9715,"rate":6.033,"rate_count":149,"kpOrder":146220,"name":"Битва трёх королей","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания","Марокко","СССР"],"genres":["боевик","драма","история"],"age":null,"description":"История борьбы за престол принца Абдельмалека, объединившего кочевые племена Марокко после победы над Португалией (XIV век).","imdbId":"","duration":"4:05","slogan":"Tambores de fuego","MPAA":null},{"id":14243,"rate":6.033,"rate_count":147,"kpOrder":146221,"name":"Принцесса О'Рурк","secondName":"Princess O'Rourke","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Пилот влюбляется в девушку, которая, по его мнению, ездит по стране в поисках работы служанки, но подозревает, что она на самом деле принцесса.","imdbId":"tt0036277","duration":"1:34","slogan":null,"MPAA":null},{"id":4707,"rate":6.033,"rate_count":144,"kpOrder":146222,"name":"Че!","secondName":"Che!","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"Известный аргентинский революционер Эрнесто Че Гевара помогал лидеру кубинских революционеров Фиделю Кастро бороться против режима диктатора Батисты. Че Гевара и по сей день вызывает самые противоречивые чувства у людей: одни считают его легендарным героем, другие - жестоким убийцей. Фильм охватывает период жизни «Че» с момента его высадки на Кубу в 1956 году и вплоть до 1967 года, когда он был схвачен правительственными войсками в горах Боливии...","imdbId":"tt0064158","duration":"1:36","slogan":"The Most Controversial Rebel Of Our Time!","MPAA":"PG"},{"id":27571,"rate":6.033,"rate_count":128,"kpOrder":146223,"name":"Вор-взломщик","secondName":"The Burglar","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Опытный медвежатник Нэт Хэрбин вскрывает сейф в имении внезапно разбогатевшей аферистки-медиума Сестры Сары, извлекая из него уникальное изумрудное ожерелье стоимостью в 150 тысяч долл. Однако на хвост ему и его команде садится патрульный полицейский Чарли, засекший ночных грабителей возле имения. Чарли решает разыграть свою игру, чтобы отобрать ожерелье у уголовников. Для этого ему надо обольстить другого члена команды Нэта - красавицу Глэдден, для которой Нэт стал опекуном и старшим братом, хотя сама она питает к нему совсем не сестринские чувства. За Нэта собирается побороться и еще одна красавица, Делла, которая внедрена к нему алчным копом Чарли, чтобы выведать место, где Нэт спрятал ожерелье.","imdbId":"tt0049035","duration":"1:30","slogan":"A trail of perfume...and violence!","MPAA":null},{"id":35770,"rate":6.033,"rate_count":129,"kpOrder":146224,"name":"Амбиция","secondName":"Ambition","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0101321","duration":"0:09","slogan":null,"MPAA":null},{"id":149497,"rate":6.033,"rate_count":88,"kpOrder":146225,"name":"Аткинс","secondName":"Atkins","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["вестерн","драма"],"age":0,"description":"События происходят в 1898 году в Северной Америке. Охотник Том Аткинс возвращается в места своей молодости, чтобы провести здесь оставшиеся годы. Но в горной долине поселилось небольшое племя индейцев, тщательно скрывающее свое пристанище от белых людей.\n\rВождь племени предлагает Аткинсу остаться с ними. Тот принимает предложение. Однажды в уединенное поселение проникает геолог Моррис. Неподалеку от этих мест он обнаруживает богатейшие залежи меди. Моррис уговаривает Аткинса стать его компаньоном. Но тот не может предать поверивших ему индейцев.\n\rМоррис покидает долину один. Когда он вернется сюда с вооруженным отрядом, Аткинс с ружьем в руках преградит им путь.","imdbId":"tt0202800","duration":"1:35","slogan":null,"MPAA":null},{"id":568610,"rate":6.033,"rate_count":85,"kpOrder":146226,"name":"Скорость","secondName":"Speed","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1733291","duration":"3:17","slogan":null,"MPAA":null},{"id":26535,"rate":6.033,"rate_count":81,"kpOrder":146227,"name":"Музыка в сердце моем","secondName":"Music in My Heart","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":0,"description":"Патрисия и Роберт познакомились случайно: машина мужчины столкнулась с авто, в котором ехала грустная девушка. Он – выходец из европейской страны, приехал в США, чтобы покорить Бродвей, а сейчас ему грозит депортация. Она – талантливая певица, исполняющая одну из главных ролей в популярном мюзикле. Женщина собирается замуж за Чарльза Гарднера, влиятельного миллионера, который подходит ей намного больше, чем Роберт. Но любовь уже успела покорить сердца молодых людей. Они постараются не потерять друг друга в большом городе, однако, чтобы быть вместе, им придется преодолеть немало трудностей.","imdbId":"tt0032823","duration":"1:10","slogan":null,"MPAA":null},{"id":33032,"rate":6.033,"rate_count":77,"kpOrder":146228,"name":"Одинокий рейнджер и город золота","secondName":"The Lone Ranger and the Lost City of Gold","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"Краснокожий Тонто однажды спасая жизнь белому ковбою и не подозревал, что тот станет его товарищем и будет защищать индейцев от несправедливости белых американцев.\n\rИ в одной их схваток с группой бандитов, пытаясь спасти живых они узнают, что все убитые ковбоями индейцы владельцы серебряных амулетов, которые если сложить воедино представляют собой карту затерянного города золота. Но вот кто нанял этих убийц, скрывающих свои лица за ковбойскими платками и кто будет их следующей жертвой?\n\rОдинокий рейнджер на своем серебристом коне Сильвере и его друг индеец Тонто спешат восстановить справедливость и скачут навстречу приключениям.","imdbId":"tt0051876","duration":"1:21","slogan":"Unmasking the West's most Fabulous Treasure!","MPAA":null},{"id":306293,"rate":6.033,"rate_count":66,"kpOrder":146229,"name":"Другие боги","secondName":"The Other Gods","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Желая встретиться с мифическими богами земли, старик Барзай Мудрый в компании своего ученика Аталя решает подняться на туманную вершину горы Хатег-Кла.","imdbId":"tt0877358","duration":"0:06","slogan":null,"MPAA":null},{"id":102518,"rate":6.032,"rate_count":449,"kpOrder":146242,"name":"Пробуждение","secondName":"The Awakening","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","короткометражка","фантастика"],"age":null,"description":"Молодой человек засыпает на скучной лекции, а когда приходит в себя, понимает, что время во всем мире остановилось...","imdbId":"tt0165097","duration":"0:08","slogan":null,"MPAA":null},{"id":266515,"rate":6.032,"rate_count":201,"kpOrder":146244,"name":"Спуск корабля на воду","secondName":"Lancement d'un navire","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":16761,"rate":6.032,"rate_count":189,"kpOrder":146245,"name":"Мрачное путешествие","secondName":"Dark Journey","type":"FILM","year":1937,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","приключения","триллер"],"age":12,"description":"Во время Первой Мировой Войны Стокгольм представлял собой рассадник международного шпионажа. Мадлен - британский двойной агент, поставляющая ложную информацию от союзников по Антанте немецкому штабу в Париже. Но она еще, и прекрасная молодая женщина, а потому неожиданно влюбляется в учтивого барона, оказавшегося главой немецкой Секретной Службы.\n\rДвум влюбленным, находящимся по разные стороны баррикад, предстоит испытать невероятной силы чувства и эмоции, а жизнь и честь их будет подвергаться нешуточным испытаниям с самого начала этой удивительной приключенческой истории, которая держит зрителя в напряжении до самого конца фильма.","imdbId":"tt0028767","duration":"1:17","slogan":"Her Lips Kissed...But Never Told!","MPAA":null},{"id":629922,"rate":6.032,"rate_count":188,"kpOrder":146246,"name":"Магия победы","secondName":"Hoi sum moh fat","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Мир состоит из пяти элементов: золота, дерева, воды, огня и земли. Основой волшебного мира в фильме является “магия пяти элементов”. Университетский профессор Хун Сум-Квай – маг воды. Он пользуется магией каждый день, но о его способностях не знает никто. Однажды по случайному стечению обстоятельств его сила передаётся студентке Мейси, и у обычной девушки начинается жизнь, полная приключений. В волшебном мире всегда царило спокойствие, но Бут Е-Мо, маг огня, находит способ путешествовать во времени. Он собирается изменить важное событие из своего прошлого и завладеть силой пяти элементов. Бут просит помощи у своего приятеля Лин Фуна, мага земли, но тот не соглашается, ведь изменение прошлого может вызвать огромные проблемы. Между двумя друзьями разгорается ссора. В попытке остановить Е-Мо, Лин сообщает остальным об опасном плане мага огня, но тот на него нападает, и в библиотеке начинается бой с использованием магии. Тяжелораненый Лин становится невидимкой и теряет память.","imdbId":"tt2072164","duration":"1:40","slogan":null,"MPAA":null},{"id":57062,"rate":6.032,"rate_count":161,"kpOrder":146248,"name":"Покойся с миром","secondName":"Requiescant","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["вестерн"],"age":null,"description":"Ребёнка, чудом выжившего после бандитского налёта на деревню, подбирает и принимает в свою семью протестантский пастор. Много лет спустя приёмыш становится одним из лучших стрелков Дикого Запада и узнаёт имя своего отца.","imdbId":"","duration":"1:42","slogan":"Kill and pray!","MPAA":null},{"id":217782,"rate":6.032,"rate_count":142,"kpOrder":146249,"name":"Зелёное кресло","secondName":"Noksaek uija","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Мун-хи арестовывают и приговаривают к 100 часам общественных работ за совращение несовершеннолетнего Со-хёна (парню 19 лет, по корейским законам совершеннолетие наступает в 20 лет). Однако, выйдя на волю, она снова возвращается к нему. Они отправляются в мотель, где 5 дней занимаются жарким сексом. После этого женщина внезапно бросает парня, но не может выкинуть его из головы.","imdbId":"tt0436639","duration":"1:38","slogan":null,"MPAA":null},{"id":61809,"rate":6.032,"rate_count":110,"kpOrder":146250,"name":"Имбирь и корица","secondName":"Dillo con parole mie","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":12,"description":"Юмористическая зарисовка о пребывании тетки и 14-летней племянницы в санатории: племянница решает лишиться девственницы с типом, от несчастной любви к которому тетка, собственно говоря, и приехала подлечиться.","imdbId":"tt0343594","duration":"1:49","slogan":null,"MPAA":null},{"id":56406,"rate":6.032,"rate_count":97,"kpOrder":146251,"name":"Покорение Эвереста","secondName":"The Conquest of Everest","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","приключения"],"age":null,"description":"Можно сказать, что подготовка к этому событию заняла 30 лет. В начале 20-ых годов 20-го века, британская экспедиция Маллороя совершила провальную попытку забраться на самую высокую гору в мире. Этот фильм снят по контрасту с более успешной (и, следовательно, более известной) попыткой восхождения в 1952 году. Большинство материала, показанного в фильме, отснято одним из участников экспедиции. ","imdbId":"tt0045646","duration":"1:18","slogan":null,"MPAA":null},{"id":94713,"rate":6.032,"rate_count":88,"kpOrder":146252,"name":"Торговка и поэт","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Наверное, она могла бы, подобно многим обывателям, просто переждать оккупацию. Но случилось по-иному.\n\rВыполняя просьбу подпольщиков, героиня фильма отправляется в лагерь военнопленных, чтобы выкупить одного из заключенных. Она не знает, что идет навстречу своей судьбе, что с этого дня все перевернется в ее жизни и в ней самой.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":501832,"rate":6.032,"rate_count":94,"kpOrder":146253,"name":"12 лет","secondName":"12 Jahre","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В течение двенадцати лет она игнорировала насмешки и колкости, защищая свою любовь. Но, видимо, это было ошибкой.","imdbId":"tt1598753","duration":"0:04","slogan":null,"MPAA":"G"},{"id":211595,"rate":6.032,"rate_count":81,"kpOrder":146254,"name":"Творение художника","secondName":"Artistic Creation","type":"FILM","year":1901,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0211928","duration":"","slogan":null,"MPAA":null},{"id":53528,"rate":6.032,"rate_count":70,"kpOrder":146255,"name":"Кролик по-французски","secondName":"French Rarebit","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043564","duration":"0:07","slogan":null,"MPAA":null},{"id":219954,"rate":6.032,"rate_count":69,"kpOrder":146256,"name":"Долина смерти 69","secondName":"Sonic Youth Feat. Lydia Lunch: Death Valley 69","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt0121192","duration":"0:07","slogan":null,"MPAA":null},{"id":400085,"rate":6.031,"rate_count":385,"kpOrder":146277,"name":"Женская дружба","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Бизнес-леди Анна собирается праздновать свой 40-й день рождения. Вместе с мужем Сергеем они владеют небольшой компанией и дела идут хорошо. Но вот в личной жизни у супругов не все ладно. Анна чувствует, что муж охладел к ней, и, скорее всего, у него есть любовница. Однажды в салоне красоты женщина знакомится с юной Натальей, которая по секрету рассказывает ей, что безумна, влюблена в женатого мужчину, с которым у нее роман. По иронии судьбы, этим мужчиной оказывается Сергей, муж Анны...","imdbId":"","duration":"1:30","slogan":"Все о мужской неверности","MPAA":null},{"id":261042,"rate":6.031,"rate_count":295,"kpOrder":146278,"name":"По пути беспредела","secondName":"Sugarhouse","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Том – обычный представитель среднего класса, человек, достигший переломной точки своей судьбы. Ди – молодой наркоман, пронырливый, изворотливый и лживый. Трюкач – криминальный авторитет, психопат и наркодиллер. Судьба сводит этих трёх абсолютно разных людей вместе как на розыгрыше смертельной лотереи, где не ясно, кто победитель, а кто проигравший, а выигрыш – право на жизнь...","imdbId":"tt0847526","duration":"1:30","slogan":null,"MPAA":"R"},{"id":519097,"rate":6.031,"rate_count":274,"kpOrder":146279,"name":"Брук. Вызов","secondName":"Bruc. La llegenda","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["военный","драма","история"],"age":null,"description":"6 июня 1808 года отряд наполеоновской армии потерпел сокрушительное поражение благодаря смекалке юного барабанщика, использовавшего эхо в горах таким образом, чтобы многократно усилить звук своего барабана и заставить врагов в панике обратиться в бегство. Юноша по прозвищу Брук становится героем в родном городке и врагом номер один французской армии. Отныне любого, кто пытается помочь юноше, ждет верная смерть. \n\rПо личному приказу Наполеона гвардейцы капитана Алена Мараваля ночью являются в дом Брука, убивают его родителей, брата и уводят невесту. У юноши не остается другого выбора - он сам начинает искать встречи с врагами, чтобы отомстить за близких.","imdbId":"tt1444680","duration":"1:26","slogan":null,"MPAA":null},{"id":18453,"rate":6.031,"rate_count":262,"kpOrder":146280,"name":"Внешнее пространство","secondName":"Outer Space","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка","ужасы"],"age":null,"description":"В фильме австрийский авангардист Петер Черкасски использует целлулоидную пленку как сингулярную матрицу для исследований в области восприятия, памяти и воображения.","imdbId":"tt0219964","duration":"0:10","slogan":null,"MPAA":null},{"id":180320,"rate":6.031,"rate_count":211,"kpOrder":146281,"name":"Третий гвоздь","secondName":"The Third Nail","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Несправедливо осужденный парень выходит из тюрьмы с мечтой забыть кошмарное тюремное прошлое и начать новую жизнь. Священник в церкви говорит ему, что третий гвоздь в теле распятого Христа означает прощение. Но простить не удается – его начинает преследовать банда бывших сокамерников, единственный друг отказывает в помощи, кто-то похищает и убивает его обожаемую дочь, и он попадает под подозрение. Вместо прощения главный герой сам должен найти и покарать убийцу девочки.","imdbId":"tt0482613","duration":"1:31","slogan":"How can you forgive when everything you love is taken away?","MPAA":null},{"id":801523,"rate":6.031,"rate_count":210,"kpOrder":146282,"name":"Банда Йонссона. Большой куш","secondName":"Jönssonligan - Den perfekta stöten","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Йонссон - мелкий жулик, специализирующийся на угоне машин. Потеряв своего дядю-напарника, вместе с которым они промышляли много лет, Йонссон решает отомстить его убийцам. Он собирает команду из троих профессиональных мошенников и отправляется на самое крупное дело в истории Швеции.","imdbId":"tt3220192","duration":"1:31","slogan":null,"MPAA":null},{"id":1296648,"rate":6.031,"rate_count":203,"kpOrder":146284,"name":"Этим летом и навсегда","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Это лето навсегда изменило счастливую семейную жизнь Даши и Алексея. Еще совсем недавно они в ожидании первенца мечтали о своем собственном гнездышке. Но все начинает рушиться, когда стройку с будущей ипотечной квартирой замораживают. Вскоре Алексей теряет работу, Даша из-за стресса рожает раньше положенного срока, а затем им приходится, распрощавшись с мечтами, переехать в деревню к матери Алексея. Даша опасается, что не уживется со свекровью под одной крышей и оказывается права.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":520881,"rate":6.031,"rate_count":168,"kpOrder":146285,"name":"Пизанская башня","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Они живут вместе 20 лет. Муж и жена давно уже не испытывают друг к другу никаких чувств и просто приспособились к такому существованию. Родив сына и оставив любимую работу в библиотеке, жена полностью погружается в домашние заботы: уборка, стирка, готовка..","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1186144,"rate":6.031,"rate_count":170,"kpOrder":146286,"name":"Разлучница","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В счастливую и налаженную жизнь Лизы и Сергея, только что отпраздновавших годовщину свадьбы, хитрой змеей вползает новая помощница Сергея, яркая и уверенная в себе Ольга.   Появление разлучницы ложится на благодатную почву – у Сергея кризис среднего возраста, он жаждет перемен. Но Ольге мало тайной связи…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":684136,"rate":6.031,"rate_count":148,"kpOrder":146287,"name":"Тайна двухколесного экипажа","secondName":"The Mystery of a Hansom Cab","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"История убийства в Мельбурне (Австралия), в которой тело убитого было обнаружено вечером внутри двухколесного экипажа.","imdbId":"tt2174072","duration":"1:40","slogan":null,"MPAA":null},{"id":446048,"rate":6.031,"rate_count":140,"kpOrder":146288,"name":"Дипломат","secondName":"False Witness","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Война между секретными службами и террористической организацией, угрожающей устроить ядерный Армагеддон для миллионов ни в чем не повинных людей... \n\rВ дипломатическом грузе, прилетевшем из Душанбе, задержана большая партия героина. Подозрение падает на британского дипломата Портера, который полностью отрицает свое участие в этом деле...","imdbId":"","duration":"2:57","slogan":"Когда мир находится на грани - не время для дипломатии...","MPAA":null},{"id":42126,"rate":6.031,"rate_count":130,"kpOrder":146289,"name":"Романтики","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Первые годы социалистического строительства. За тысячи километров от железной дороги, в тундре, расположена культбаза. Начальник культбазы и учительница, выезжая на стойбища и встречаясь с охотниками и оленеводами, убеждают их жить по-новому: пользоваться больницей, учить детей в школе.","imdbId":"tt0034125","duration":"1:05","slogan":null,"MPAA":null},{"id":636495,"rate":6.031,"rate_count":140,"kpOrder":146290,"name":"Любовь птицы в неволе","secondName":"Love Birds in Bondage","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Чёрная комедия о том, как девушка попала в автомобильную аварию. Убитый горем друг девушки, хочет признаться, что он к ней неравнодушен.","imdbId":"tt1959459","duration":"","slogan":null,"MPAA":null},{"id":54342,"rate":6.031,"rate_count":128,"kpOrder":146291,"name":"Золотая вдова","secondName":"Une veuve en or","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия"],"age":12,"description":"Жила-была молодая семья, Дельфина да Антуан, и были бы они счастливы и беззаботны, если бы ни одно обстоятельство. Богатый дядюшка оставил Дельфине огромное наследство, но с условием, чтоона получит деньги, если ее муж умрет. Антуан, конечно, симпатичный парень, но сумма слишком высока.\n\rТеперь его пытаются убить собственная жена, растяпа-киллер и даже команда головорезов. Где бы ни появился Антуан, трупы сыплются со всех сторон, а ему всени почем. Но как же все-таки получить деньги? Для этого муж и жена должны играть в одной команде…","imdbId":"tt0065153","duration":"1:25","slogan":null,"MPAA":null},{"id":252988,"rate":6.031,"rate_count":133,"kpOrder":146292,"name":"Алиса в Стране чудес","secondName":"Alice in Wonderland","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Девочке Алисе всего семь лет, она еще не очень высокого роста, и иногда по-детски плачет. По этой причине взрослые отказываются общаться с ней на равных: старшая сестра задирает нос, а мама не приглашает на чаепитие для взрослых. Однажды, погнавшись в лесу за пушистым мистером Кроликом, Алиса проваливается в его нору и оказывается в сказочной стране...","imdbId":"tt0004873","duration":"0:52","slogan":null,"MPAA":null},{"id":42075,"rate":6.031,"rate_count":120,"kpOrder":146293,"name":"Разжалованный","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка"],"age":12,"description":"","imdbId":"tt0175107","duration":"0:31","slogan":null,"MPAA":null},{"id":470361,"rate":6.031,"rate_count":99,"kpOrder":146294,"name":"Пошехонская старина","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Киноальманах состоит из трех новелл: «Бессчастная Матренка»; «Братец Федос»; «Ванька-Каин».","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":231825,"rate":6.031,"rate_count":95,"kpOrder":146295,"name":"На Бауэри","secondName":"On the Bowery","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Калейдоскоп документальных кадров и постановочных сцен жизни Боуэри-стрит, одного из не самых благополучных районов Нью-Йорка. На фоне жизни завсегдатаев баров авторы рассказывают историю Рэя...","imdbId":"tt0050800","duration":"1:05","slogan":null,"MPAA":null},{"id":94191,"rate":6.031,"rate_count":86,"kpOrder":146296,"name":"Запах смерти","secondName":"Scent of Danger","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":12,"description":"Частный детектив Бренна Шоу подключается к розыскам пропавшей пятилетней Зои Хендрикс. Взяв с собой любимого пса, опытного следопыта Брая, Бренна и ее партнер Крис выходят на похитителя. Зои спасена, но преступнику удается бежать.\n\rКогда выясняется, что похищение, дело рук серийного убийцы, Бренна понимает, что теперь ее жизнь находится под угрозой. По электронной почте ей начинают приходить угрожающие послания, подписанные именем «Гидеон». Пока Бренна, Крис и агент ФБР Кэрол Блю пытаются «вычислить» Гидеона, маньяк, умело запутывая следы, наносит новый удар...","imdbId":"tt0290843","duration":"1:28","slogan":null,"MPAA":null},{"id":432369,"rate":6.031,"rate_count":86,"kpOrder":146297,"name":"Прикольная сказка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина","Эстония"],"genres":["комедия"],"age":null,"description":"В некие сказочные времена существуют рядом два королевства — Воинственное и Несчастливое. В результате интриг тайной разведки Воинственного королевства Принцесса Несчастливого королевства вынуждена бежать из родного дома... В основе драматургии фильма лежат путешествия и приключения Принцессы, которая, в конечном итоге, встречает Молодого Короля Воинственного королевства. \n\rВ отличие от своего Военного Министра, воевать он не хочет. Понятно, что между молодыми героями вспыхивает любовь... После множества захватывающих, смешных, трогательных, иногда опасных приключений их соединяет Судьба в образе очаровательной маленькой девочки. А в обоих королевствах воцаряется покой, благополучие и счастье...","imdbId":"tt1413568","duration":"1:28","slogan":"Everything's going to be good...","MPAA":null},{"id":11121,"rate":6.031,"rate_count":78,"kpOrder":146298,"name":"Голоса","secondName":"Other Voices","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Фил и Анна - прекрасная молодая пара. Они живут в престижном районе Манхэттена, но их благополучие - лишь видимость. Супруги подозревают друг друга в неверности и с маниакальным упорством ищут самые незначительные улики, доказывающие их подозрения. Фил обращается к своему лучшему другу, адвокату Джону.\n\rНаняв с его помощью частного сыщика Джордана, не брезгующего никакими средствами, Фил рассчитывает добыть доказательства измены жены. Тем временем Анна ищет утешения в сеансах психотерапии доктора Гловер.\n\rВ конфликт втягивается все больше друзей и знакомых, каждый из которых стремится «устранить проблему». Жизнь супругов и их близких погружается в нескончаемый хаос безумия...","imdbId":"tt0160616","duration":"1:44","slogan":"There's a fine line between love and madness.","MPAA":"R"},{"id":702999,"rate":6.031,"rate_count":71,"kpOrder":146299,"name":"Грэйс акустическая","secondName":"Grace Unplugged","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":null,"description":"Фильм рассказывает о трудном периоде жизни певицы и композитора Грейси Трей.","imdbId":"tt2349460","duration":"1:42","slogan":"Would you give up what you need... to get everything you want?","MPAA":"PG"},{"id":4951,"rate":6.03,"rate_count":443,"kpOrder":146322,"name":"Расчлененное тело","secondName":"Body Parts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Билл Крашанк - психолог - криминалист - попадает в страшную автокатастрофу, чудом остается жив, но теряет руку. В результате сложнейшей операции хирурги пришивают ему руку другого человека.\n\rНо вскоре рука начинает жить своей собственной жизнью, восставая против жены Билла и его детей. Доведенный до отчаяния, Билл пытается выяснить, кто являлся хозяином этой руки, но ужасное открытие бросает его в мир невообразимого кошмара.","imdbId":"tt0101492","duration":"1:28","slogan":"It will scare you... to pieces.","MPAA":"R"},{"id":5136,"rate":6.03,"rate_count":419,"kpOrder":146323,"name":"Зона скорости","secondName":"Speed Zone","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия"],"age":null,"description":"Объявляется о начале самой невероятной автогонки по дорогам Америки. Правил практически не существует. Участвовать могут все, кто хоть немного разбирается в педалях. Поэтому в гонщики записываются все, кому не лень. А виной всему – шериф штата, который сорвал участие в гонках настоящих спортсменов. Но соревнования от этого не только не проигрывают, а становятся настоящим приключением.","imdbId":"tt0098369","duration":"1:34","slogan":"A comedy that's over the limit and beyond the law!","MPAA":"PG"},{"id":797693,"rate":6.03,"rate_count":352,"kpOrder":146324,"name":"Кошмар","secondName":"Der Nachtmahr","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Жизнь юной девушки Тины не отличается от жизни большинства её сверстников. Всё своё свободное время она проводит в компании друзей - заядлых тусовщиков. В один из обычных вечеров, возвращаясь с вечеринки, Тина сталкивается с необычным уродливым существом. В последующие дни она встретится с ним ещё не раз, в том числе и в собственном доме. Но почему окружающие отказываются признавать реальность непрошеного гостя?","imdbId":"tt3141498","duration":"1:32","slogan":null,"MPAA":null},{"id":659614,"rate":6.03,"rate_count":325,"kpOrder":146325,"name":"Скуби-Ду: Пародия для взрослых","secondName":"Scooby Doo: A XXX Parody","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","для взрослых","комедия"],"age":18,"description":"","imdbId":"","duration":"1:52","slogan":"Scooby Doo, where are you?","MPAA":null},{"id":261765,"rate":6.03,"rate_count":269,"kpOrder":146326,"name":"Пропавшая в Довиле","secondName":"La disparue de Deauville","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Виктория, известная в свое время актриса, умершая тридцать лет назад при странных обстоятельствах, мистическим образом возвращается в жизнь одинокого полицейского Жака, расследующего исчезновение в одном из замков Нормандии. Что хочет эта женщина, когда возникает из другой эпохи? Почему она выбрала Жака? Какие секреты скрываются за роскошью замка?","imdbId":"tt0864918","duration":"1:43","slogan":null,"MPAA":null},{"id":11713,"rate":6.03,"rate_count":199,"kpOrder":146327,"name":"Не гони волну","secondName":"Don't Make Waves","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Легкомысленный турист Карло Коффилд путешествует по Южной Калифорнии. На шоссе он знакомится с красавицей Лаурой, которая приглашает его на свою виллу. Однако там Карло ждет небольшое разочарование: его новая знакомая уже встречается с местным богачом. На следующий день, едва не утонув в океане, незадачливый турист оказывается спасен ныряльщицей Малибу. Не долго думая, Карло принимает решение обосноваться на время в Калифорнии. Осталось только решить кто именно из девушек ранил его сердце: Лаура или Малибу?","imdbId":"tt0061590","duration":"1:37","slogan":"Turn on! Stay loose! Make out!","MPAA":null},{"id":1209254,"rate":6.03,"rate_count":195,"kpOrder":146328,"name":"Бывшая","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"Он садится в такси, чтобы увидеть за рулем свою бывшую и понять, что все происходящее — часть ее хитроумного плана. Девушка, которую герой когда-то бросил, устав от ее глупости, смогла, по её словам, «прокачать» свой интеллект и изящно им воспользоваться. Вот только чего она хочет на самом деле — отомстить или вернуть возлюбленного?","imdbId":"tt9657552","duration":"0:08","slogan":null,"MPAA":null},{"id":139451,"rate":6.03,"rate_count":187,"kpOrder":146329,"name":"Лорна","secondName":"Lorna","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Лорна - домохозяйка, которой наскучили и жизнь и брак с мускулистым, но занудным мужем. В годовщину свадьбы, когда муж уходит на работу в соляные шахты, Лорна отправляется купаться нагишом и демонстрирует с экрана свою большую грудь. Когда она вылезает из воды, ее подстерегает и насилует сбежавший из тюрьмы заключенный. Она некоторое время сопротивляется, а потом приглашает его к себе домой, чтобы заняться сексом. \n\rВозвращается ее муж, Джим, которого отпустили на полдня раньше в честь годовщины свадьбы. Он пребывает в дурном настроении из-за драки с приятелем, который прохаживался насчет скромных сексуальных возможностей Джима. Обнаружив свою жену в объятиях заключенного, он затевает еще одну драку и убивает любовников. Бородатый незнакомец, появляющийся из адского пламени и серы, бранит их за аморальный образ жизни и угрожает вечным проклятием.","imdbId":"tt0058301","duration":"1:18","slogan":"Lorna Maitland - a wanton of unparalleled emotion... unrestrained earthiness...destined to set a new standard of voluptuous beauty.","MPAA":null},{"id":558255,"rate":6.03,"rate_count":180,"kpOrder":146330,"name":"Единственный","secondName":"The One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У молодого и успешного Дэниэла есть все, о чем только можно мечтать - прекрасные родители, стремительная карьера инвестиционного банкира и подготовка к свадьбе с красавицей невестой Джен.  Идеальная жизнь... Но происходит одно событие, которое может пустить под откос эту желанную и хорошо спланированную жизнь, - неожиданная встреча с Томми, очаровательным бывшим однокурсником из колледжа, теперь открытым геем. После нескольких крепких напитков и воспоминаний о студенческой юности, Дэниэл уступает своим подавленным желаниям и совершает ту единственную «ошибку», которую больше всего боялся сделать. \n\rПосле этого случайного свидания, обычно спокойный и рассудительный в отношениях, Томми с головой влюбляется в Дэниэла, но тот, понимая, что не в силах сопротивляться его манящей и соблазнительной улыбке, возвращается к Джен, полный решимости женится на ней.  С советами друзей Томми о том, что у него ничего не выйдет с парнем-натуралом и обещанием Дэниэла оставаться гетеросексуалом, кажется, что у них ничего не получится, но любовь и непреодолимое желание быть вместе способны спутать все планы,  позволить не следовать ничьим советам и изменить всю свою жизнь.","imdbId":"","duration":"1:30","slogan":"Love's A Funny Thing","MPAA":null},{"id":43469,"rate":6.03,"rate_count":137,"kpOrder":146331,"name":"Алеша","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Окончив педагогический институт, Алеша Хромов приезжает по распределению в незнакомый ему город и устраивается на работу в техникум. Новый коллектив, неудачные опыты по психологии, обывательские пересуды, разбирательства в учительском коллективе только за то, что он заступился за Наташу Марееву, несправеливо выгнанную из общежития.\n\rОскорбленный Алексей покидает собрание и делает Наташе предложение. Молодая женщина, уже пережившая неудачное замужество, отказывается от его помощи. Пройдет немного времени - Алексей поймет, что действительно любит Наташу, и незнакомый, враждебный город станет для него родным.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":749439,"rate":6.03,"rate_count":132,"kpOrder":146332,"name":"Трефовая дама","secondName":"Dame de trèfle","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":16,"description":"Полиция находит раненную молодую женщину, всю в крови. Прежде чем потерять сознание, она просит спасателя прийти на помощь своим детям. Откладывая свои личные проблемы, детектив Мартен вступает в преследование человека, который хочет убить детей.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":230643,"rate":6.03,"rate_count":115,"kpOrder":146334,"name":"Ловушка для родителей 3","secondName":"Parent Trap III","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Весёлые тройняшки Меган, Джесси и Лайза Вайетт возвращаются с летних каникул и с ужасом обнаруживают, что их любимый папочка Джеффри собирается взять в жёны препротивную тётеньку - Кэсси Магуайер.\n\rКэсси нанимает дизайнера интерьеров Сьюзан Эвер для перепланировки дома. Тройняшкам Сьюзан нравится гораздо больше, чем Кэсси. Дети считают, что именно Сьюзан станет идеальной женой для их папы. Поэтому дети задумывают небольшую романтическую перепланировку...","imdbId":"tt0098066","duration":"1:26","slogan":null,"MPAA":null},{"id":23823,"rate":6.03,"rate_count":105,"kpOrder":146335,"name":"Злой дух","secondName":"Incubus","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"В глухой деревне родник, в котором течет целебная вода. Она возвращает людям здоровье и красоту. Поэтому родник привлекает к себе как людей больных и немощных, так злых и завистливых. Возле родника облюбовали себе пристанище злые демоны, принявшие обличье молодых красивых девушек. Но вскоре одной из них, Кие, надоело убивать людей больных или плохих. «Повелитель тьмы хочет получить себе человека с чистой и открытой душой» - восклицает Кия.\n\rНесмотря на предупреждения своей сестры Амаэли, Кия отправляется на поиски такого человека. Вскоре она встречает доброго и честного ветерана войны Марка. И происходит неожиданное: она влюбляется в него. Сестра Кии видит, что произошло непоправимое, поэтому вызывает из глубин тьмы самого Повелителя тьмы...","imdbId":"tt0059311","duration":"1:18","slogan":null,"MPAA":null},{"id":42382,"rate":6.03,"rate_count":99,"kpOrder":146336,"name":"Ты должен жить","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1945 год. На полевом аэродроме, который обслуживает команда молодых девушек, базируется полк штурмовой авиации. Идут последние дни войны... В одном из боев штурмовик лейтенанта Волынина, поврежденный осколком снаряда, сел на территории, оккупированной немцами. \r\n\r\nВоздушный стрелок Щепов вынес раненого командира из горящего самолета. С помощью польской учительницы Анны им удалось пробраться к своим. И снова начались фронтовые будни...","imdbId":"tt0081670","duration":"1:25","slogan":null,"MPAA":null},{"id":20926,"rate":6.03,"rate_count":100,"kpOrder":146337,"name":"Грузовик","secondName":"Le camion","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"События в фильме происходят за столом. Женщина читает мужчине свой сценарий и тот иногда беседует с ней, делает замечания.","imdbId":"tt0075799","duration":"1:16","slogan":null,"MPAA":null},{"id":27457,"rate":6.03,"rate_count":95,"kpOrder":146338,"name":"Сколько стоит Голливуд?","secondName":"What Price Hollywood?","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Официантка престижного ресторана, который часто посещают работники кино, Мэри Эванс мечтает стать актрисой. Однажды вечером, обслуживая подвыпившего знаменитого режиссера Макса Кэрри, она его очаровывает и он приглашает ее на премьеру своего фильма в китайский кинотеатр Граумон. Купив за 50 долларов «драндулет», он с эпатажем подъезжает к кинотеатру и отдает его в качестве «чаевых» парковщику стоянки, а Мэри представляет зрителям графиней.\n\rПрокутив всю ночь, он ничего не помнит на следующее утро. Доставившая его домой Мэри напоминает ему, что он обещал ей пробные съемки. Первое экранное испытание показывает, что девушка имеет гораздо больше амбиций, чем таланта и ей готовы отказать, но Мэри кроме амбиций еще и упорна…","imdbId":"tt0023686","duration":"1:28","slogan":"Constance Bennett pays for fame in «What Price Hollywood».","MPAA":null},{"id":146931,"rate":6.03,"rate_count":79,"kpOrder":146340,"name":"Гражданская обязанность","secondName":"Civic Duty","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер"],"age":null,"description":"Когда обычный американский бухгалтер Терри Аллен после трагедии 11 сентября лишился работы, у него начала прогрессировать мания, связанная с национальными новостями и войной с терроризмом. Мир Терри перевернулся, когда в соседнюю квартиру въехал скромный мусульманин, студент-выпускник. Разгоряченный топливом, которое средства массовой информации подливали в его мозги, он верит, что его сосед - «подходящий объект», и когда его теория не находит понимания у жены и циничного агента ФБР, Терри решает взять ситуацию в свои руки...","imdbId":"tt0446298","duration":"1:38","slogan":"Are You Doing Yours?","MPAA":"R"},{"id":1440395,"rate":6.029,"rate_count":273,"kpOrder":146355,"name":"В полночь в Магнолии","secondName":"Midnight at the Magnolia","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы повысить рейтинг шоу, давние друзья и радиоведущие Мэгги и Джек притворяются парой — как для родственников, так и для своих слушателей.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":25296,"rate":6.029,"rate_count":220,"kpOrder":146356,"name":"Комендантский час 2","secondName":"Martial Law II: Undercover","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Шон Томпсон очень любил работать на пару с Билли. Они оба были полицейскими, но если Шона бандиты разгадывали почти сразу после начала первой «дружеской» беседы, то, чтобы «раскусить» Билли, любому пришлось бы немало потрудиться: во-первых, Билли - дамочка, во-вторых, достаточно миловидная и хрупкая на внешность, а в-третьих, она владела искусством рукопашного боя почище многих здоровенных мужиков.\n\rШона устраивало такое партнерство, и именно Билли он позвал на помощь, когда на своем новом месте работы обнаружил, что мафия купила всех и вся, включая многих полицейских...","imdbId":"tt0104823","duration":"1:31","slogan":"Urban warriors with a badge. Their bodies are their weapons...","MPAA":"R"},{"id":27129,"rate":6.029,"rate_count":222,"kpOrder":146357,"name":"Заботливые мишки","secondName":"The Care Bears Movie","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"О веселых и добрых медвежатах, которые всегда придут на помощь.","imdbId":"tt0088885","duration":"1:17","slogan":"A movie that'll make the whole family care-a-lot.","MPAA":"G"},{"id":904497,"rate":6.029,"rate_count":182,"kpOrder":146360,"name":"Одичавший","secondName":"Running Wild","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Сюжет картины вертится вокруг вдовы, которая пытается спасти свое ранчо за счет разведения диких лошадей. Помогать ей в этом буду заключенные, которые участвуют в программах по перевоспитанию. На пути к своей цели она столкнется с предрассудками, бюрократией, жадностью и тщеславием. Но в конце концов героиня все же поймет, что лучший способ избавиться от собственных несчастий — оказать помощь окружающим.","imdbId":"tt7905220","duration":"1:39","slogan":"What you fight for defines who you are.","MPAA":"PG"},{"id":733713,"rate":6.029,"rate_count":178,"kpOrder":146361,"name":"Поиск","secondName":"The Retrieval","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":null,"description":"На просторах США полыхает гражданская война, а борьба работорговцев и противников режима достигла апогея. 13-летний темнокожий парень, потерявший родителей, работает на белого охотника за головами. Последний посылает молодого человека на Север, чтобы он разыскал беглого раба, втерся в его доверие и вернул обратно на Юг. Парень находит беглеца, однако после череды различных событий начинает испытывать к нему дружеские чувства.","imdbId":"tt2635006","duration":"1:32","slogan":null,"MPAA":"R"},{"id":315643,"rate":6.029,"rate_count":170,"kpOrder":146362,"name":"Тайна рыцаря","secondName":"Le chevalier mystère","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0224750","duration":"0:02","slogan":null,"MPAA":null},{"id":86497,"rate":6.029,"rate_count":136,"kpOrder":146364,"name":"12 рождественских собак","secondName":"The 12 Dogs of Christmas","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":12,"description":"1931 год. Овдовевший и безработный отец маленькой Эммы отправляет свою дочь в Довервилль к тете и обещает приехать за ней на Рождество. Там Эмма со своими новыми друзьями начинает борьбу за спасение приюта для бездомных собак и не дает жителям Довервилля в тяжелое время Великой депрессии забыть о таком светлом празднике, как Рождество.","imdbId":"tt0405615","duration":"1:42","slogan":null,"MPAA":"G"},{"id":230001,"rate":6.029,"rate_count":129,"kpOrder":146365,"name":"Рождественский гимн Флинтстоунов","secondName":"A Flintstones Christmas Carol","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0193164","duration":"1:09","slogan":null,"MPAA":"G"},{"id":581113,"rate":6.029,"rate_count":115,"kpOrder":146366,"name":"Страшный серый лохматый","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм про страхи и почему не нужно бояться.","imdbId":"tt9120684","duration":"0:07","slogan":null,"MPAA":null},{"id":102165,"rate":6.029,"rate_count":113,"kpOrder":146367,"name":"Молодой Эйнштейн","secondName":"Young Einstein","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия"],"genres":["история","комедия"],"age":null,"description":"Бурлеск о юных годах великого Альберта Эйнштейна - да-да, того самого, который придумал массу интересных вещей, как то: теория относительности, как лучше расщепить атом, ну и все остальное в том же духе, включая даже рок-н-ролл. Правда, этот молодой Эйнштейн - родом с острова Тасмания...","imdbId":"tt0096486","duration":"1:31","slogan":"One Seriously Funny Movie","MPAA":"PG"},{"id":21364,"rate":6.029,"rate_count":104,"kpOrder":146368,"name":"Сентиментальные судьбы","secondName":"Les destinées sentimentales","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Романтическая встреча Жана и Полины происходит на балу в Барбазаке, когда девушке едва исполнилось 20 лет. И, несмотря на трагические события последующих лет, сентиментальные судьбы героев сольются в одну... Любовь окажется сильнее обстоятельств.","imdbId":"tt0216689","duration":"3:00","slogan":null,"MPAA":null},{"id":56791,"rate":6.029,"rate_count":105,"kpOrder":146369,"name":"Джентльмен из Кокоди","secondName":"Le gentleman de Cocody","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":null,"description":"Французский дипломат в Африке случайно становится свидетелм разборки двух преступных группировок, охотящихся за бриллиантами. Полиция, обеспокоенная серией загадочных убийств, находит на жертвах следы когтей пантеры.\n\rСчаствивчику и ловеласу предстоит путешествие по африканской саванне, погони на всевозможных видах транспорта, опасности в логове врага, перестрелки и долгожданный поцелуй в финале...","imdbId":"tt0058137","duration":"1:24","slogan":null,"MPAA":null},{"id":141381,"rate":6.029,"rate_count":108,"kpOrder":146371,"name":"Северная сила","secondName":"Nordkraft","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Фильм рассказывает про наркотическо-рокерскую среду конца 90-х в Ольборге. Все крутится вокруг наркотиков. Три сюжетных линии, практически не связанных между собой, внутреняя борьба героев между любовью и наркотиками…","imdbId":"tt0403360","duration":"2:05","slogan":null,"MPAA":null},{"id":575190,"rate":6.029,"rate_count":103,"kpOrder":146372,"name":"Пленница","secondName":"Committed","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":12,"description":"После трагической гибели жениха, психотерапевт Селеста Дюпон решает порвать с прошлым и нанимается на новую работу в “Милбурн” - психиатрическую лечебницу в штате Нью-Йорк. Доктор Куилли, глава клиники, относится к своим пациентам как к “гостям” и придерживается принципа “ты тот, кем себя считаешь”. Внезапно Селеста замечает, что она рассматривается как “гость”, а не как врач; к тому же обнаруживается, что в Милбурне нет мобильной связи, а дом окружен оградой под высоким напряжением…","imdbId":"tt1787120","duration":"1:25","slogan":null,"MPAA":null},{"id":977476,"rate":6.028,"rate_count":228,"kpOrder":146408,"name":"Просто концерт","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мелодрама"],"age":16,"description":"Оля привыкла, что перед ее ногами лежит весь мир. И не потому, что она богата или чересчур амбициозна: просто Оля работает крановщицей и знает, что на проблемы лучше смотреть свысока, так они кажутся не такими уж значительными. Проблем у Оли масса: квартплата просрочена, фен в самый важный момент сломался, а вечернего платья не было отродясь, хотя сегодня как раз тот день, когда оно позарез необходимо. Ведь вечером Оля идет в Капеллу, чтобы увидеть и услышать, как во втором ряду хора мальчиков поет тот, ради которого она пришла – ее Валя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":882833,"rate":6.028,"rate_count":217,"kpOrder":146410,"name":"Семена прошлого","secondName":"Seeds of Yesterday","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Кристофер и Кэти приезжают в места своих детства и юности, с которыми связаны тяжёлые воспоминания. Они надеются, что смогут жить в доме, принадлежащем теперь среднему сыну Кэти - 25-летнему Барту. Но в первый же день их ждёт потрясение — на пороге их встречает дядя Джоэл, которого все считали давно погибшим. Эта встреча заставляет героев вспомнить былые обиды и унижения, пережитые в далёком детстве. Снова над жизнями Криса и Кэти нависает зловещая тень прошлого.","imdbId":"tt4103992","duration":"1:26","slogan":null,"MPAA":null},{"id":1000356,"rate":6.028,"rate_count":184,"kpOrder":146411,"name":"Наши сумасшедшие годы","secondName":"Nos années folles","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Основанная на реальных событиях история о дезертире Первой мировой войны, который с помощью жены проводит десять лет под видом женщины. После объявления амнистии он пытается вернуться к жизни в качестве мужчины.","imdbId":"tt6012792","duration":"1:43","slogan":null,"MPAA":null},{"id":807510,"rate":6.028,"rate_count":142,"kpOrder":146412,"name":"Звездный крейсер Галактика","secondName":"Battlestar Galactica","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Двенадцать колоний-планет ведут тысячелетнюю войну против роботоподобной расы сайлонов, стремящихся истребить человечество. Неожиданно сайлоны благодаря посредничеству графа Балтара предлагают перемирие. Только коммандер звёздного крейсера «Галактика» Адама подозревает, что сайлоны приготовили ловушку. Так и оказывается на самом деле. Колониальный флот вместе с президентом гибнет, население планет также подвергается массовому уничтожению. «Галактика» берёт на борт выживших и приказывает всем гражданским судам следовать за ней. Люди надеются найти легендарную тринадцатую колонию, расположенную на планете Земля, координаты которой были давно утеряны. Их постоянно преследуют сайлоны, которым помогает предатель Балтар...","imdbId":"tt0077215","duration":"2:28","slogan":"The super-reality of SENSURROUND takes you into an intergalactic war...Experience the sensation of laser beams, space explosions and battlestar attacks...all in Academy Award winning SENSURROUND.","MPAA":"PG"},{"id":45954,"rate":6.028,"rate_count":118,"kpOrder":146413,"name":"Второй раз в Крыму","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Герой фильма - кадровый военный, ветеран войны, прошедший путь от Халхин-Гола до Берлина. Сильный и надежный человек, потерявший на войне сына, он однажды приезжает в Крым - в те места, где когда-то, в молодости, был счастлив.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":20918,"rate":6.028,"rate_count":113,"kpOrder":146414,"name":"Сахар","secondName":"Le sucre","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Адриен Куртуа, муж зажиточной хозяйки аптеки, однажды решил на деньги жены поиграть на товарной бирже. И конечно же он попадает в лапы «акулам с Уолл-стрит» в лице нечестного брокера Рауля Омекура, сахарного олигарха Грезильо, биржевого спекулянта Карбуи и других ушлых прощелыг крупного и среднего формата, затеявших биржевую аферу с сахаром. Доверчивый бедолага Куртуа на деньги жены впрягся в рискованную игру, и до поры до времени дела у него шли неплохо...","imdbId":"tt0078338","duration":"1:44","slogan":null,"MPAA":null},{"id":216167,"rate":6.028,"rate_count":113,"kpOrder":146416,"name":"Гисаку","secondName":"Gisaku","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Существуют магические врата, которые открываются каждые 385 лет в каком-нибудь месте мира. Это переход между различными измерениями различных миров. В 1620 году эти врата открылись в Японии, и Горкан, самый могущественный и опасный дьявол вышел из них с четырьмя самыми сильными демонами.\r\n\r\nСреди них был Гисаку — самый неистовый и верный. Его целью было похитить ключ Изанаги и открыть дверь своей армии демонов для завоевания мира. Только ключ может запереть эти врата, и несколько столетий его охранял орден самураев.","imdbId":"tt0446701","duration":"1:21","slogan":"Демон-лев на службе у добра","MPAA":null},{"id":113735,"rate":6.028,"rate_count":85,"kpOrder":146417,"name":"Пень","secondName":"Stump","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","короткометражка"],"age":null,"description":"Девушка решает отомстить своему бывшему парню, привязав его цепями к пню и разогнав машину.","imdbId":"tt0304759","duration":"0:10","slogan":null,"MPAA":null},{"id":493187,"rate":6.028,"rate_count":69,"kpOrder":146418,"name":"Гонконг, конфиденциально","secondName":"Amaya","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Латвия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о романтике Поле, который после драматичного расставания с возлюбленной Лори отправляется странствовать по миру. США, Чили, Япония, Индия, Таиланд... Прошло три года и Пол приходит в себя в Гонконге. Здесь судьба сводит мужчину с женщиной по имени Амайа и ее весьма комичной семьей...","imdbId":"","duration":"1:32","slogan":"But one thing remains universal...love.","MPAA":null},{"id":24843,"rate":6.027,"rate_count":460,"kpOrder":146433,"name":"Тристан и Изольда","secondName":"Tristan et Iseut","type":"FILM","year":2002,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["мелодрама","мультфильм","приключения"],"age":6,"description":"Действие этой удивительной истории, происходит в далекой волшебной стране, где во дворцах живут короли и принцы, в лесах эльфы и феи, в подземных пещерах злые драконы. И где, конечно же, всегда найдется работа для настоящего Героя.\n\rЮный принц Тристан, решив отправиться навстречу приключениям, оставляет родной замок и вместе с верным другом - быстрым скакуном - спешит навстречу подвигам. Именно с этого момента начинаются невероятные события - смешные, забавные и даже опасные, которые проведут его через волшебные леса, сказочные королевства, бушующие моря и темные пещеры к сердцу очаровательной принцессы Изольды.","imdbId":"tt0300576","duration":"1:23","slogan":null,"MPAA":null},{"id":1928,"rate":6.027,"rate_count":333,"kpOrder":146434,"name":"Скверный сезон","secondName":"The Mean Season","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Популярный журналист Малкольм Андерсон, ведущий в газете рубрику событий и происшествий, проводит расследование по поводу убийства молодой женщины. Он получает звонок от убийцы, который рассказывает о четырёх следующих убийствах. Он дает журналисту сведения о преступлениях, которые следуют одно за другим, и вскоре Андерсон становится звездой средств массовой информации. Но теперь журналист хочет избавиться от надоедливого «корреспондента».","imdbId":"tt0089572","duration":"1:43","slogan":"The best story he'll ever write...The worst nightmare he'll ever live...Is just a phone-call away.","MPAA":"R"},{"id":56326,"rate":6.027,"rate_count":272,"kpOrder":146436,"name":"Роберто Зукко","secondName":"Roberto Succo","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["биография","драма","криминал"],"age":18,"description":"История маньяка, который умудрился держать в ужасе три страны! Этот безжалостный монстр зарезал собственных родителей. Он убивал и насиловал просто потому, что не мог и не хотел иначе. Его имя - Роберто Зукко...","imdbId":"tt0234041","duration":"2:04","slogan":null,"MPAA":null},{"id":230239,"rate":6.027,"rate_count":264,"kpOrder":146437,"name":"Безумцы из Скотланд-Ярда","secondName":"Neues vom Wixxer","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Инспекторы Вери Мачо и Вери Мач, гоняются по всему Лондону за неуемным убийцей, который сеет в городе страх и ведет себя вызывающе нагло, устраивая побоище даже в кабинете главы Скотланд-Ярда. Темной-темной ночью на городском кладбище детективы обнаруживают семь свежевырытых могил с надгробными памятниками, на одном из них – имя Вери Мача, на другом – Виктории, любимой девушки его напарника. Им и еще пяти жертвам осталось жить сутки – гласит послание уверенного в своей безнаказанности злодея…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":42253,"rate":6.027,"rate_count":218,"kpOrder":146438,"name":"Тихое следствие","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"По повести С.Родионова «Кембрийская глина». Следователю Рябинину поручают вести дело о хищении бензина. Его предшественник, арестовав оператора бензобазы Топтунова и не предоставив руководству улики, был отстранен от дела. Рябинин освобождает оператора и тем самым делает большую ошибку: Топтунова убивают, а бензин продолжает течь через скрытую отводную трубу...","imdbId":"tt0275730","duration":"1:08","slogan":null,"MPAA":null},{"id":81933,"rate":6.027,"rate_count":166,"kpOrder":146439,"name":"Все без ума от Грейс","secondName":"Falling for Grace","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Грейс родилась и выросла в нью-йоркском Чайнатауне, но мечтает попасть в высшее общество. На светской вечеринке её принимают за наследницу богатого рода из Гонконга, а кроме того, она встречает прекрасного принца. Грейс так не хочется расставаться с этой сказкой - но что случится с современной Золушкой, когда часы пробьют полночь?","imdbId":"tt0409301","duration":"1:45","slogan":"Her dream came true when she became someone else.","MPAA":"PG-13"},{"id":37431,"rate":6.027,"rate_count":130,"kpOrder":146441,"name":"Портрет Дориана Грея","secondName":"Le portrait de Dorian Gray","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","фэнтези"],"age":null,"description":"Молодой красавец Дориан Грей влюбляется в собственный портрет, написанный художником Бэзилом. Дориан не может смириться с тем, что он сам с течением времени состарится, а портрет всегда останется молодым и прекрасным. Терзаемый завистью к собственной красоте, Дориан желает, чтобы было наоборот - портрет менялся, а сам Грей сохранял свою привлекательность. Но помимо внешности у человека есть душа, которая старится независимо от возраста...","imdbId":"tt0174129","duration":"1:45","slogan":null,"MPAA":null},{"id":417756,"rate":6.027,"rate_count":121,"kpOrder":146442,"name":"В стране Бобберов: Гомункулус","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о приключениях смешных и трогательных существ – бобберов. В стране бобберов появляется всё пожирающее на своём пути страшное чудовище. Профессору-алхимику Бобберману удаётся вырастить в колбе гомункулуса Яшу – героя, который вступит в схватку с чудовищем.","imdbId":"tt0396618","duration":"0:20","slogan":null,"MPAA":null},{"id":138770,"rate":6.027,"rate_count":103,"kpOrder":146443,"name":"Соблазнение","secondName":"La seduzione","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"По возвращению в Катанию после длительного отсутствия, Джузеппе воссоединяется со своей старой возлюбленной Катериной. Ее 15-летняя дочь Грациелла начинает совращать возлюбленного матери. Катерина со временем начинает подозревать их в сексуальных связях. История, кажется, должна плохо кончиться...","imdbId":"tt0070660","duration":"1:39","slogan":null,"MPAA":null},{"id":220428,"rate":6.027,"rate_count":96,"kpOrder":146444,"name":"Демон на острове","secondName":"Le démon dans l'île","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["детектив","ужасы","фэнтези"],"age":null,"description":"Молодая женщина Габриэль прибывает на затерянный в Ла-Манше остров для медицинской практики. Она обнаруживает, что у неё есть коллега - доктор Маршалл, прибывший на остров до неё и не желающий иметь соседом кого-либо ещё. Габриэль сталкивается с серией несчастных случаев с участием бытовых приборов, купленных в одном и том же супермаркете, и вскоре находит причину этой непрерывной серии катастроф.","imdbId":"tt0083863","duration":"1:42","slogan":null,"MPAA":null},{"id":38083,"rate":6.027,"rate_count":81,"kpOrder":146445,"name":"Состояние паники","secondName":"La débandade","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Клод и Мари женаты уже 15 лет и до сих пор очень сильно любят друг друга. Клоду уже за 60 и его жизнь заходит в тупик, когда он обнаруживает, что его мужская сила совсем не та, что была раньше.  Чтобы решить проблему, Клод со своим другом Полем-Эдуардом отправляется в Швейцарию за виагрой.","imdbId":"tt0211344","duration":"1:40","slogan":"La verge comme le coeur sont des organes qui remuent d'eux-mêmes. Aristote.","MPAA":null},{"id":8117,"rate":6.026,"rate_count":418,"kpOrder":146460,"name":"Империя","secondName":"Empire","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Виктор Роза - могущественный бизнесмен, сочетающий в себе, по собственному мнению, качества Рокфеллера, Карнеги и Билла Гейтса. В железном кулаке он держит успешный «драг» бизнес, который заключается в розничной торговле на улицах города героином, и называется им самим Империей Розы.\n\rЕго красивая подружка Кармен, студентка колледжа, знакомит Виктора со своим приятелем - банкиром Джеком Виммером. Они встречаются, и вскоре решают, что между ними много общего - оба преуспевающие бизнесмены, но, правда, по разные стороны закона!\n\rКогда Джек предлагает Виктору подмять под себя часть рынка акций, тот немедленно соглашается. Но цена, которую нужно заплатить за эту новую, респектабельную жизнь слишком высока, и впервые Виктор Роза сталкивается с такой стоимостью, которая может оказаться ему не по карману.","imdbId":"tt0262396","duration":"1:30","slogan":"Два столкнувшихся мира","MPAA":"R"},{"id":307443,"rate":6.026,"rate_count":399,"kpOrder":146461,"name":"Буг и Элиот: Полуночный булочный пробег","secondName":"Boog & Elliot's Midnight Bun Run","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Боб и Бобби покидают трейлер и идут купаться нагишом, оставив мистера Винни охранять булочки с корицей. Буг и Эллиот проникают в лагерь и находят булочки в трейлере. Но, к сожалению, Винни охраняет двери...","imdbId":"tt0937390","duration":"0:04","slogan":null,"MPAA":"PG"},{"id":1005003,"rate":6.026,"rate_count":336,"kpOrder":146462,"name":"Злая судьба","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Они любят друг друга. Юные и беззаботные. Собираются пожениться. Но Анна Гарина из бедной семьи, а Олег Бузаев сын директора мясокомбината. Его отец даже слышать не желает о таком союзе. Да и Мать Анны категорически не хочет, чтобы Анна попала в эту семью. И родители делают все, чтобы разъединить молодых людей. Отец Олега объявляет своего сына умершим, а мать Анны лихорадочно выдает дочку замуж и отправляет жить в другой город.","imdbId":"tt9440500","duration":"2:57","slogan":null,"MPAA":null},{"id":25759,"rate":6.026,"rate_count":161,"kpOrder":146463,"name":"Чёрный корсар","secondName":"Il corsaro nero","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Испанский наместник в строжайшей тайне готовит отправку большой партии золота в Европу. Однако слухи об этом достигают ушей морских разбойников. Капитан пиратского судна Блэки (красавец, джентльмен, без труда соблазняющий самых неприступных женщин, владеющий шпагой как мушкетер) предлагает своим «коллегам» объединить силы и захватить несметные богатства. Но другие капитаны, руководствуясь пиратским законом «каждый за себя и дьявол за всех», отказываются от сотрудничества и, мало того, становятся безжалостными врагами-соперниками Блэки в погоне за бесценным грузом…","imdbId":"tt0066950","duration":"1:39","slogan":null,"MPAA":null},{"id":37129,"rate":6.026,"rate_count":146,"kpOrder":146464,"name":"Убить любой ценой","secondName":"Overkill","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Отправившись в отпуск на тропический курорт, Джек Хэзард уже начал отвыкать от напряженной жизни офицера нью - йоркского управления по борьбе с наркотиками, когда к нему за помощью обращается Гэри Стайнер, хакер, спасающийся от своего босса, Ллойда Уиллера, главаря опаснейшей международной преступной организации «белых воротничков». Хотя спасение жизни Стайнера - последнее, что нужно Джеку в жизни, но он все же вмешивается, и его захватывает круговорот событий.","imdbId":"tt0117275","duration":"1:28","slogan":"The hunter becomes the hunted","MPAA":"R"},{"id":263281,"rate":6.026,"rate_count":135,"kpOrder":146465,"name":"Любовь Астреи и Селадона","secondName":"Les amours d'Astrée et de Céladon","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У пастуха Селадона и пастушки Астреи настоящая любовь. Обманутая ревнивым поклонником Астрея требует, чтобы Селадон отказался от нее. В отчаянии он бросается в стремнину. Она думает, что он погиб, но его тайно спасают нимфы...","imdbId":"tt0823240","duration":"1:49","slogan":null,"MPAA":null},{"id":24949,"rate":6.026,"rate_count":126,"kpOrder":146466,"name":"Гонщик Строкер","secondName":"Stroker Ace","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Эйс Строкер, гонщик экстракласса, находящийся на пике своей спортивной карьеры, вынужден делать не то, что он хочет, а что ему приказывает докучливый спонсор, владелец сети ресторанов быстрого обслуживания. Когда Строкеру предлагают обрядиться в гигантскую курицу, терпение гонщика лопается, и он восстает против своего «хозяина».","imdbId":"tt0086379","duration":"1:36","slogan":"BURT'S BACK . . . With car crashin' & party crashin' as the hassled hunk who drives his car upside down & his women round the bend!","MPAA":"PG"},{"id":416574,"rate":6.026,"rate_count":89,"kpOrder":146467,"name":"Лунный свет Сеула","secondName":"Biseuti boiseu","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"В дорогих и престижных клубах есть свои «тузы» - мальчики, которые развлекают посетительниц. Сын-у - один из них. Выросший в богатой семье он требует к себе особого отношения. Утверждает, что он другой, не такой как все. Однажды Сын-у встречает Чи-вон - очередную клиентку. И теперь соблазнитель сам пал жертвой очарования.\n\rЧэ-хён - нахальный парень, который является менеджером всех молодых «тузов». Несмотря на то что Чэ-хён живет со своей девушкой, он продолжает встречаться с другими женщинами и даже приводит их к себе домой. Но для поддержания такого стиля жизни требуется много денег, из-за чего Чэ-хён влезает в долги. И чтобы с ними расплатиться, он становится обычным аферистом, который разводит женщин на деньги.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":81659,"rate":6.026,"rate_count":80,"kpOrder":146469,"name":"След","secondName":"La piste","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Проведя счастливое детство в Южной Африке, Грейс вместе с матерью покидает отца и возвращается в цивилизованный мир. Проходят годы. Умирает мать. В поисках прошлого, надеясь вновь обрести отца, Грейс отправляется в загадочную и таинственную Африку.","imdbId":"tt0422963","duration":"1:30","slogan":null,"MPAA":null},{"id":506468,"rate":6.026,"rate_count":81,"kpOrder":146470,"name":"Черта","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Бизнесом Комарова – приемного отца десятилетнего Егора – интересуются бандиты. Нанятый ими профессиональный киллер оказывается родным отцом мальчика. Комарову чудом удается выжить. Но теперь у него внешность и документы убийцы.","imdbId":"tt1630312","duration":"1:53","slogan":null,"MPAA":null},{"id":196953,"rate":6.025,"rate_count":410,"kpOrder":146482,"name":"Вторая смерть","secondName":"The Second Death","type":"FILM","year":2000,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка"],"age":null,"description":"В одиночестве бредя по проселочной дороге, Джеймс Манган слышит голоса своего прошлого и понимает, что проклят...","imdbId":"tt0433637","duration":"0:11","slogan":null,"MPAA":null},{"id":329472,"rate":6.025,"rate_count":320,"kpOrder":146483,"name":"Трилогия ужаса","secondName":"Trilogy of Terror","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В первой истории «Джулия» героиню, преподавательницу колледжа, шантажирует навязчивый студент...\n\rВторой рассказ «Милисса и Тереза» повествует о двух сестрах, которые возненавидели друг друга после смерти своего отца. В конце концов, спор о том, кто станет во главе семьи, заходит слишком далеко...\n\rТретья история «Амелия» рассказывает о сражении героини против куклы Зуни, деревянной статуи, которая ожила и освободила содержавшийся в ней злой дух...","imdbId":"tt0073820","duration":"1:12","slogan":"An electrifying experience - you won't believe your eyes!","MPAA":null},{"id":433450,"rate":6.025,"rate_count":296,"kpOrder":146484,"name":"Человек из Нуука","secondName":"Nuummioq","type":"FILM","year":2009,"yearEnd":0,"countries":["Гренландия"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой человек, живущий в свое удовольствие, проводящий свободное время на охоте или рыбалке с компанией верных друзей, однажды влюбляется в прекрасную незнакомку… а через день узнает, что у него неоперабельная опухоль мозга. Пытаться ли продлить жизнь, подвергаясь унизительной и мучительной терапии, или смириться со своей участью, прожив последние месяцы в свое удовольствие?","imdbId":"tt1235162","duration":"1:35","slogan":"Greenland's first international feature film production","MPAA":null},{"id":26348,"rate":6.025,"rate_count":210,"kpOrder":146485,"name":"Развод","secondName":"The Divorcee","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Когда жена узнает о предательстве своего мужа, она решает отплатить ему той же монетой.","imdbId":"tt0020827","duration":"1:24","slogan":"A Metro-Goldwyn-Mayer All Talking Picture!","MPAA":null},{"id":94645,"rate":6.025,"rate_count":177,"kpOrder":146486,"name":"Туфли с золотыми пряжками","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Отец Иванушки плетёт лучшие во всей округе лапти. Своё умение он передал сыну, но что-то грустно стало в последнее время Ивану и он отпросился у родителей сходить на ярмарку, купить себе немного счастья. Деньги — полный кошель медяков, он по дороге истратил. Половину дал разбойникам, чтобы выручить из беды скомороха Тимоню, а другую у него выманил ярмарочный плут.\n\rПовстречал Иван на ярмарке Марьюшку и понял, что это и есть его счастье. Но девушка оказалась дочкой Царя-батюшки, убежавшей тайком из царского дворца, посмотреть как народ веселится...","imdbId":"tt0387651","duration":"2:08","slogan":null,"MPAA":null},{"id":25577,"rate":6.025,"rate_count":168,"kpOrder":146487,"name":"Бак Роджерс в двадцать пятом столетии","secondName":"Buck Rogers in the 25th Century","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Бак Роджерс — пилот ВВС США из XX века — попадает в аварию во время полёта на космическом челноке. Его тело оказывается замороженным на пятьсот лет. В 2491 году люди будущего обнаруживают челнок Роджерса и возвращают пилота к жизни.\n\rГерой узнаёт, что Земля претерпела мировую войну и до сих пор с трудом борется за выживание. Он вступает в ряды Обороны Земли и начинает бороться с её многочисленными врагами в привычной роли пилота истребителя. Ему в этом помогают штурман Уилма Диринг, объект симпатии Бака, и комический персонаж робот Твики. Основными противниками Бака и его команды являются космические орды генерала Кейна и принцессы Ардалы.","imdbId":"tt0077278","duration":"1:29","slogan":"The original space man! The ultimate trip! Buck Rogers swings back to earth and lays it on the 25th Century!","MPAA":"PG"},{"id":1108602,"rate":6.025,"rate_count":167,"kpOrder":146488,"name":"Помилование","secondName":"Clemency","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Начальницу тюрьмы Бернадин Уильямс начинают тяготить многочисленные смертные приговоры, приведённые в исполнение. Всё меняется с появлением очередного заключенного, ожидающего казни. Общаясь с ним, Уильямс понимает, что её работа сказалась на её эмоциональном и психическом здоровье.","imdbId":"tt5577494","duration":"1:52","slogan":null,"MPAA":"R"},{"id":280614,"rate":6.025,"rate_count":152,"kpOrder":146489,"name":"Расколотое небо","secondName":"El cielo dividido","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Это история любви двух молоденьких студентов колледжа. Херардо впервые встречает Хонаса на спортплощадке в студенческом городке, и вскоре они вместе оказываются в комнате Хонаса, срывая с себя одежду и страстно набрасываясь друг на друга. Очень быстро у них завязывается роман. Но вскоре выясняется, что Хонасу нравится Бруно - парень, которого он встретил на дискотеке. Тем временем на Херардо западает Серхио...","imdbId":"tt0783695","duration":"2:20","slogan":null,"MPAA":"PG-13"},{"id":24973,"rate":6.025,"rate_count":141,"kpOrder":146490,"name":"Умирают только дважды","secondName":"On ne meurt que deux fois","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Одержимый полицейский расследует несколько таинственное убийство пианиста Шарля Берлинье. Под подозрением две пары — жена убитого с его зятем и любовница убитого Барбара Спарк со своим братом. Последняя пара буквально гипнотизирует полицейского. И начинается безудержное раскручивание нитей жизни Шарля Берлинье.","imdbId":"tt0089726","duration":"1:45","slogan":null,"MPAA":null},{"id":661261,"rate":6.025,"rate_count":124,"kpOrder":146491,"name":"Однажды в августе","secondName":"Mitte Ende August","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Купив загородный дом, Томас и Ханна чувствуют себя счастливыми. Есть время сделать ремонт, насладиться обществом друг друга. Но семейная идиллия превращается в хаос, когда неожиданно приезжает старший брат Томаса, а за ним и близкие Ханны – ее крестница и отец с подружкой…","imdbId":"tt1091666","duration":"1:32","slogan":null,"MPAA":null},{"id":976661,"rate":6.025,"rate_count":113,"kpOrder":146492,"name":"Затерянные в белой мгле","secondName":"Bing he zhui xiong","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["криминал"],"age":16,"description":"В небольшой деревне на северо-востоке Китая подо льдом замёрзшей реки были обнаружены два трупа. Полицейский по имени Чжоу Пэн приступает к расследованию, и становится ясно, что жертвы оказались в реке не по своей воле. Далее в эти края прибывает шанхайский полицейский Ван Хао, расследующий дело об исчезновении человека, который в последний раз звонил своей жене из расположенного недалеко от этой деревни города. Выясняется, что два убийства и исчезновение связаны между собой, и полицейские начинают расследование вместе.","imdbId":"tt5714554","duration":"1:42","slogan":null,"MPAA":null},{"id":258839,"rate":6.025,"rate_count":100,"kpOrder":146493,"name":"Искра","secondName":"Sparkle","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Молодой и обаятельный Сэм едет покорять Лондон. У него нет ни профессии, ни рекомендаций, ничего, кроме желания добиться всего, и если можно, то, сразу. Уверенность в том, что в Лондоне надо лишь переспать с нужными людьми, не подвела его. Встреча с Шейлой (и регулярный секс с ней впридачу) даёт ему толчок в карьерном росте. В один прекрасный день он встретил Кэйт и всё пошло, совсем не так, как хотелось. Пришло время разобраться в любовных делах...","imdbId":"tt0790751","duration":"1:40","slogan":null,"MPAA":null},{"id":445447,"rate":6.025,"rate_count":86,"kpOrder":146494,"name":"Послезавтра","secondName":"After Tomorrow","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер"],"age":null,"description":"Вернувшись в деревню своей жены, живущей отдельно, Джеймс ошарашен, когда зловещий владелец дома, где он гостит, отказывается отпускать его.","imdbId":"tt1356990","duration":"0:15","slogan":null,"MPAA":null},{"id":1258053,"rate":6.024,"rate_count":481,"kpOrder":146503,"name":"Чужой: Одна","secondName":"Alien: Alone","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Последний член экипажа на борту космического корабля Отранто уже целый год пытается поддерживать работоспособность судна. После обнаружения спрятанного груза в закрытом отсеке она изменяет курс корабля в поисках человеческой жизни.","imdbId":"tt10172856","duration":"0:12","slogan":null,"MPAA":null},{"id":2184,"rate":6.024,"rate_count":376,"kpOrder":146504,"name":"Его доисторическое прошлое","secondName":"His Prehistoric Past","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Неугомонный Чарльз Чаплин в роли одного из первых представителей рода homo sapiens, который также не прочь повеселиться, подраться и побегать от более сильных противников. Герой Чарльза влюбляется в любимую жену вождя Соломона и пытается флиртовать с нею. Незаметно аппетит доисторического бродяги вырастает до того, чтобы и самому стать вождём первого племени...","imdbId":"tt0004102","duration":"0:22","slogan":null,"MPAA":null},{"id":455723,"rate":6.024,"rate_count":361,"kpOrder":146505,"name":"Неотделимый","secondName":"Xing ying bu li","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия","триллер"],"age":null,"description":"Главный герой очень переживает от проблем у себя дома и на работе, но внезапно судьба посылает ему загадочного американца, меняющего его жизнь.","imdbId":"tt1032763","duration":"1:37","slogan":"Part time superhero, full time therapist.","MPAA":"PG-13"},{"id":34228,"rate":6.024,"rate_count":259,"kpOrder":146506,"name":"Робинзон Крузо на Марсе","secondName":"Robinson Crusoe on Mars","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":16,"description":"Командир Дрэйпер и полковник МакРэди находятся на орбитальном облете планеты Марс. Вследствии поломки корабля, они и обезьянка Мона были вынуждены катапультироваться на поверхность Красной планеты. Дрейперу придется вести неравную борьбу за выживание с враждебным ему миром, полагаясь только на свои силы.","imdbId":"tt0058530","duration":"1:50","slogan":"A Lone U.S. Astronaut Space-Ship Wrecked on Mars!","MPAA":null},{"id":591302,"rate":6.024,"rate_count":204,"kpOrder":146507,"name":"Ограбление по правилам","secondName":"Think As Thieves","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":null,"description":"В очередной раз собравшись на мальчишник, ребята понимают, как бездарно проходит их жизнь. Сидя в душных офисах, они теряют драгоценные годы в погоне за копейками. Выпив еще по маленькой, друзья решают ни много ни мало… ограбить банк! Сказано – сделано! Составив подробный план «мероприятия» новоявленные грабители отправляются на дело…","imdbId":"tt1828336","duration":"1:18","slogan":null,"MPAA":null},{"id":422209,"rate":6.024,"rate_count":192,"kpOrder":146508,"name":"Сигнал 252: Есть выжившие","secondName":"252: Seizonsha ari","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"Чepeз нecкoлькo нeдeль пocлe зeмлeтpяceния нa Toкиo oбpyшивaeтcя oгpoмнoe цyнaми, пoгpeбaя пoд тoннaми вoды пpибpeжныe чacти гopoдa. Элитный oтpяд cпacaтeлeй, кoтopый oтпpaвляют в paзpyшeнный paйoн пoлyчaeт cигнaл, paздaющийcя из пoд тoлщи вoды и зeмли - 252, чтo oзнaчaeт для cпacaтeлeй тoлькo oднo: ecть выжившиe! Pиcкyя cвoими жизнями, oтpяд нaчинaeт oпepaцию пo cпaceнию пoпaвшиx в cмepтeльнyю лoвyшкy людeй.","imdbId":"tt1260932","duration":"2:08","slogan":null,"MPAA":null},{"id":8937,"rate":6.024,"rate_count":176,"kpOrder":146509,"name":"Мошенники","secondName":"The Prime Gig","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Пенделтон Вайз - мелкий мошенник, зарабатывающий на жизнь аферами по продаже фальшивых таймшеров, получает предложение поучаствовать в крупной «игре» под руководством акулы аферного бизнеса Келли Гранта. Однако Пенделтон имел неосторожность влюбиться в любовницу Келли и теперь его цель удвоилась...","imdbId":"tt0223954","duration":"1:38","slogan":"This con artist has just broken the number one rule: never trust another con artist.","MPAA":"R"},{"id":307921,"rate":6.024,"rate_count":174,"kpOrder":146510,"name":"Пенетратор","secondName":"The Penetrator","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","фантастика"],"age":18,"description":"","imdbId":"tt0145360","duration":"1:26","slogan":"'I'll come again!'","MPAA":null},{"id":191400,"rate":6.024,"rate_count":176,"kpOrder":146511,"name":"Болезнь любви","secondName":"Legãturi bolnãvicioase","type":"FILM","year":2006,"yearEnd":0,"countries":["Румыния","Франция"],"genres":["драма"],"age":null,"description":"Алекс переезжает из общежития на съёмную квартиру. Её соседкой по дому оказывается Кики, с которой они вместе учатся в Бухарестком университете. Их отношения быстро развиваются от дружбы до трогательной заботы и нежности. Почти всё время они проводят вместе. Единственное, чем озабочена Кики, - это отношениями со своим братом Санду, с которым её связывает не только родство, но и запретная любовь...","imdbId":"tt0484437","duration":"1:26","slogan":null,"MPAA":null},{"id":13903,"rate":6.024,"rate_count":170,"kpOrder":146512,"name":"Правила игры","secondName":"The Maker","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"В день своего 18-ти летия Джош, подворовывавший до этого с друзьями «по мелочам», оказался перед выбором: неожиданно приехавший старший брат Уолтер предлагает ему заняться опасными, но прибыльными «делами». Правда, в таких «делах» существуют свои правила игры и их нельзя изменить...","imdbId":"tt0119598","duration":"1:38","slogan":null,"MPAA":"R"},{"id":509089,"rate":6.024,"rate_count":155,"kpOrder":146513,"name":"Кубатон","secondName":"El Medico: The Cubaton Story","type":"FILM","year":2011,"yearEnd":0,"countries":["Куба","Швеция"],"genres":["документальный","драма","семейный"],"age":16,"description":"Изобретательная документальная картина с захватывающем сюжетом о человеке, который лезет из кожи вон ради процветания своей семьи, но в то же время остается верен своим корням и своей Родине. В фильме много отличной музыки для всех возрастов.","imdbId":"tt1540868","duration":"1:25","slogan":"Музыка или смерть!","MPAA":null},{"id":456446,"rate":6.024,"rate_count":118,"kpOrder":146515,"name":"WWE Бэклэш","secondName":"WWE Backlash","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1412366","duration":"3:00","slogan":null,"MPAA":null},{"id":230861,"rate":6.024,"rate_count":104,"kpOrder":146516,"name":"Формула Эдема","secondName":"Left Behind","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Рэйфорд Стил - летчик, переживающий кризис в семейной жизни. Его жена прячется от ссор в церкви, а он сам заводит роман с хорошенькой стюардессой. Однажды во время одного из рейсов происходит нечто такое, по сравнению с чем проблемы личного характера становятся сразу мелкими и незначительными.\n\rИз салона летящего самолета бесследно пропадает несколько пассажиров! Массовая паника охватывает людей, когда становится известно о новых случаях исчезновения людей из авиалайнеров и наземного транспорта.\n\rТем временем, тележурналист Бак Уильямс пишет историю о революционном открытии израильского ученого доктора Чейма Розенвейга, еще не подозревая, что случаи исчезновения людей на земле и в воздухе связаны с разработками этого ученого, составившего одну революционную формулу.","imdbId":"","duration":"1:36","slogan":"In an instant, millions of people vanish. For those left behind, the apocalypse has just begun","MPAA":"PG-13"},{"id":196123,"rate":6.024,"rate_count":106,"kpOrder":146517,"name":"101 парень-проститутка","secondName":"101 Rent Boys","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Бульвар Санта-Моника в Лос-Анджелесе - одно из самых знаменитых мест в мире, где снимаются парни-проститутки. На нем каждый камень, если бы мог говорить, мог бы поведать такие истории...","imdbId":"tt0252802","duration":"1:18","slogan":null,"MPAA":null},{"id":638780,"rate":6.024,"rate_count":104,"kpOrder":146518,"name":"Суд идет","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"Перед самым приездом комиссии Дырокол, начальствующий в 1 отделении совхоза «Заря», обнаружил в своем хозяйстве полуживую от истощения коровенку и распорядился немедленно отправить ее на мясокомбинат. Но там тощую коровенку не взяли. И тогда Дырокол подбросил ее своему соседу Колено в 3 отделение. Пока Дырокол и Колено, переругивались, пытались избавиться от бедной скотины, ее подобрала доярка Люся Прокопенко…","imdbId":"tt8212314","duration":"0:24","slogan":null,"MPAA":null},{"id":19881,"rate":6.024,"rate_count":101,"kpOrder":146520,"name":"Птичьи перышки","secondName":"Birds of a Feather","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021665","duration":"0:08","slogan":null,"MPAA":null},{"id":42637,"rate":6.024,"rate_count":86,"kpOrder":146521,"name":"Исполняющий обязанности","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В архитектурную мастерскую приходит работать студент-заочник Илья Федоров. Тема его курсовой работы - молодежное кафе. Вскоре его привлекают к разработке плана реконструкции проспекта. Он относится к своему делу серьезно, творчески, хорошо понимая, что эта работа - задача не только архитектурная, но и психологическая: изменяются жизнь и судьбы людей, живущих на проспекте...","imdbId":"tt0070231","duration":"1:23","slogan":null,"MPAA":null},{"id":17016,"rate":6.023,"rate_count":319,"kpOrder":146538,"name":"Операция «Мутанты»","secondName":"Acción mutante","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","фантастика"],"age":16,"description":"2012 год. Миром правят богатые и красивые. Уродливые повстанцы борются против диктаторского режима. В калейдоскопе увлекательных и смешных событий успевает родиться и неожиданная любовь...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1172181,"rate":6.023,"rate_count":269,"kpOrder":146539,"name":"Лучшее лето","secondName":"Days of the Bagnold Summer","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Дэниел – умеренно трудный подросток, одержимый трэш-металом – самым экстремальным музыкальным стилем на свете. Ближайшее лето парень планировал провести в Штатах, у отца и его новой жены, но планы имеют обыкновение нарушаться: поездка сорвалась, Дэниелу предстоят шесть недель в компании мамы – типичной клуши, максимально далёкой и от тяжёлого рока, и от других интересов родного сына...","imdbId":"tt7343740","duration":"1:26","slogan":null,"MPAA":null},{"id":906765,"rate":6.023,"rate_count":266,"kpOrder":146540,"name":"Тайфун Норуда","secondName":"Taifuu no Noruda","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Действие разворачивается на отдалённом острове, в некой средней школе накануне местного фестиваля. В один прекрасный день герой-ОЯШ внезапно бросает бейсбол, в который играл всю жизнь, крепко ругается с лучшим другом и встречает загадочную красноглазую девушку по имени Норуда. А потом на его школу обрушивается мощный тайфун.","imdbId":"tt4663760","duration":"0:27","slogan":null,"MPAA":null},{"id":595635,"rate":6.023,"rate_count":236,"kpOrder":146541,"name":"Драка подушками в женском обществе (с Мишель Родригес)","secondName":"Sorority Pillow Fight (with Michelle Rodriguez)","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":14133,"rate":6.023,"rate_count":199,"kpOrder":146542,"name":"Завещание Холкрофта","secondName":"The Holcroft Covenant","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Сын высокопоставленного нациста в наше время оказывается распорядителем многомиллионного фонда. Деньги оставлены ему отцом, который под конец жизни раскаялся в своих грехах и настоял на том, чтобы сын с несколькими товарищами направил миллионы на благие дела. Но совершенно ясно, что у этого начинания оказалось много врагов. Главный герой оказывается в ловушке.","imdbId":"tt0089283","duration":"1:52","slogan":null,"MPAA":"R"},{"id":340502,"rate":6.023,"rate_count":189,"kpOrder":146543,"name":"Татьяна","secondName":"Private Gold 26: Tatiana 1","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Франция","Швеция"],"genres":["для взрослых"],"age":18,"description":"В 1834 году Татьяна и ее семья мирно жили на старой ветряной мельнице во владениях маркиза Айскроуна, пока однажды ее мельник-отец, из-за ряда неурожаев, был вынужден одолжить у маркиза сумму в 1200 эскудо. Злой и жестокий маркиз решил вернуть свои деньги, и пока отца не было дома, заставил молодую сестру Татьяны трахнуться со всеми своими слугами и обслужить его самого. Разгневанная Татьяна решает отомстить маркизу, но поскольку она нуждается для этого в деньгах, она заставляет себя стать проституткой!","imdbId":"tt0192667","duration":"1:57","slogan":null,"MPAA":null},{"id":576079,"rate":6.023,"rate_count":177,"kpOrder":146544,"name":"59-я церемония вручения премии «Золотой глобус»","secondName":"The 59th Annual Golden Globe Awards","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0364916","duration":"","slogan":null,"MPAA":null},{"id":22660,"rate":6.023,"rate_count":124,"kpOrder":146545,"name":"В ловушке","secondName":"Entangled","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подающий большие надежды молодой писатель Дэвид в бессознательном состоянии, с тяжелейшими травмами попадает в больницу. В бреду он видит лишь кошмары, перемежающиеся с образом красавицы Аннабеллы, знаменитой фотомодели, с которой Дэвид однажды случайно познакомился, после чего начался их бурный роман. \r\n\r\nЕдинственным, кого интересует здоровье Дэвида, оказывается таинственный человек, оставляющий медсестре солидную пачку денег и номер своего телефона...","imdbId":"tt0106822","duration":"1:38","slogan":null,"MPAA":"R"},{"id":644277,"rate":6.023,"rate_count":101,"kpOrder":146546,"name":"Голова","secondName":"Hedeu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Самоубийство всемирно известного корейского специалиста по стволовым клеткам Ким Сан-чхоля - факт сам по себе незаурядный. Но когда при транспортировке в похоронное бюро у тела исчезает голова - это уже скандал. Могла ли неудачливая журналистка Щин Хон-джу, давно мечтавшая найти сенсацию, предполагать, что эта голова окажется у неё, а родной брат - в заложниках у преступников, похитивших и потом из-за него потерявших голову профессора Кима? Чтобы спасти брата, Хон-джу приходится вступить в борьбу с дельцами чёрного рынка человеческих органов.","imdbId":"tt2091311","duration":"1:40","slogan":null,"MPAA":null},{"id":328741,"rate":6.023,"rate_count":96,"kpOrder":146547,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":337780,"rate":6.023,"rate_count":86,"kpOrder":146549,"name":"Люпен III: Опасный вояж","secondName":"Rupan sansei: Rupan ansatsu shirei","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt0186506","duration":"1:30","slogan":null,"MPAA":null},{"id":4579,"rate":6.023,"rate_count":63,"kpOrder":146552,"name":"Братья","secondName":"The Brothers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Жениться или не жениться - поистине гамлетовский вопрос современных повес. Четверо друзей - банкир, доктор, адвокат и «плейбой» проповедуют политику разнообразия и количественных рекордов в отношении женщин. Они называют друг друга «братьями», и во многом похожи.\n\rНо на небосклоне веселой и беззаботной жизни вдруг появились черные тучи: один из друзей объявил о своей помолвке. Самое страшное заключалось в том, что эта неприятность приключилась с оплотом аморального поведения - «плейбоем». Теперь троим озадаченным друзьям также предстоит пересмотреть свое легкомысленное отношение к слабому полу.","imdbId":"tt0250274","duration":"1:46","slogan":"Refusing To Exhale","MPAA":"R"},{"id":417772,"rate":6.022,"rate_count":414,"kpOrder":146562,"name":"Материнский инстинкт","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Когда-то у Маши и Игоря была счастливая семья, родилась дочка. Игорь стал все чаще и чаще приходить домой поздно. Маша стала догадываться, что у любимого появилась другая. Маша, зная, что муж изменяет ей, боялась подать на развод: не хотела оставлять дочку без папы, которого Настя без ума любила. Поэтому терпела, и тихо стала выпивать бокал вина по вечерам, когда дочка спала, и было особенно одиноко… Так однажды Игорь застает свою жену с бутылкой вина. \n\rИгорь забирает сонного ребенка и уезжает из дома. Разумеется, любовница узнав о произошедшем, только подливает масла в огонь. Это ее шанс. Девушка разводит Игоря с женой и некоторое время изображает из себя любящую мачеху… Но как только в ее паспорте появляется штамп о законном браке, поведение дамы резко меняется. Она больше не сюсюкает с лишенной материнской любви девочкой, и не старается понравиться ребенку… Теперь чужой ребенок ей «абсолютно до лампочки»! Тем временем брошенная Маша пытается вернуть себе дочку…","imdbId":"","duration":"1:31","slogan":"Never trust a pretty face","MPAA":null},{"id":22273,"rate":6.022,"rate_count":250,"kpOrder":146563,"name":"Приговор времени","secondName":"Past Perfect","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Ограбление, непредумышленные и умышленные убийства, торговля наркотиками и оружием - вот перечень занятий четверки малолетних преступников, но им нет еще 16 лет, и все пока сходит с рук. Полицейский Дилан Купер пытается выйти на след банды, поймав одного из мальчишек, Расти Уокера. \n\rПацан держит рот на замке, но имена членов банды Дилан видит на татуированном плече Расти. В погоне за ребятами Купера все время кто-то опережает, и он находит лишь трупы юнцов. А действуют, между прочим, полицейские из будущего, решившие разобраться с «плохими ребятами» без суда и следствия, не давая им ни единого шанса. \n\rДилан Купер сам в молодости был не пай-мальчиком, поэтому, поймав Расти, он не позволяет пришельцам ликвидировать парня и, дав ему шанс, меняет его судьбу.","imdbId":"tt0117308","duration":"1:32","slogan":"Is the future worth dying for?","MPAA":"R"},{"id":42124,"rate":6.022,"rate_count":230,"kpOrder":146564,"name":"Роман и Франческа","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"1941 год. Советский торговый корабль прибыл в итальянский порт. Моряк Роман услышал пение красавицы Франчески и влюбился.  Но началась война и разлучила влюбленных. Через много лет корабль с Романом на борту причаливает в том самом порту…","imdbId":"tt0314588","duration":"1:35","slogan":null,"MPAA":null},{"id":674800,"rate":6.022,"rate_count":142,"kpOrder":146565,"name":"Спящая красавица","secondName":"Dornröschen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":12,"description":"Когда старая колдунья прокляла юную прекрасную принцессу, королевское семейство сделало все возможное, чтобы предотвратить трагедию. Но в день пятнадцатилетия королевской дочери предсказание все же сбылось: девушка уколола палец веретеном и заснула на целых сто лет! Развеять колдовские чары и пробудить принцессу ото сна сможет лишь прекрасный юноша, прошедший через множество испытаний.","imdbId":"tt1451618","duration":"0:59","slogan":null,"MPAA":null},{"id":687406,"rate":6.022,"rate_count":132,"kpOrder":146566,"name":"Маленькое привидение","secondName":"Das kleine Gespenst","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["семейный","фэнтези"],"age":null,"description":"Живущее в старинном замке Ойленштайн маленькое привидение мечтает увидеть мир при дневном свете. Как это сделать — никто не знает. Однажды во время ночной экскурсии по замку он знакомится со школьником Карлом. Тот рассказывает о неожиданной встрече, но ему не верят даже лучшие друзья Мари и Хайнес. \n\rНочное происшествие не проходит без последствий. В следующий раз маленькое привидение просыпается вовсе не в полночь, а средь бела дня. При первом контакте с солнечным светом призрак вместо белого неожиданно становится полностью чёрным. Появление чёрного привидения вызывает настоящий хаос в городе. Помочь ему могут только Карл и его друзья.","imdbId":"tt2186566","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":138296,"rate":6.022,"rate_count":127,"kpOrder":146567,"name":"Вивальди, принц Венеции","secondName":"Antonio Vivaldi, un prince à Venise","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм о жизни и смерти знаменитого венецианского композитора Антонио Вивальди. Приняв сан священника в 25 лет, он возглавил оркестр, состоявший из незаконнорожденных дочерей венецианских куртизанок. Быстро его оперы и виртуозное исполнительское мастерство стали известны по всей Европе, однако он так и оставался бельмом на глазу епископа Венеции, который делал все, чтобы очернить молодого музыканта. Получив приглашение стать придворным музыкантом Австрийского императора, Вивальди выезжает в Вену. Однако смерть императора нарушает его планы.","imdbId":"tt0463283","duration":"1:35","slogan":null,"MPAA":null},{"id":19158,"rate":6.022,"rate_count":118,"kpOrder":146568,"name":"Шок","secondName":"Shock","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["триллер","фильм-нуар"],"age":null,"description":"Психиатр Ричард Кросс занимается случаем с молодой женщиной, получившей психическую травму после того, как она стала свидетельницей убийства. Дело осложняется тем, что убийцей, которого она видела, был сам доктор Кросс.","imdbId":"tt0038937","duration":"1:10","slogan":"He never dreamed what it would all lead to...and she didn't care !","MPAA":null},{"id":818211,"rate":6.022,"rate_count":114,"kpOrder":146569,"name":"Осмеяние Розанны Барр","secondName":"Comedy Central Roast of Roseanne","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2231500","duration":"1:30","slogan":null,"MPAA":null},{"id":19876,"rate":6.022,"rate_count":94,"kpOrder":146571,"name":"Китайская тарелка","secondName":"The China Plate","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0021742","duration":"0:07","slogan":null,"MPAA":null},{"id":541776,"rate":6.022,"rate_count":74,"kpOrder":146573,"name":"Из жизни разбойников","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Веселая сказка о незадачливых разбойниках и одной строгой даме.","imdbId":"tt2402978","duration":"0:17","slogan":null,"MPAA":null},{"id":49573,"rate":6.021,"rate_count":427,"kpOrder":146585,"name":"Высшая школа","secondName":"Grande école","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История о любви двух парней, которые живут в одной комнате общежития престижного высшего учебного заведения Франции. Один из них явно влюблен в другого, но тот может в ответ предложить только мужскую дружбу. Оба парня встречаются с девушками. Гея зовут Поль. В его жизни появляется любовник, рабочий по имени Месир. \n\rПоль не знает, что ему выбрать - любовь к соседу, социально приемлемые отношения с девушками или же открытого голубого любовника, который из-за своего социального статуса (рабочий) не вписывается в ту жизнь, которую Поль для себя выбрал.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":22267,"rate":6.021,"rate_count":184,"kpOrder":146586,"name":"Опасный рейс","secondName":"Rough Air: Danger on Flight 534","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","триллер"],"age":12,"description":"Пассажиры рейса 534, летящего высоко в небе над бушующей Северной Атлантикой, мечтают лишь об одном - поскорей оказаться дома после утомительной задержки в лондонском аэропорту. Внезапно шум двигателей заглушается ужасным скрежетом разрываемого металла, и самолет устремляется вниз, навстречу неминуемой гибели. Опытный капитан Файфилд тяжело ранен, поэтому спасать всех придется второму пилоту Хогану, чуть не совершившему в предыдущем полете роковую ошибку.","imdbId":"tt0268586","duration":"1:26","slogan":"Победить стихию, чтобы выжить","MPAA":null},{"id":57606,"rate":6.021,"rate_count":168,"kpOrder":146587,"name":"Адское трио","secondName":"Le trio infernal","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Марсель, 1919. Жорж Саре – уважаемый адвокат – знакомится с двумя красавицами-сестрами, обольщает их и втягивает в аферу: сначала бракосочетание, потом убийство и получение страховки. Итак, коварное трио начинает действовать – вот только все ли будет так гладко, как планировалось…","imdbId":"tt0072320","duration":"1:47","slogan":null,"MPAA":null},{"id":10214,"rate":6.021,"rate_count":166,"kpOrder":146588,"name":"Аттила завоеватель","secondName":"Attila","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","военный","драма"],"age":0,"description":"Древние пророчества гласили, что однажды появится человек, который сможет объединить племена свирепых воинов и бросить вызов непобедимой Римской империи, которая веками правила античным миром. Имя этого человека стало легендарным и навсегда вошло в историю человечества: Аттила - бесстрашный повелитель гуннов. Нам предстоит стать свидетелями противостояния двух самых могущественных людей своего времени и их армий: непокорного Аттилы и прославленного римского полководца Флавия...","imdbId":"tt0046731","duration":"1:20","slogan":"Surging Spectacle and Savagery Overwhelms the Screen With Passion and Violence! Cast of Thundering Thousands!","MPAA":null},{"id":65746,"rate":6.021,"rate_count":160,"kpOrder":146589,"name":"Сила провинции Канвондо","secondName":"Gangwondoui him","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Три молодые девушки отправляются в поездку в южнокорейскую горную провинцию Канвондо. Они встречают полицейского, который показывает им окрестности. С одной из девушек молодой человек проводит ночь, однако выясняется, что он женат.","imdbId":"","duration":"1:50","slogan":"there isn't love like that","MPAA":null},{"id":197567,"rate":6.021,"rate_count":148,"kpOrder":146590,"name":"Анормальная красота","secondName":"Sei mong se jun","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","ужасы"],"age":null,"description":"Педантичная студентка, сексуальная и обеспеченная Джини изучает фотографию в университете. По слухам она лесбиянка и спит со своей однокурсницей Джасмин. Хотя Джини уже добилась больших успехов в фотографии, она все еще не удовлетворена своей работой. Ей всё еще чего-то не хватает. \n\rОднажды, на пути в университет Джини видит смерть женщины сбитой автомобилем. Поначалу она приходит в ужас, но потом подходит ближе и делает несколько снимков. А, уже напечатав фотографии, понимает, что съемка мертвых тел, кровь и смерть – это как раз то, что ей необходимо. \n\rС этого момента у Джини появляется другое отношение к фотографии, она использует фотоаппарат, чтобы захватывать момент смерти. Съемка мертвых животных на некоторое время приносит ей удовлетворение, но не надолго. Джини понимает, что эти снимки не так интересны как фотографии той мертвой женщины. \n\rОна понимает, что ей нужны человеческие трупы. В скором времени ей предоставляется такой шанс.","imdbId":"tt0434762","duration":"1:41","slogan":null,"MPAA":"R"},{"id":503485,"rate":6.021,"rate_count":139,"kpOrder":146591,"name":"Я, Франсуа Вийон, вор, убийца, поэт","secondName":"Je, François Villon, voleur, assassin, poète","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Величайший из поэтов французского средневековья родился в нищете, среди мертвых и чумных в день, когда Жанна д'Арк сгорела на костре. В нем причудливым образом уживались природный дар с необузданным характером. А когда капризная муза отворачивалась, автор прекрасных баллад черпал вдохновение на самом дне человеческих пороков…","imdbId":"tt1611868","duration":"1:30","slogan":null,"MPAA":null},{"id":842116,"rate":6.021,"rate_count":132,"kpOrder":146592,"name":"66-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 66th Primetime Emmy Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt3860114","duration":"2:07","slogan":null,"MPAA":null},{"id":15936,"rate":6.021,"rate_count":117,"kpOrder":146593,"name":"Воздушные замки","secondName":"Pipe Dream","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"После ночи страстной любви Дэвид понимает, что его новая подруга Тони больше не хочет его видеть, потому что привлекательных одиноких женщин не интересуют… водопроводчики. Пойдя судьбе наперекор, Дэвид выдает себя за режиссера, зная, что Тони, начинающая сценаристка, не захочет упустить шанс снять свой фильм.\n\rНо когда фиктивный фильм Дэвида внезапно становится сенсацией, несчастный обманщик оказывается пленником своей затеи. Дэвид и Тони думают, что используют друг друга для достижения своих целей. И лишь пережив уйму невероятных приключений и забавных ситуаций, они поймут, что у них есть общая цель - быть вместе.","imdbId":"tt0164810","duration":"1:31","slogan":"It's not who you are. It's who they think you are.","MPAA":"R"},{"id":817388,"rate":6.021,"rate_count":105,"kpOrder":146596,"name":"Searching","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3387650","duration":"0:03","slogan":null,"MPAA":null},{"id":94371,"rate":6.021,"rate_count":93,"kpOrder":146597,"name":"Гнев ангелов 2","secondName":"Rage of Angels: The Story Continues","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Продолжение истории Дженнифер Паркер, талантливого адвоката и красивой женщины. Жизненные пути Дженнифер и Адама Уорнера разошлись, но они не могут забыть друг друга. Адам избран вице - президентом и вскоре должен принести присягу.\n\rЕго семейная жизнь не сложилась, но никто не должен знать о том, что когда - то у него был бурный роман с Дженнифер, в результате которого родился их сын Джошуа, и он вынужден жить с нелюбимой высокомерной и амбициозной женой. Но секрет любви Дженнифер и нового вице - президента становится известен гангстеру Джеймсу Моретти, и он решает отомстить им за гибель брата Майкла, некогда влюбленного в Дженнифер, и, шантажируя Адама снять обвинениясо своего босса.\n\rПланы Моретти ставят под угрозу политическую карьеру Адама и могут стать причиной смерти Дженнифер.","imdbId":"tt0091820","duration":"3:10","slogan":null,"MPAA":null},{"id":398106,"rate":6.021,"rate_count":87,"kpOrder":146598,"name":"Тревога","secondName":"Alarm","type":"FILM","year":2008,"yearEnd":0,"countries":["Ирландия"],"genres":["триллер"],"age":null,"description":"Молодая женщина Молли переезжает из Дублина в маленький и спокойный на первый взгляд городок. Она наотрез отказывается устанавливать сигнализацию, но она еще не знает, что ее ждет...","imdbId":"tt1135960","duration":"1:45","slogan":"Home is where the fear is.","MPAA":null},{"id":412708,"rate":6.021,"rate_count":64,"kpOrder":146603,"name":"Антипод","secondName":"Verso","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Люксембург","Швейцария"],"genres":["криминал","триллер"],"age":18,"description":"Декер – член элитного швейцарского полицейского подразделения, предназначенного для выполнения особо опасных заданий. Он один их тех, про кого говорят, что он «женат» на работе. Вот почему его настоящая семья развалилась: жена ушла, забрав с собой дочь. Странные события в жизни Декера начинаются с того момента, когда при выполнении служебных обязанностей он задерживает человека, который оказывается его бывшим напарником..","imdbId":"tt1230587","duration":"1:45","slogan":null,"MPAA":null},{"id":884453,"rate":6.02,"rate_count":485,"kpOrder":146609,"name":"За закатом рассвет","secondName":"Away and Back","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джек – отец-одиночка, воспитывающий троих детей. Вся их семья живет на берегу озера, который в свою очередь граничит с национальным парком, где орнитологи изучают одних из самых красивых птиц – лебедей. И так уж случилось, что одна лебединая пара обустроила свое гнездо как раз неподалеку от того места, где проживают наши герои. И если Джек и его старший сын к этому соседству равнодушны, то младшие - Френки и Кайл решили проявить любопытство.\n\rИх визит к гнезду не остался не замеченным. В результате этого пара лебедей атаковала двух детей, нанеся травму старшему из них. А чтобы им и впредь неповадно было соваться – птицы решили нанести свой визит, но только ночью. Но для одной из них этот полет будет последним в ее жизни...","imdbId":"tt4309834","duration":"1:36","slogan":null,"MPAA":null},{"id":296828,"rate":6.02,"rate_count":459,"kpOrder":146610,"name":"Геркулес и Зена: Битва за Олимп","secondName":"Hercules and Xena - The Animated Movie: The Battle for Mount Olympus","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Когда-то повелитель олимпийских богов Зевс заключил могущественных титанов, стремившихся захватить власть над миром, в подземную тюрьму Тартар. Спустя много лет жена Зевса, Гера, освободила титанов из заключения, чтобы с их помощью свергнуть богов и захватить власть на Олимпе. Чтобы помешать замыслам Геры, боги нуждаются в помощи двух лучших смертных воинов — Геркулеса и Зены.","imdbId":"tt0119283","duration":"1:20","slogan":null,"MPAA":"PG"},{"id":153028,"rate":6.02,"rate_count":398,"kpOrder":146611,"name":"Урод","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мюзикл"],"age":null,"description":"В одном из московских роддомов роженица принесла необыкновенного младенца, заговорившего с первых минут своего появления. Тридцатилетний с виду парень научился писать и читать за два дня. Прочитав несколько классических детективов, герой начал жить по писанным правилам...","imdbId":"tt0270017","duration":"1:32","slogan":null,"MPAA":null},{"id":730482,"rate":6.02,"rate_count":399,"kpOrder":146612,"name":"Набережная Орсе","secondName":"Quai d'Orsay","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Молодой выпускник вуза Артур Вламинк получает в министерстве иностранных дел на набережной Орсе должность помощника министра. Теперь в его обязанности будет входить написание речей для выступлений министра на различных деловых встречах и мероприятиях. Проработав там некоторое время, он видит интриги и «подковёрную» борьбу между сотрудниками министерства за должности. И, если бы не такие сотрудники как Клод, который фактически не вылезает с работы вместе со своим котом, то работа представительного ведомства просто превратилась бы в хаос.","imdbId":"tt2609222","duration":"1:53","slogan":null,"MPAA":null},{"id":496684,"rate":6.02,"rate_count":291,"kpOrder":146613,"name":"71-я церемония вручения премии «Оскар»","secondName":"The 71st Annual Academy Awards","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266221","duration":"","slogan":null,"MPAA":null},{"id":5067,"rate":6.02,"rate_count":210,"kpOrder":146614,"name":"Лиза","secondName":"Lisa","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Мать запрещает 14-летней Лизе встречаться с парнями до совершеннолетия, чтобы та не повторила её ошибок. А пока у девушки и её подружки Уэнди есть игра - коллекционирование номеров телефонов симпатичных парней. И вот однажды у Лизы начинается настоящий телефонный роман.","imdbId":"tt0100031","duration":"1:35","slogan":"Someone Out There Is Lisa's Fantasy. Pray She Never Meets Him.","MPAA":"PG-13"},{"id":189564,"rate":6.02,"rate_count":187,"kpOrder":146615,"name":"Веселый лес: Первый контакт","secondName":"Naisu no mori: The First Contact","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"В центре сюжета история о трех братьях, каждый из которых пытается найти девушку. Чтобы достичь этой цели, они идут различными путями - старший брат учится играть на гитаре, средний выступает в театре, а младший рисует аниме.","imdbId":"tt0451829","duration":"2:30","slogan":null,"MPAA":null},{"id":225032,"rate":6.02,"rate_count":164,"kpOrder":146616,"name":"Охламон","secondName":"Okhlamon","type":"FILM","year":1993,"yearEnd":0,"countries":["Туркменистан"],"genres":["драма"],"age":16,"description":"Аман, главный герой, с детства любит собак, это передалось ему от отца. Еще мальчиком он остался сиротой, и его воспитывал дедушка. В детстве у Амана случается несчастье, его любимого пса отравил беглый зэк, которого приютил на ночлег добродушный дедушка Амана. Повзрослев, Аман, простодушный парень, работает в колхозе шофером. Но из-за любви к собакам с ним случаются разные истории, комические и даже трагические. И все его зовут охламоном или собачником.","imdbId":"tt0107738","duration":"1:37","slogan":null,"MPAA":null},{"id":95199,"rate":6.02,"rate_count":157,"kpOrder":146617,"name":"Пес и нищий","secondName":"The Pooch and the Pauper","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Принц – это собака Президента, а нищий – это простая дворняга. Жизнь принца полна богатства и роскоши, у него есть даже собственная президентская охрана. Зато жизнь нищего – это сплошная борьба за выживание.\n\rЕму то и дело приходиться спасаться бегством от злостного ловца бродячих собак. Однажды их пути пересекаются. И каждый готов поменяться местами, чтобы заглянуть в тот мир, о котором только слышали, потому что собаки тоже бывают чересчур любопытными.","imdbId":"tt0170429","duration":"1:28","slogan":null,"MPAA":null},{"id":1076986,"rate":6.02,"rate_count":152,"kpOrder":146618,"name":"Фуга","secondName":"Fuga","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша","Чехия","Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Алисия потеряла память и даже не знает, как именно. Два года она тщательно выстраивала для себя новую жизнь вдали от всех. Она явно не торопится вспоминать прошлое. Но, когда Алисию все-таки находит ее семья, она вынуждена вновь стать матерью, дочерью, женой, только вот окружают ее, такое ощущение, сплошные незнакомцы.","imdbId":"tt7051048","duration":"1:42","slogan":"Jestes tylko jedna z wielu wersji siebie","MPAA":null},{"id":4390,"rate":6.02,"rate_count":143,"kpOrder":146619,"name":"Якудза","secondName":"Blue Tiger","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Японская мафия Якудза сводит счеты с корпорацией «Сака». Во время этой разборки в перестрелке случайно погибает мальчик. Его мать Дина полна решимости, отомстить. Устраиваясь официанткой в Японский ресторан, она пытается убить одного из клиентов.","imdbId":"tt0109307","duration":"1:28","slogan":"What she just saw could kill her.","MPAA":"R"},{"id":46055,"rate":6.02,"rate_count":139,"kpOrder":146620,"name":"Бей, барабан!","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":null,"description":"Первоклассник Ленька Казаков и молодой рабочий Митька Лбач организовывают на Красной Пресне первый пионерский отряд и называют его Всемирным союзом юных пролетариев. Попав в детдом, Ленька начинает налаживать советскую власть среди беспризорников. Первый выпуск газеты «Барабан» обеспечил юному борцу за правое дело настоящих друзей и настоящих врагов...","imdbId":"tt0174497","duration":"1:27","slogan":null,"MPAA":null},{"id":1058858,"rate":6.02,"rate_count":149,"kpOrder":146621,"name":"Самое сладкое Рождество","secondName":"The Sweetest Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кондитер-любитель Кайли Уотсон узнает, что стала финалисткой конкурса по изготовлению пряников. Девушка надеется на победу в конкурсе, а следовательно, и на денежный приз, который позволит ей открыть свое собственное дело – небольшую кондитерскую. Однако накануне ответственного дня у Кайли ломается духовка. Срочно починить ее может Ник Мазанти, ее бывший парень, к которому она не очень-то хочет обращаться. Но другого выхода нет – победа сейчас важнее прошлых обид.","imdbId":"tt7030432","duration":"1:30","slogan":null,"MPAA":null},{"id":233634,"rate":6.02,"rate_count":140,"kpOrder":146622,"name":"Самка","secondName":"Femina ridens","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":18,"description":"Молодая журналистка договаривается об интервью на тему стерилизации мужчин с доктором Заером. Доктор приглашает ее на ужин, подсыпает снотворное, отвозит на виллу и впервые в жизни пробует воспроизвести свои извращенные фантазии, навеянные детской травмой, на реальной женщине.","imdbId":"tt0124621","duration":"1:48","slogan":null,"MPAA":null},{"id":61167,"rate":6.02,"rate_count":140,"kpOrder":146623,"name":"Шу-шу","secondName":"Chouchou","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Шушу, нелегальный эмигрант из северной Африки, выдаёт себя за чилийского беженца. Священник отец Леон дает ему кров и подыскивает работу у психоаналитика Миловавич. Случайно оказавшись в кабаре «Апокалипсис», Шушу попадает на шоу трансвестита Ванессы. Парень в восторге, и вскоре сам становится членом труппы «Апокалипсиса».\n\rОн влюбляется в завсегдатая заведения Станисласа. Шушу наслаждается жизнью, пока на горизонте не появляется лейтенант Грегуар. Он – пациент доктора Миловавич. У него множество странностей. Отныне счастье Шушу - под угрозой.","imdbId":"tt0328955","duration":"1:45","slogan":"Le rencontrer c'est l'aimer !","MPAA":null},{"id":256807,"rate":6.02,"rate_count":104,"kpOrder":146624,"name":"Технологическая угроза","secondName":"Technological Threat","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0096238","duration":"0:05","slogan":null,"MPAA":null},{"id":2643,"rate":6.02,"rate_count":95,"kpOrder":146625,"name":"Реквием мафии","secondName":"Brown's Requiem","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший полицейский Браун работает частным детективом. Он подряжается следить за юной Джейн Бейкер, живущей с престарелым мафиози Солом Купферманом на его роскошной вилле в Беверли-Хиллз. Приступив к делу, Браун сразу же сталкивается с Кэткартом, главой отдела внутренних расследований полиции Лос-Анджелеса. Как раз из-за него Брауну и пришлось уйти из полиции. Но какие общие дела могут быть у гангстеров и Кэткарта? И почему все, кто завязан в этом деле, погибают один за другим? Вопросы, которые задает Браун, не имеют простых ответов. И он может снова попасть в черный список Кэткарта. Только на этот раз это означает лишится не работы, а головы…","imdbId":"tt0171135","duration":"1:44","slogan":"In L.A., The Law Is Still For Sale","MPAA":"R"},{"id":174382,"rate":6.02,"rate_count":96,"kpOrder":146626,"name":"Али Баба и 40 разбойников","secondName":"Ali Baba et les quarante voleurs","type":"FILM","year":1902,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","приключения"],"age":null,"description":"Али-баба с ослом подходит к скале. Осёл убегает, а Али-баба лезет через дверь в скале. Вдруг приезжают 40 разбойников, открывается скала и каждый входит с похищенной принцессой. Али-баба следит за ними и бежит, но скала закрывается. Он думает, что надо сделать, чтобы скала открылась вновь. Вдруг скала открывается и он прячется. Разбойники уходят и скала опять закрывается. Али-баба приводит своего осла и входит в скалу. Внутри скалы он обнаружил пещеру с золотом...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":4702,"rate":6.02,"rate_count":73,"kpOrder":146629,"name":"Громила в Египте","secondName":"Piedone d'Egitto","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","комедия"],"age":null,"description":"Завершающий рассказ о похождениях комиссара неаполитанской полиции Риццо по прозвищу Громила. Теперь он отправляется в Египет вместе с сержантом Капуто на поиски похищенного профессора Черулло, открывшего в Египте удивительное насекомое, которое якобы водится только неподалеку от залежей нефти. Криминальные круги тоже заинтересованы в открытии профессора. Но было ли оно на самом деле или только в голове профессионального шарлатана?","imdbId":"tt0079718","duration":"1:44","slogan":null,"MPAA":null},{"id":4501,"rate":6.02,"rate_count":76,"kpOrder":146630,"name":"Демонстрация силы","secondName":"A Show of Force","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"В 1978 году американская журналистка в Пуэрто-Рико расследует смерть националистов, которые возможно были убиты полицией.","imdbId":"tt0100606","duration":"1:35","slogan":"When a person murders, it's a crime. When a government murders, it's a cover-up.","MPAA":"R"},{"id":172378,"rate":6.02,"rate_count":67,"kpOrder":146631,"name":"Стальной кулак Джанго","secondName":"C'è Sartana... vendi la pistola e comprati la bara!","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Главный герой фильма – охотник за золотом Сартана. Он прибывает в маленьких городок, которым правит банда Мантаса, а главой города является человек по фамилии Спенсер. Он регулярно покупает золото у добытчиков, затем нанимает людей и переправляет его в банк, а банда Мантаса всё время грабит дилижанс. Герой Джорджа Хилтона, поняв, что в городе нет честных людей, решает стравить Спенсера и Мантаса, а себе заграбастать золото. В этом ему поможет очаровательная хозяйка отеля по имени Трикси…","imdbId":"tt0065509","duration":"1:33","slogan":null,"MPAA":null},{"id":297753,"rate":6.02,"rate_count":73,"kpOrder":146632,"name":"Наперегонки со временем","secondName":"Running Against Time","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Профессор истории Дэвид Родс никогда не мог смириться со смертью своего старшего брата в 1966 году во Вьетнаме. Когда он услышал что известный профессор работает над машиной времени, он немедленно связывается с ним и уговаривает его что бы тот отправил его в прошлое дабы он смог подкорректировать историю. Если Дэвид сможет спасти жизнь Президенту Кеннеди, то Вьетнамской войны не будет и его брат останется жив.","imdbId":"tt0100529","duration":"1:32","slogan":"They're on an Adventure to Change History, If They Don't Make It - They're History!","MPAA":"PG"},{"id":589050,"rate":6.02,"rate_count":64,"kpOrder":146637,"name":"Крутая Колка","secondName":"Kolka Cool","type":"FILM","year":2011,"yearEnd":0,"countries":["Латвия"],"genres":["драма","комедия"],"age":null,"description":"Колка – рыбацкая деревушка на берегу Балтийского моря. В ней живут три друга. Им почти по тридцать, но они по-прежнему проводят дни за кружкой пива и дерутся с парнями из соседней деревни. Один из них, Анджа, собирается жениться. Но он не замечает, что его невеста, Симона, начинает сомневаться в своих чувствах. Тем временем из плавания возвращается старший брат Анджи Гвидо. Теперь им придется заново учиться жить под одной крышей.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":542415,"rate":6.02,"rate_count":64,"kpOrder":146638,"name":"Церемония вручения премии Brit Awards 2010","secondName":"Brit Awards 2010","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1595474","duration":"2:00","slogan":null,"MPAA":null},{"id":692682,"rate":6.019,"rate_count":405,"kpOrder":146640,"name":"Здрасьте, приехали!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Борис один из тех, кто за словом в карман не полезет, потому что все равно ничего там не найдет. Неловкий и провинциальный, со своим взглядом на жизнь и мнение свое, конечно, имеет обо всем. И с этим мнением и с сыном своим едет в Москву. На выходной – в цирк. Только это сюрприз. Для сына. Для него самого тоже сюрприз находится – торшер. В цирк они, как-раз из-за него и не попадают. А попадают в такие переделки, что Москва сама оказывается для них одним большим цирком. С такими фокусами и кордебалетом, что только держись! За торшер. И желательно покрепче. А то – раз – и, здрасьте, приехали. Это ж не хухры-мухры. Это Москва.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1049632,"rate":6.019,"rate_count":358,"kpOrder":146641,"name":"Переход","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Героиня фильма сталкивается в ночном подземном переходе с неведомой силой, воплощенной в неестественно крупном деформированном теле с окровавленными руками.","imdbId":"tt6713410","duration":"0:07","slogan":"Не думай. Беги.","MPAA":null},{"id":41356,"rate":6.019,"rate_count":313,"kpOrder":146642,"name":"Золото","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Россия"],"genres":["драма","история"],"age":null,"description":"Действие фильма происходит в Италии XVI века. Рим захвачен австрийцами, разграблен и превращен в руины. Возлюбленная талантливого светского художника Габриэлле становится наложницей австрийского воина, а сам Габриэлле — у него же слугой. Позже возлюбленная убивает обидчика и несет за это наказание. Вандалы уходят. Но вернется ли к художнику вдохновение?","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":669370,"rate":6.019,"rate_count":311,"kpOrder":146643,"name":"Настоящий Путин","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"Последние двенадцать лет принято называть временем стабильности. Все это время у власти в нашей стране находится Владимир Путин. Какой ценой дается нам эта стабильность? Или может быть это миф?","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":105094,"rate":6.019,"rate_count":302,"kpOrder":146644,"name":"Нижний город","secondName":"Cidade Baixa","type":"FILM","year":2005,"yearEnd":0,"countries":["Бразилия","Великобритания"],"genres":["драма"],"age":16,"description":"Карина — танцовщица, которая по желанию клиента может и подняться с ним в номер. Два парня без ума от нее: Деко и Нальдиньо. Они приятели, но их страсть может положить конец не только дружбе, но и жизни одного из них. Ведь ребята выросли там, где любой конфликт решается поножовщиной.","imdbId":"tt0456899","duration":"1:38","slogan":"Love to live. Live to love.","MPAA":"R"},{"id":260216,"rate":6.019,"rate_count":221,"kpOrder":146645,"name":"Шесть Иванов – шесть капитанов","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Как шесть мальчиков разных национальностей плавалли по разноцветным морям и рекам, чтобы привезти краски своей подружке.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":21657,"rate":6.019,"rate_count":203,"kpOrder":146646,"name":"Милашка Рита","secondName":"Lovely Rita, sainte patronne des cas désespérés","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Эдгар Ломарк, служащий аудиторской конторы, отправляется на Французскую Ривьеру проверить и оценить имущество Тьерри Ферранда. Однажды вечером Эдгар решает немного поразвлечься и провести ночь с проституткой, найденной через Интернет. Ее зовут Рита и благодаря ей Эдгар оказывается втянутым в неожиданную историю.","imdbId":"tt0339323","duration":"1:17","slogan":null,"MPAA":null},{"id":472255,"rate":6.019,"rate_count":127,"kpOrder":146647,"name":"Вижу цель!","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Подполковник Клоков, командир подразделения ПВО, руководит строительством стратегически важного объекта. В ходе работ обнаруживаются следы древнего поселения. Клоков берет на себя ответственность и переносит месторасположение строительства в другое место…","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":42900,"rate":6.019,"rate_count":118,"kpOrder":146648,"name":"Первый курьер","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["Болгария","СССР"],"genres":["драма","история"],"age":null,"description":"О молодом, отважном революционере Иване Загубанском, который был одним из первых курьеров, доставлявших из-за границы «Искру».","imdbId":"tt0127726","duration":"1:31","slogan":null,"MPAA":null},{"id":301767,"rate":6.019,"rate_count":113,"kpOrder":146649,"name":"The Lost Spider Pit Sequence","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Утерянная сцена «нападения пауков» из «Кинг Конга» 1933-го, которая была обновлена Питером Джексоном.","imdbId":"tt0832446","duration":"0:06","slogan":null,"MPAA":null},{"id":540766,"rate":6.019,"rate_count":93,"kpOrder":146650,"name":"Про мышонка, который хотел стать сильным","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам молдавской народной сказки о Мышонке, который мечтал стать самым сильным, чтобы не бояться никого на свете.","imdbId":"tt6485404","duration":"0:08","slogan":null,"MPAA":null},{"id":196946,"rate":6.019,"rate_count":90,"kpOrder":146651,"name":"Злой демон из ада!!!","secondName":"Evil Demon Golf Ball from Hell!!!","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0290602","duration":"0:08","slogan":null,"MPAA":null},{"id":43448,"rate":6.019,"rate_count":79,"kpOrder":146652,"name":"Алеко","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Прошло два года, как молодая цыганка Земфира привела в шатер отца белокурого юношу Алеко, покинувшего город ради любви и свободной жизни. Но Земфира влюбляется в молодого цыгана. Охваченный ревностью, Алеко закалывает кинжалом Земфиру и ее возлюбленного...","imdbId":"tt0046694","duration":"1:00","slogan":null,"MPAA":null},{"id":3732,"rate":6.019,"rate_count":81,"kpOrder":146653,"name":"Один раз в жизни","secondName":"Once in the Life","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"В тюрьме, встречаются два единокровных брата Майк и Точ, которые прежде редко виделись. Один из них, Майк, по прозвищу 20/20, предлагает сорвать куш -ограбить наркокурьеров.\n\rПланы изменились, когда один из курьеров начал стрельбу. Братья скрываются от преследования наркомафии, и Майк 20/20 просит помощи у старого знакомого, Тони по кличке «Тигр», тем самым загнав себя в новую ловушку...","imdbId":"tt0177068","duration":"1:47","slogan":"You're either in, or you're gone.","MPAA":"R"},{"id":712701,"rate":6.019,"rate_count":75,"kpOrder":146654,"name":"Доктор философии","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Наследник большого состояния возвращается домой с дипломом доктора философии, полученным за границей, где на самом деле учился под его именем управляющий отца. Кроме диплома молодой служащий успел обзавестись женой и ребенком, которые не замедлили появиться вслед за ним.","imdbId":"tt6190584","duration":"1:23","slogan":null,"MPAA":null},{"id":44731,"rate":6.019,"rate_count":73,"kpOrder":146655,"name":"Кастусь Калиновский","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":0,"description":"В западных губерниях Российской империи вспыхивает восстание. Крестьяне захватывают обозы с хлебом. Магнаты и шляхта поддерживают их, стремясь к руководству и воссоединению с Польшей. Граф Велькопольский становится предводителем дворянства, одним из отрядов которого командует его сын Станислав. Русский помещик граф Орлов нещадно эксплуатирует своих холопов. \n\rЯсь Руденок посылает сестру Марылю к Кастусю Калиновскому — вожаку восставших крестьян — с просьбой о помощи. По приказу военного генерал-губернатора графа Муравьева на «усмирение края» брошены казаки. Отряд польских конфедератов Велькопольского-младшего сражается с ними, но в то же время грабит крестьян. Пытавшегося сопротивляться Яся избивают.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":15141,"rate":6.019,"rate_count":74,"kpOrder":146656,"name":"Иерусалим","secondName":"Jerusalem","type":"FILM","year":1996,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Деревня в глубинке Швеции, 1880 год. Усадьба семейства Ингмарссонов наследуется от отца к сыну. Юный Ингмар безумно влюблен в красавицу Гертруду, вся деревня любуется этой прекрасной парой. Вскоре в деревню приезжает проповедник, следующий в Иерусалим. Он призывает всех ехать вместе с собой за спасением души. Многие крестьяне решают последовать за ним. Сестра Ингмарссона тоже загорелась этой идеей, она принимает решение продать усадьбу крестьянину Перссону. Но Ингмар не желает терять отчий дом. Он бросает Гертруду и женится на дочке Перссона. Покинутая Гертруда уезжает в Иерусалим. У Ингмара не получается жить с нелюбимой женщиной. Любовь к Гертруде мешает ему, и он тоже едет в святой город, чтобы вернуть ее. Сможет ли она простить его?","imdbId":"tt0116696","duration":"2:48","slogan":"En film om trons makt och kärlekens styrka.","MPAA":"PG-13"},{"id":382767,"rate":6.019,"rate_count":66,"kpOrder":146657,"name":"Дорога безумного грома","secondName":"Kuruizaki sanda rodo","type":"FILM","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Банды японских байкеров оказываются под сильным прессингом полиции и вынуждены объединиться, прекращая беспредел. Однако Фантомы во главе с безумцем-наркоманом Дзином не собираются соблюдать договор, лупят попавшихся под руку, чем вызывают ненависть остальных. Фантомы малочисленны, но они называют себя «камикадзе», ведут себя дико и дерзко. Неудивительно, что по прошествии некоторого времени байкеры решают проучить Дзина. Ультраправые против байкеров, байкеры против друг друга и Дзин - против всех. Все попытки цивилизовать главного героя оказываются бесполезными. Ни служба в армии ультраправых, ни неминуемая смерть его не останавливают. После того, как ему ампутируют руку, герой добирается до склада оружия и решает наказать каждого в этом городе.","imdbId":"tt0081019","duration":"1:35","slogan":null,"MPAA":null},{"id":59291,"rate":6.019,"rate_count":70,"kpOrder":146658,"name":"Гнев ветра","secondName":"La collera del vento","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","драма"],"age":null,"description":"Действие фильма происходит в начале 1900 г. на юге Испании, где в результате непрерывной эксплуатации крестьян, начинают вспыхивать восстания. Местный землевладелец обеспокоенный экономическими потерями, нанимает двух убийц для устранения руководителей восстания. Волей случая один из убийц Маркос останавливается в гостинице, и влюбляется в хозяйку Соледад, которая сочувствует крестьянам. Маркос отказывается от убийства и начинает помогать крестьянам. Второй убийца, брат Маркоса, Якобо не хочет отказываться от дела, за деньги он готов на все...","imdbId":"tt0066928","duration":"1:45","slogan":null,"MPAA":null},{"id":53703,"rate":6.019,"rate_count":66,"kpOrder":146659,"name":"Хитрая крякающая утка","secondName":"The Wise Quacking Duck","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0036542","duration":"0:07","slogan":null,"MPAA":null},{"id":14947,"rate":6.019,"rate_count":68,"kpOrder":146660,"name":"Красавчик Нельсон","secondName":"Baby Face Nelson","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Чикаго, 20-е годы, мафия Аль Капоне. Кровь льется рекой, город плотным кольцом охватил мрак и стиснул свои железные объятья. Сквозь тьму пробиваются прожекторы ФБР, что будет дальше? Кровавые оргии в свете неоновых фонарей.","imdbId":"tt0112433","duration":"1:33","slogan":null,"MPAA":"R"}]