[{"id":715023,"rate":5.806,"rate_count":248,"kpOrder":183235,"name":"Поздняя любовь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Работница швейной мастерской Лида и ее муж Антон – образцово-показательная семья. Они вместе уже двадцать лет, растят взрослую дочь Соню и ведут размеренную, спокойную, «правильную» жизнь.  Но весь этот налаженный мир в одночасье рушится, когда Антон во время командировки в Москву встречает свою институтскую подругу Таню, столичную красавицу и бизнес-леди. Увидев ожившие картинки глянцевого счастья, Антон с горечью понимает, что его единственная жизнь проходит мимо и если он не изменит ее сейчас, то не изменит никогда...","imdbId":"tt11152512","duration":"1:31","slogan":null,"MPAA":null},{"id":498792,"rate":5.806,"rate_count":221,"kpOrder":183236,"name":"Прекрасная заноза","secondName":"Belle épine","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Прюданс 17 лет, несколько дней назад она лишилась матери. Предоставленная сама себе в своей родительской квартире, она знакомится с взбалмошной Марилин, учащейся лицея, которая показывает ей дикий маршрут Ренжиса, где опасно кружатся большие и маленькие ворованные мотоциклы. Загипнотизированная бандой, гоняющей по круговому маршруту, Прюданс пытается заслужить право стать одной из них, пытаясь выдать своё одиночество за свою свободу.","imdbId":"tt1587119","duration":"1:20","slogan":null,"MPAA":"R"},{"id":684247,"rate":5.806,"rate_count":210,"kpOrder":183237,"name":"Серенада","secondName":"Serenade","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о том как два медвежонка, демонстрируя в соперничестве свои вокальные способности, пытаются покорить сердце красавицы...","imdbId":"tt2584662","duration":"0:03","slogan":null,"MPAA":null},{"id":45128,"rate":5.806,"rate_count":136,"kpOrder":183240,"name":"Доверие","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["драма","история"],"age":0,"description":"Действие фильма разворачивается в течение одного дня - 31 декабря 1917 года. На заседании Совета Народных комиссаров, проходившем под председательством В.И.Ленина, принимается решение о признании независимости Финляндии...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":109559,"rate":5.806,"rate_count":145,"kpOrder":183241,"name":"Сосед №13","secondName":"Rinjin 13-gô","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы"],"age":null,"description":"В школе мальчику ради прикола сожгли половину лица кислотой. Страдая от своего уродства, он вырос замкнутым социофобом, но воображал себя красивым и общительным парнем.","imdbId":"tt0443205","duration":"1:55","slogan":null,"MPAA":"R"},{"id":1020147,"rate":5.806,"rate_count":151,"kpOrder":183242,"name":"Барбара","secondName":"Barbara","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":null,"description":"Бриджит готовится к роли известной французской певицы Барбары. Актриса прорабатывает характер, жесты, манеры и интонации дивы. Разучивает партитуры, перенимает мимику - и всё больше сливается с персонажем. Режиссёр также готовится к съёмкам: изучает архивные кадры, занимается подбором музыки. Он вдохновлён и даже одержим, но Барбарой - или её воплощением?","imdbId":"tt6411984","duration":"1:38","slogan":null,"MPAA":null},{"id":224679,"rate":5.806,"rate_count":121,"kpOrder":183243,"name":"SOS: Спасите наши души","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Картина о юности, любви и предательстве, о вечной проблеме отцов и детей. Главные действующие лица — подростки, живущие в небольшом провинциальном городке. Их родители — порядочные люди, привыкшие зарабатывать деньги честным путем, — не имеют возможности помочь своим детям. Сложности, с которыми подростки сталкиваются дома, однажды толкают их на воровство. Что же такое нравственный закон в нашей жизни, каково сегодня место вечных ценностей — таких как любовь, семья, верность? Что в современном мире значат деньги? Где и когда человек переходит ту грань, за которой уже нет пути назад?..","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":450587,"rate":5.806,"rate_count":112,"kpOrder":183244,"name":"Дверь","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Сюжет построен на ситуации, когда жильцы не могут починить дверь дома, входят и выходят через окна, и делают это даже когда дверь починили.","imdbId":"tt1389073","duration":"0:11","slogan":null,"MPAA":null},{"id":104189,"rate":5.806,"rate_count":61,"kpOrder":183249,"name":"В ночи","secondName":"Into the Night","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":18,"description":"Молодой вор-карманник давно потерял связь со своими родителями. Он занимается уличной проституцией, продаваясь пожилым мужчинам. В этот вечер парня снимает клиент, который ищет общения с молодыми мужчинами, потому что они напоминают ему о сыне.","imdbId":"tt0345440","duration":"0:15","slogan":null,"MPAA":null},{"id":15085,"rate":5.805,"rate_count":382,"kpOrder":183276,"name":"Шальная любовь","secondName":"L'amour braque","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Главный герой Леон утверждает, что он потомок венгерского принца. Его выпустили из психиатрической больницы, и из Венгрии Леон отправился во Францию.\n\rПо пути он встречает грабителя Микки, который после успешного ограбления банка собирается жестоко отомстить братьям Венен за надругательство над его подругой Мари. Леон с трудом понимает намерения Микки, но он повсюду следует за ним и вскоре влюбляется в Мари...","imdbId":"tt0088714","duration":"1:41","slogan":null,"MPAA":null},{"id":932273,"rate":5.805,"rate_count":383,"kpOrder":183277,"name":"Американская басня","secondName":"American Fable","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Средний Запад, 80-е годы. 11-летняя Гитти узнаёт, что, чтобы спасти семейную ферму, её любимый папа держит взаперти мужчину средних лет. Теперь девочке предстоит столкнуться с выбором - спасти жизнь человека или свою ферму, а так же узнать, что мир населяют и некие волшебные существа.","imdbId":"tt4671002","duration":"1:36","slogan":null,"MPAA":null},{"id":87935,"rate":5.805,"rate_count":257,"kpOrder":183279,"name":"Джиндабайн","secondName":"Jindabyne","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":12,"description":"Ежегодная рыболовная вылазка для старых друзей в лице Стюарта, Карла, Рокко и Билли принимает неожиданный поворот, когда рыбакам удается найти в воде тело девушки. Однако вместо того, чтобы сообщить о трагической находке, мужчины весь следующий день снова проводят у реки...","imdbId":"","duration":"2:03","slogan":"Under the surface of every life lies a mystery","MPAA":"R"},{"id":532975,"rate":5.805,"rate_count":244,"kpOrder":183280,"name":"Под перекрестным огнем","secondName":"Caught in the Crossfire","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Детективы Шеперд и Бригс расследуют загадочное убийство своего коллеги, работавшего под прикрытием. Убийца всегда опережает полицейских на шаг. Как далеко им придется зайти, чтобы найти убийцу, а может он не так далеко, как кажется на первый взгляд...","imdbId":"tt1449379","duration":"1:25","slogan":null,"MPAA":"R"},{"id":710656,"rate":5.805,"rate_count":230,"kpOrder":183281,"name":"Тележка-убийца","secondName":"Killer Kart","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Конец очередного рабочего дня в супермаркете Coop. Ничто не предвещает дурного. Ну, отключился на пару секунд свет, из-за чего кассирша Кэсс обронила мобильный телефон в туалете, – не самая большая беда. Но если бы девушка знала, что поджидает ее снаружи, она заперлась бы в этом туалете до конца света. Хотя он, похоже, уже наступил, и гонцами апокалипсиса стали скромные продуктовые тележки, вдруг проявившие недюжинные каннибальские способности...","imdbId":"tt2415470","duration":"0:15","slogan":"Don't push it.","MPAA":null},{"id":45342,"rate":5.805,"rate_count":203,"kpOrder":183282,"name":"Жизнь прошла мимо","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Вор-рецидивист Акула, бежав из исправительно-трудовой колонии, вернулся в родной город и стал разыскивать дружков по воровским делам. Но за это время друзья повзрослели и теперь не хотят вспоминать прошлое.\n\rПотеряв уверенность в своих силах, он приходит к своей бывшей подруге и видит, что она воспитывает их сына... Потрясенный, Акула возвращается отбывать положенный срок, но смерть настигает его в лесных зарослях у самой колонии...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":702962,"rate":5.805,"rate_count":211,"kpOrder":183283,"name":"Панк","secondName":"Punk","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"15-летний Поль никогда не знал своего отца. Живя в небольшой парижской квартире вместе с матерью-одиночкой, которая стремится заменить ему сразу двух родителей, он все больше ощущает потребность в ином общении и стремится раздвинуть узкие стены своей обыденной жизни. Группа панков, с которыми он сталкивается на концерте, его сразу прельщает - с ними он узнал другую жизнь, полную алкоголя, наркотиков, музыки, секса и насилия...","imdbId":"tt2357526","duration":"1:30","slogan":null,"MPAA":null},{"id":590070,"rate":5.805,"rate_count":164,"kpOrder":183284,"name":"Годичный отпуск Энни Клаус","secondName":"Annie Claus Is Coming to Town","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Оказывается, у Санты Клауса есть дочь! 29-летняя Энни получила отпуск на год и оставила свою привычную жизнь в резиденции Санты, чтобы пожить жизнью обычной молодой женщины и решить, хочет ли она заменить отца и взять на себя семейный бизнес, когда отец выйдет на пенсию.","imdbId":"tt1910501","duration":"1:27","slogan":null,"MPAA":null},{"id":313196,"rate":5.805,"rate_count":157,"kpOrder":183285,"name":"Конокрад","secondName":"Dao ma zei","type":"FILM","year":1986,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"Тибет. Конокрада Норбу выгнали из клана: его обвинили в похищении религиозных ценностей из храма Будды. На руках у него остаётся больной сын Таши и жена. Он изо всех сил пытается обеспечить семью, хоть это так сложно. У него рождается второй сын и обстоятельства заставляют Норбу еще раз выкрасть коня. При этом он ищет пути, чтобы вернуться назад в свой клан.","imdbId":"tt0090907","duration":"1:28","slogan":null,"MPAA":null},{"id":430077,"rate":5.805,"rate_count":137,"kpOrder":183286,"name":"Свободные радикалы","secondName":"Free Radicals","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"«Свободные радикалы» – это чёрно-белый короткометражный анимационный фильм, снятый режиссёром-авангардистом Леном Лаем. Лай начал снимать фильм в 1958 году, а завершить работу ему удалось только в 1979 году. Авангардист делал свой фильм, просто наносив царапины на неэкспонированную пленку. На получившуюся «картинку» была наложена музыка африканского народа Багирми.","imdbId":"tt0051634","duration":"0:05","slogan":null,"MPAA":null},{"id":93408,"rate":5.805,"rate_count":122,"kpOrder":183287,"name":"Субарнарекха","secondName":"Subarnarekha","type":"FILM","year":1965,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю Ишвар Чакраборти из Восточного Пакистана после раздела Индии 1947 года. Он идет в Западную Бенгалию со своей маленькой сестрой Ситой, где пытается начать новую жизнь. В лагере беженцев они становятся свидетелями похищения женщины низшей касты, и Ишвар берет ее маленького сына к себе. Он устраивается на работу на заводе в провинции недалеко от реки Суварнарекха.","imdbId":"tt0056537","duration":"2:23","slogan":null,"MPAA":null},{"id":57188,"rate":5.805,"rate_count":111,"kpOrder":183288,"name":"Двуликий","secondName":"A doppia faccia","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["триллер"],"age":null,"description":"Молодой человек в отпуске знакомится с очаровательной богатой женщиной Хелен и без памяти влюбляется в нее. Через некоторое время они женятся. Но вскоре выясняется, что женщина не спит с героем. Причина банальна: Хелен-лесбиянка, но очень любит своего мужа, который является ее единственным наследником. Естественно, через некоторое время Хелен погибает при загадочных обстоятельствах. Молодой человек пытается решить загадку таинственной смерти Хелен. Однажды он обнаруживает у себя дома молодую девушку. Кто она? Вскоре герой видит в клубе пленку, на которой его погибшая супруга занимается любовью с другой девушкой. Герою не остается ничего другого, как отправиться на поиски Хелен: живой или мертвой…","imdbId":"tt0063979","duration":"1:28","slogan":null,"MPAA":null},{"id":331950,"rate":5.805,"rate_count":110,"kpOrder":183289,"name":"Голго 13: Королева пчел","secondName":"Golgo 13: Queen Bee","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":18,"description":"Того Дьюк, известный под кодовым именем «Голго 13» - профессиональный киллер. У него нет пристрастий и предрассудков. За миллион долларов он готов убить любого. Независимо от политических взглядов, возраста и охраны. Его трудно найти и еще сложнее выследить. На этот раз его задание - убить Королеву Пчел, лидера одной из повстанческой армии в Южной Америке.","imdbId":"","duration":"1:00","slogan":"Live for passion... ...die for vengeance","MPAA":null},{"id":470144,"rate":5.805,"rate_count":85,"kpOrder":183290,"name":"Употребить до:","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Лирическая киноповесть о молодежи 90-х годов. Новый герой шагает по новой Москве. Один день из жизни «певчего дрозда», полный забавных, смешных, а в чем-то и грустных происшествий...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":20973,"rate":5.805,"rate_count":89,"kpOrder":183291,"name":"Ирландский квартал","secondName":"Irish Eyes","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Эта история началась в 1955 году в доках Южного Бостона. На глазах Шона и Томаса Фелан итальянские мафиози убили их отца. Через восемь лет пути братьев разошлись. Томас поступил в колледж, а Шон после неудачной попытки ограбления банка сел в тюрьму.\n\rВ начале 80-х, в самый разгар войны между бандами бостонских гангстеров, Шон Фелан вышел на свободу и, поднимаясь по ступенькам мафиозной иерархической лестницы, стал главарем всего ирландского криминального мира. Его брат Томас, все эти годы успешно строивший политическую карьеру и ставший окружным прокурором, оказался на другой стороне закона.\n\rИ хотя Томас и Шон давно стали совершенно чужими друг другу, итальянской мафии нет дела до таких тонкостей. Обоим братьям вынесен смертный приговор…","imdbId":"tt0285624","duration":"1:52","slogan":"No conscience. No mercy.","MPAA":"R"},{"id":221856,"rate":5.805,"rate_count":67,"kpOrder":183292,"name":"Справедливый делёж","secondName":"Grin and Share It","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050459","duration":"0:07","slogan":null,"MPAA":null},{"id":316351,"rate":5.804,"rate_count":421,"kpOrder":183297,"name":"Анна Николь","secondName":"Anna Nicole","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Это фильм, рассказывающий о жизни шикарной модели и актрисы Анны Николь. Жизни, полной хитроумных переплетений, щедрых подарков и жестоких ударов судьбы. Перед нами предстанут все этапы жизненного пути знаменитой блондинки - от юной красавицы-модели до последних лет жизни, наполненных бесконечными судебными тяжбами за многомиллионное наследство.","imdbId":"tt1009012","duration":"1:27","slogan":"Скандальная жизнь, загадочная смерть","MPAA":null},{"id":259978,"rate":5.804,"rate_count":405,"kpOrder":183298,"name":"Золотой мальчик","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальный фильм, высмеивающий жадность и эгоизм, носителями которых являются сказочные персонажи.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":765905,"rate":5.804,"rate_count":385,"kpOrder":183299,"name":"Под давлением","secondName":"Blood Pressure","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Николь живет обычной размеренной жизнью с мужем и двумя детьми. Бытовые проблемы, раздражение в семье, конфликты на работе – ничего особенного, словом, как у всех. Но внезапно все меняется. Николь начинает получать анонимные письма, которые постепенно открывают завесу романтичной и опасной тайны…","imdbId":"tt1934194","duration":"1:41","slogan":null,"MPAA":null},{"id":502268,"rate":5.804,"rate_count":275,"kpOrder":183300,"name":"Служитель зла","secondName":"Harjunpää & pahan pappi","type":"FILM","year":2010,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив Тимо Харьюнпаа, из города Хельсинки, расследует серию тяжких преступлений. Честный и добросовестный полицейский, один из лучших в городе, теряет свою дочь, которая была зверски убита. Несмотря на поддержку своей коллеги Онервы Никканен, детектив не может оправиться от потери. Параллельно поискам способа разделаться над убийцей своей дочери, он работает над странными смертями на станциях метро, которые приводят его к серийному маньяку. Но в то время как ему кажется, что он все ближе к поимке маньяка, на самом деле все наоборот. Харьюнпаа должен найти способ поймать маньяка и побороть темноту внутри себя..","imdbId":"tt1604577","duration":"2:03","slogan":null,"MPAA":null},{"id":720031,"rate":5.804,"rate_count":257,"kpOrder":183301,"name":"Покемоны: Кюрем против Мечника Справедливости","secondName":"Gekijoban Pocket Monster Best Wishes! Kyurem vs Seikenshi Keldeo","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"История о покемоне Келдео, который хочет стать Мечником Справедливости как и его учителя.","imdbId":"tt2549540","duration":"1:12","slogan":"A New Challenge. An Ancient Foe. A Battle of Destiny.","MPAA":null},{"id":7256,"rate":5.804,"rate_count":258,"kpOrder":183302,"name":"Поцелуй невесту","secondName":"Kiss the Bride","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Три сестры возвращаются домой на свадьбу четвертой. Первая - Тони, играет в группе вместе со своей девушкой Эми, вторая - Крисси, преуспевающий инвестор с Уолл-Стрит, третья - Никки, успешная актриса... Четвертой же всегда не хватало того внимания, какое она вдруг начала получать в подготовке ко свадьбе. Однако, оказывается, что не всё в их отношениях однозначно...","imdbId":"tt0296711","duration":"1:29","slogan":null,"MPAA":"R"},{"id":42357,"rate":5.804,"rate_count":181,"kpOrder":183303,"name":"Цветок на камне","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В донецкой степи разрастается шахтерский городок. Бригадир молодежной шахты Григорий Грива влюблен в комсорга Люду — и потому часто открыто иронизирует над ее организаторскими способностями. Но когда остается с ней наедине, становится робким и застенчивым, за что злится на себя и выдумывает новые шалости...\n\rВторая история связана с появлением в шахтерском городке Христины, красивой, но замкнутой девушки, попавшей под влияние пресвитера секты. Полюбивший ее комсомолец Арсен помогает девушке уйти из секты.","imdbId":"tt0056619","duration":"1:16","slogan":null,"MPAA":null},{"id":18023,"rate":5.804,"rate_count":170,"kpOrder":183305,"name":"Изумрудный город","secondName":"Emerald City","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":16,"description":"Красивая история двух городов, четырех людей и маленьких радостей жизни... Деньги, страсть, влечение, власть и амбиции. Все это переплелось в жизни главных героев картины.","imdbId":"tt0101808","duration":"1:32","slogan":"A tale of two cities. Four people. And life's little pleasures . . . Money. Lust. Temptation. Greed. Power. Ambition.","MPAA":null},{"id":500977,"rate":5.804,"rate_count":163,"kpOrder":183306,"name":"Я, Анна","secondName":"I, Anna","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Анна Уэллс живет в маленькой квартирке в Лондоне. Она уже не молода, но все еще достаточно привлекательна. Время от времени она посещает клубы знакомств и однажды случайно знакомится с мужчиной, с которым уходит домой. После этого свидания она попадает в поле зрения полицейского детектива, расследующего жестокое убийство, случившееся в том же многоэтажном здании, где героиню видели на следующее утро.","imdbId":"tt1587411","duration":"1:33","slogan":"The Darkest Secrets Are the Ones We Hide From Ourselves","MPAA":null},{"id":29674,"rate":5.804,"rate_count":111,"kpOrder":183308,"name":"Гнездо шершней","secondName":"Hornets' Nest","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","военный","драма"],"age":12,"description":"Диверсионная группа высажена за линией фронта, её задача взорвать стратегическую дамбу. Однако, группа попадает в засаду, и только её лидер выживает. Его подбирает группа молодых людей, которые заключают с ним сделку - что они помогут ему снести дамбу, если он поможет им отомстить немцам, захватившим их деревню и убившим их родителей.","imdbId":"tt0065850","duration":"1:50","slogan":"Bust The Dam!-- Blow Up The War!","MPAA":"G"},{"id":494761,"rate":5.804,"rate_count":109,"kpOrder":183309,"name":"Подледный лов","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":417897,"rate":5.804,"rate_count":103,"kpOrder":183311,"name":"Они танцевали одну зиму","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Трогательная история любви учительницы танцев Валерии и оператора Андрея. У каждого из них свои проблемы: Валерия - мать одиночка, а у Андрея тяжело больна мать. Пытаясь облегчить состояние матери, Андрей отправляет ее в Париж на лечение и приглашает Валерию пожить на даче его матери. На даче Валерия случайно находит письма отца Андрея..","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":16866,"rate":5.804,"rate_count":96,"kpOrder":183312,"name":"Надвигающееся насилие","secondName":"Moving Violations","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Для улучшения навыков вождения нерадивых и незадачливых водителей приговаривают посещать автошколу. Угнетаемых глупыми и жестокими инструкторами возглавляет самоуверенный и наглый подросток, чтобы отомстить мучителям.","imdbId":"tt0089629","duration":"1:30","slogan":"What the creators of 'Police Academy' did for law enforcement is nothing compared to what they're doing to traffic school!","MPAA":"PG-13"},{"id":60161,"rate":5.804,"rate_count":87,"kpOrder":183313,"name":"Хочешь увидеть мой прекрасный пупок?","secondName":"Vil du se min smukke navle?","type":"FILM","year":1978,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":null,"description":"Фильм о поездке в дни школьных каникул датских пятнадцатилетних школьников на ферму в шведской глуши. Сложности полового созревания, первая любовь, счастье и ревность. Проблемы, через которые должно пройти каждое поколение.","imdbId":"tt0078464","duration":"1:43","slogan":null,"MPAA":null},{"id":8942,"rate":5.804,"rate_count":70,"kpOrder":183316,"name":"Руки вверх, или Грабители-неудачники","secondName":"The Curse of Inferno","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Двое незадачливых грабителей банков после очередного ограбления так запутались в погонях, скрывании от полиции и шерифа, и выяснении отношений между собой, что решили вернуть деньги в банк...","imdbId":"","duration":"1:23","slogan":"They've got a plan. Now they just need a clue!","MPAA":"R"},{"id":37498,"rate":5.804,"rate_count":72,"kpOrder":183317,"name":"Мистер совершенство","secondName":"Kei fung dik sau","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Малайзия"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Грейс - крутой детектив из Гонконга в депрессии. Она провалила операцию и в любви ей не очень то везет, вокруг нее много мужчин, но она ищет «прекрасного принца». Подруга - модель приглашает её съездить со съемочной группой в Малазию, чтобы отдохнуть и развеяться. Грейс и предположить не могла, чем обернется эта поездка - шпионаж, слежка, контрабанда и встреча с таинственным Алексом, который очень напоминает мистера Совершенство.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":24214,"rate":5.804,"rate_count":60,"kpOrder":183319,"name":"Мародеры Меррилла","secondName":"Merrill's Marauders","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":null,"description":"1944 год. Военные действия в Бирме. Генерал Меррилл и его люди должны уничтожить продовольственные базы противника на севере страны.","imdbId":"tt0056234","duration":"1:38","slogan":"How they fought those last 500 miles will remain forever in your memory!","MPAA":null},{"id":584396,"rate":5.804,"rate_count":65,"kpOrder":183320,"name":"Мышки-малышки","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt6369656","duration":"0:07","slogan":null,"MPAA":null},{"id":400839,"rate":5.803,"rate_count":335,"kpOrder":183325,"name":"Так не бывает","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":[""],"age":16,"description":"В основу сюжета фильма легла сказка братьев Гримм «Король Дроздобород», в которой принцесса, исполняя волю отца, вышла замуж за нищего музыканта, оказавшегося впоследствии королем.\n\rВ современном прочтении сказки авторы знакомят зрителя с независимой и строптивой бизнес-леди Дарьей Кравец, которую «затащить в ЗАГС можно только в состоянии комы». Но после встречи в лесу с простым лесником она не может обмануть свое сердце и влюбляется в него, совершенно не подозревая, что её возлюбленный - олигарх.","imdbId":"tt1493234","duration":"1:30","slogan":null,"MPAA":null},{"id":43338,"rate":5.803,"rate_count":175,"kpOrder":183327,"name":"Прыжок на заре","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"О буднях солдат воздушно-десантных частей СА.","imdbId":"tt0054213","duration":"1:41","slogan":null,"MPAA":null},{"id":16346,"rate":5.803,"rate_count":101,"kpOrder":183328,"name":"711 Оушен Драйв","secondName":"711 Ocean Drive","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Мастер по ремонту телефонов из Лос-Анжелеса использует свои знания, чтобы помочь букмекеру организовать дело. Когда букмекера убивают, алчный мастер забирает его бизнес. Не зная жалости, он поднимается на вершину местного преступного сообщества, но гангстеры с Восточного побережья претендуют на долю в его бизнесе.","imdbId":"tt0042176","duration":"1:42","slogan":"Exposé of the $8,000,000,000 gambling syndicate and its hoodlum empire!","MPAA":null},{"id":36673,"rate":5.803,"rate_count":95,"kpOrder":183330,"name":"Сердца и доспехи","secondName":"I paladini - Storia d'armi e d'amori","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Во времена крестовых походов юной красавице Брагаманте, отказавшейся от богатств и комфорта, было предсказано, что рыцарь, которого ей суждено полюбить, будет мавром и погибнет от руки страшного воина. И рыцарь в сияющих доспехах появляется и спасает её от изнасилования, уничтожая всех виновников. И он отдаёт ей свои доспехи и меч, сказав, что теперь никто не сможет причинить ей вреда...","imdbId":"","duration":"1:38","slogan":"A legend of savagery, sorcery and passion forged in a flash of steel.","MPAA":"R"},{"id":4325,"rate":5.803,"rate_count":77,"kpOrder":183331,"name":"Уважаемые люди","secondName":"Men of Respect","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бесстрашный гангстер Майкл Батталья завоевывает уважение и восхищение своего могущественного «крестного отца» убийством лидеров соперничающих с ним группировок. Но его жена и предсказание цыганки подталкивают Батталью на убийство «крестного отца» с целью заполучить лидерство.","imdbId":"tt0102432","duration":"1:53","slogan":"You only respect what you fear.","MPAA":"R"},{"id":3074,"rate":5.802,"rate_count":313,"kpOrder":183333,"name":"Паучонок, или Безумнейшая история из когда-либо расказанных","secondName":"Spider Baby or, the Maddest Story Ever Told","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Все члены семьи Мерри подвержены загадочной болезни. Сначала она медленно подтачивает разум, мутит рассудок и постепенно обезображивает внешность человека, превращая его в настоящее животное. Самые молодые представители семьи Вирджиния, Элизабет и их старший брат Ральф еще не полностью сошли с ума. В большом доме за ними присматривает пожилой шофер Бруно, давший главе семейства на смертном одре обещание заботиться о детях до последнего. В поместье заявляются адвокат и родственники семейства - тётя Эшли и дядя Питер. Тётя Эшли хочет сдать детей в спецклинику и завладеть наследством, но остаться на ночь в доме было очень плохой идеей.","imdbId":"tt0058606","duration":"1:21","slogan":"Spider Baby will give you nightmares forever!","MPAA":null},{"id":603723,"rate":5.802,"rate_count":297,"kpOrder":183334,"name":"Последний землянин","secondName":"L'ultimo terrestre","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["драма","фантастика"],"age":null,"description":"История о внеземном контакте, глазами человека, который ни во что не верит и жаждет только одного, чтоб все от него отвязались... и соседи, и бабы, и даже инопланетяне в том числе.","imdbId":"tt2006781","duration":"1:40","slogan":null,"MPAA":null},{"id":921849,"rate":5.802,"rate_count":265,"kpOrder":183335,"name":"Тигры не боятся","secondName":"Os Tigres Nao Tem Medo","type":"FILM","year":2017,"yearEnd":0,"countries":["Мексика"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"Нарковойны в Мексике приводят к тому, что пропавшими числятся десятки тысяч людей, и тысячи детей остаются без родителей. Полиция и власти не торопятся решать проблему, поэтому детям приходится надеяться только на себя. Вот и мама 12-летней Эстрейи не вернулась домой. В тот день рядом со школой была стрельба, и учительница, чтобы успокоить девочку, дала ей три мелка, сказав, что это - три желания. Первое желание Эстрейи сбылось: мама вернулась, но мёртвая. Девочка бежит из дома и прибивается к компании детей разных возрастов, таких же как она сама, чьих родителей убили бандиты. Предводитель беспризорников Шайне умудрился стащить пистолет и телефон у одного из местных авторитетов и теперь вынашивает план мести.","imdbId":"tt4823434","duration":"1:23","slogan":null,"MPAA":null},{"id":280872,"rate":5.802,"rate_count":233,"kpOrder":183336,"name":"Золушка","secondName":"Sinderella","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Подруги школьницы Хин-су, посетившие пластического хирурга в надежде блистать красотой, после операций начинают загадочным образом умирать. Хин-су пытается разобраться в обстоятельствах их смерти, но дело осложняется тем, что проводивший операции хирург - её мать.","imdbId":"tt0845442","duration":"1:34","slogan":null,"MPAA":null},{"id":9578,"rate":5.802,"rate_count":201,"kpOrder":183337,"name":"Черная радуга","secondName":"Black Rainbow","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":16,"description":"Женщина-медиум помогает людям общаться с их умершими возлюбленными.  Но однажды, благодаря своему дару ясновидения, она оказывается  свидетельницей жестокого убийства и узнает, кто будет следующей  жертвой...","imdbId":"tt0099143","duration":"1:43","slogan":"She has just witnessed a murder that hasn't happened yet.","MPAA":"R"},{"id":80844,"rate":5.802,"rate_count":192,"kpOrder":183338,"name":"Инцидент на Лох-Нессе","secondName":"Incident at Loch Ness","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Под пристальным наблюдением продюсера Зака Пенна известный эксцентричный немецкий режиссер Вернер Херцог отправляется в Шотландию, чтобы снять фильм о чудовище, обитающем в озере Лох-Несс и его роли в суевериях шотландцев. Пока Херцог снимает свой фильм, другой кинооператор, Джон Бэйли, идет вслед за ним, чтобы снять картину о самом Херцоге под названием «Херцог в Стране чудес».","imdbId":"tt0374639","duration":"1:34","slogan":"This fall... There's something in the water","MPAA":"PG-13"},{"id":328723,"rate":5.802,"rate_count":121,"kpOrder":183339,"name":"WWF Выхода нет","secondName":"WWF No Way Out","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0278811","duration":"3:00","slogan":null,"MPAA":null},{"id":806595,"rate":5.802,"rate_count":99,"kpOrder":183341,"name":"WWE Ад в клетке","secondName":"Hell in a Cell","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":95287,"rate":5.801,"rate_count":426,"kpOrder":183342,"name":"Когда на земле царили динозавры","secondName":"When Dinosaurs Ruled the Earth","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"Миллион лет до нашей эры, когда на земле царили динозавры, племя жителей скал приносило в жертву Богу солнца светловолосых девушек. Однажды в день жертвоприношения произошла страшная вспышка на Солнце, от которой поднималась ужасная буря, во время которой очередная жертва сбегает от соплеменников.\n\rДевушка находит приют в соседнем племени, живущем в песках, где она сразу завоевывает сердце ловкого вождя племени. За это темноволосые женщины песков изгоняют прекрасную соперницу в джунгли. Волей случая она становится приемной дочерью громадного динозавра и сестрой её детенышу.","imdbId":"tt0066561","duration":"1:40","slogan":"A Hammer film greater than «ONE MILLION YEARS B.C.»","MPAA":"G"},{"id":535364,"rate":5.801,"rate_count":384,"kpOrder":183343,"name":"У всех есть план","secondName":"Todos tenemos un plan","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина","Германия","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Агустин узнает о смерти своего брата-близнеца Педро и решает присвоить себе его жизнь. Но он не догадывается, какое криминальное прошлое было у его брата...","imdbId":"tt1674772","duration":"1:58","slogan":null,"MPAA":"R"},{"id":45556,"rate":5.801,"rate_count":311,"kpOrder":183344,"name":"Черный бизнес","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"В качестве туристки в СССР приезжает опытная разведчица. Сотрудникам Комитета госбезопасности удается выяснить истинную причину визита мисс Ластер, выявить все ее многочисленные связи с агентами иностранной разведки, разоблачить и ликвидировать преступников.","imdbId":"tt0313898","duration":"1:42","slogan":null,"MPAA":null},{"id":21917,"rate":5.8,"rate_count":466,"kpOrder":183345,"name":"Эд","secondName":"Ed","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"Прекрасный бейсболист, великий подающий Джек Купер по прозвищу «Дьявол» оказывается на грани отчаяния, когда попадает в низшую лигу. Он теряет вкус к игре и никак не может наладить отношений с партнерами.\n\rСчастливый случай улыбается Джеку, когда на сцену выходит новый мохнатый герой. Новый напарник по игре и сосед по комнате -это Эд, шимпанзе, который, кажется, просто рожден для бейсбола.\n\rК тому же он становится лучшим другом Джека. С помощью Эда дела команды «Санта - Роза Рокетс» идут в гору, а сам Эд открывает самое главное правило бейсбола: от игры нужно получать удовольствие...","imdbId":"tt0116165","duration":"1:34","slogan":"Minor league. Major friendship.","MPAA":"PG"},{"id":422936,"rate":5.8,"rate_count":347,"kpOrder":183346,"name":"Ищу невесту без приданого","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"В обычном провинциальном городе живут две подруги. Совершенно не схожие ни внешне, ни характерами: «лёд и пламень». И всё - таки с похожими судьбами, потому как оказались в одной грустной категории, незамужних.","imdbId":"tt3784132","duration":"1:36","slogan":null,"MPAA":null},{"id":18029,"rate":5.8,"rate_count":290,"kpOrder":183347,"name":"Бандиты на велосипедах","secondName":"BMX Bandits","type":"FILM","year":1983,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","приключения"],"age":12,"description":"Юная рыжеволосая Джуди и два ее приятеля, Пи-Джей и Гусь, находят коробку с «уоки-токи», которые в эпоху «когда-еще-не-было-мобильных-телефонов» использовались исключительно как средства спецсвязи. Коробку припасли неуловимые грабители - для своего очередного налета на очередной банк. Туго пришлось бы подросткам, если бы не их мастерство вождения велосипедов!","imdbId":"tt0085204","duration":"1:28","slogan":"Когда велосипед надёжнее бронежилета","MPAA":"PG"},{"id":161206,"rate":5.8,"rate_count":258,"kpOrder":183348,"name":"Ксенон: Продолжение","secondName":"Zenon: The Zequel","type":"FILM","year":2001,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"За слишком бурное поведение и вечный поиск приключений на свою голову, Ксенон сослали с родной космической станции на планету Земля. Но и здесь она продолжает спасать мир, да и всю вселенную!\n\rКсенон уже 15 лет, приключения продолжаются! Она выходит на контакт с инопланетянами, терпящими бедствие. Теперь Ксенон должна убедить жителей Земли вылететь на помощь инопланетянам!","imdbId":"tt0271271","duration":"1:40","slogan":"Cetus-Lupedus! She's back!","MPAA":null},{"id":844110,"rate":5.8,"rate_count":235,"kpOrder":183349,"name":"Муза для Мокроухова","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Начинающий художник готовится к своей первой выставке, но чтобы она состоялась, нужно показать организаторам свою новую картину. Однако картина еще не написана, да еще, как назло, напал творческий кризис. Художник уже было потерял надежду написать хоть что-то, но тут является муза… правда, это не совсем обычная муза.","imdbId":"tt4238000","duration":"0:18","slogan":null,"MPAA":null},{"id":708828,"rate":5.8,"rate_count":191,"kpOrder":183353,"name":"Закованная в цепи","secondName":"Shackled","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt2413496","duration":"0:12","slogan":null,"MPAA":null},{"id":482623,"rate":5.8,"rate_count":158,"kpOrder":183357,"name":"Страстное желание","secondName":"Crave","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Главный герой пытается примирить трудности и романтику жизни, силясь различить вымысел и реальность.","imdbId":"tt1535432","duration":"1:53","slogan":"A broken heart leaves a trail of blood.","MPAA":null},{"id":1197701,"rate":5.8,"rate_count":150,"kpOrder":183358,"name":"Изморозь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Мужчины обходят вниманием робкую и тихую Олю. Мама, подруги, работа – вот и вся ее личная жизнь. Но однажды появляются сразу двое. Иннокентий – обаятельный красавец, который галантно ухаживает и помогает достать редкое лекарство для матери. А случайный знакомый Андрей, простой охранник в банке и отец-одиночка, спасает Ольгу от хулиганов в парке. Ольга влюбляется в Иннокентия, но в трудную минуту и Андрей оказывается рядом. Она и не подозревает, что у ее кавалеров есть общее прошлое…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":129251,"rate":5.8,"rate_count":136,"kpOrder":183360,"name":"На ваш суд","secondName":"For Your Consideration","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Действие картины разворачивается в 1940-х годах. Отдалившиеся друг от друга члены еврейской семьи по воле умирающей матери неохотно воссоединяются, чтобы отметить праздник Пурим. Скоро актеров охватывает премиальная лихорадка: кто-то распространяет по интернету слухи о том, что актеры, играющие в «Пуриме», достойны «Оскара».\n\rА когда ведущие передачи «Голливуд сегодня» оглашают эту новость на всю страну, у всей съемочной группы начинают буквально кружиться головы. В полной уверенности, что в их руках настоящий хит сезона, публицист Кори Тафт, агент по поиску талантов Морли Орфкин и продюсер Уитни Тэйлор Браун немедленно уступают требованию президента киностудии скорректировать фильм на вкус массового зрителя.\n\rПока сценаристы «Пурима» беспомощно наблюдают за безжалостной переделкой своего сценария, премиальный сезон приближается и съемки принимают совершенно неожиданный оборот.","imdbId":"tt0470765","duration":"1:26","slogan":null,"MPAA":"PG-13"},{"id":986575,"rate":5.8,"rate_count":131,"kpOrder":183361,"name":"Роксана Роксана","secondName":"Roxanne Roxanne","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"","imdbId":"tt5796838","duration":"1:40","slogan":"Life is a battle.","MPAA":null},{"id":107983,"rate":5.8,"rate_count":128,"kpOrder":183362,"name":"Жена в отпуске... любовница в городе","secondName":"La moglie in vacanza... l'amante in città","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"У женатого промышленника Андреа Дамиани, есть связь на стороне с красавицей Джулией. Девушка вынуждает его рассказать все своей жене, но он не решается. Не подозревая, что его жена, тоже состоит в связи, с так называемым Графом, который по несчастному совпадению работает на него.","imdbId":"tt0081170","duration":"1:30","slogan":null,"MPAA":null},{"id":1009027,"rate":5.8,"rate_count":120,"kpOrder":183365,"name":"Менаше","secondName":"Menashe","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Менаше - незадачливый работник продуктового магазина, что в самом сердце хасидской общины Нью-Йорка. С тех пор, как умерла его жена Лия, он изо всех сил пытается свести концы с концами и быть хорошим отцом для сына Ривена. Традиция запрещает Менаше растить ребенка в одиночку, и мальчика усыновляет ближайший родственник Менаше. Герой остается один на один с разбитым сердцем. Но вскоре его раввин предоставляет Менаше целую неделю наедине с сыном, прежде чем будет установлен памятник Лии. Это шанс мужчины доказать, что он истинно верующий человек и хороший отец, а так же вернуть уважение.","imdbId":"tt6333086","duration":"1:22","slogan":"There's Nothing Orthodox About Him","MPAA":"PG"},{"id":585389,"rate":5.8,"rate_count":88,"kpOrder":183368,"name":"Соблазненная","secondName":"Hooked","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","мелодрама"],"age":18,"description":"Добропорядочная сотрудница офиса как-то после работы решает посидеть в баре. Когда состоятельный бизнесмен делает ей недвусмысленное предложение провести с ним ночь за деньги, ее это, естественно, шокирует и оскорбляет. Но, оставшись одна в своей пустой квартире, девушка начинает понимать, что за этим непристойным предложением скрывается заманчивая возможность недоступных ей раньше сексуальных переживаний...","imdbId":"tt1703057","duration":"2:03","slogan":"go ahead . . . pay the price . . . and you'll be . . . hooked.","MPAA":null},{"id":40326,"rate":5.8,"rate_count":84,"kpOrder":183369,"name":"Лорен","secondName":"Laurin","type":"FILM","year":1989,"yearEnd":0,"countries":["Венгрия","Германия (ФРГ)"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Конец 19 века. В лесном замке недалеко от небольшого портового городка живёт 9-летняя Лорен со своей матерью Флорой, отцом и бабушкой Хельгой в замке в лесу. Отец Лорен - моряк, который должен на несколько месяцев покидать дом. Однажды Флора, провожая своего мужа до гавани, погибает при странных обстоятельствах. Это напоминает несчастный случай, но Лорен чувствует, что это не так и что-то зловещее скрыто в их доме.","imdbId":"tt0097719","duration":"1:24","slogan":"Dort wo kein Tod mehr ist sehen wir uns wieder.","MPAA":null},{"id":96389,"rate":5.8,"rate_count":79,"kpOrder":183372,"name":"На комете","secondName":"Na komete","type":"FILM","year":1970,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"В своей неповторимой, «гравюрной» манере, 3еман повествует о невероятных приключениях группы противоборствующих французов и марокканцев, в 1888 году отсеченных от Земли пролетающей кометой и унесенных на обломке Северной Африки в космос. В юмористической форме режиссер рассказал не только о войне и космических странствиях, но и о любви и извечном стремлении человека к идеалу справедливости.","imdbId":"tt0066121","duration":"1:14","slogan":null,"MPAA":null},{"id":865178,"rate":5.8,"rate_count":79,"kpOrder":183374,"name":"Райские поездки","secondName":"Paradise Trips","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Нидерланды","Хорватия"],"genres":["драма","комедия"],"age":null,"description":"Марио - водитель автобуса в туристической компании «Райские поездки», перевозящей пенсионеров на солнечный юг. Настал день его последней поездки и собственного выхода на пенсию. Что принесет ему это путешествие?","imdbId":"tt4084076","duration":"1:30","slogan":null,"MPAA":null},{"id":28587,"rate":5.8,"rate_count":77,"kpOrder":183375,"name":"Боец","secondName":"The Fighter","type":"FILM","year":1989,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма"],"age":null,"description":"Главный герой попадает в мир подпольных поединков. На одном из них, куда его пригласили в качестве «мальчика для битья», он побеждает претендента на бой с Бенни «Реактивным» Уркидесом, чемпионом по кикбоксингу. Теперь он предентент, но он простой уличный боец...","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":213298,"rate":5.8,"rate_count":72,"kpOrder":183378,"name":"Агент 117 разбушевался","secondName":"OSS 117 se déchaîne","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","приключения","триллер"],"age":null,"description":"","imdbId":"tt0141673","duration":"1:50","slogan":null,"MPAA":null},{"id":17726,"rate":5.8,"rate_count":73,"kpOrder":183381,"name":"Зёрнышко дикого овса","secondName":"One Wild Oat","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Узнав прошлое ухажёра своей дочери, адвокат пытается отговорить её от увлечения им.","imdbId":"tt0043884","duration":"1:17","slogan":null,"MPAA":null},{"id":623029,"rate":5.8,"rate_count":70,"kpOrder":183383,"name":"Люди горы люди море","secondName":"Ren shan ren hai","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","криминал","триллер"],"age":null,"description":"Главный герой фильма - человек по имени Те. Его младший брат, подрабатывавший моторикшей, был убит и ограблен. Личность убийцы была установлена, но сам он скрылся. Те решил самостоятельно найти его и отправился в соседние регионы, столкнувшись на своём пути с различными жизненными ситуациями.","imdbId":"tt2050604","duration":"1:31","slogan":null,"MPAA":null},{"id":84466,"rate":5.8,"rate_count":59,"kpOrder":183389,"name":"Тайная жизнь Яна Флеминга","secondName":"The Secret Life of Ian Fleming","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["биография","военный","приключения"],"age":16,"description":"Ян Флеминг, создавший Джеймса Бонда, оживил потрясающий шпионский триллер. Его приключения охватывают весь земной шар, начиная от России, заканчивая сверхсекретной крепостью нацистов, где он разгромил врага, будучи на секретной службе у Ее Величества. Ему в одиночку удается перехитрить советскую разведку, расстроить планы монстра SS, а также узнать секреты Высшего Германского Командования. Остросюжетные приключения из жизни человека, создавшего Джеймса Бонда.","imdbId":"tt0100567","duration":"1:40","slogan":"Bond is back . . . in the untold story of the original agent 007.","MPAA":null},{"id":577713,"rate":5.8,"rate_count":63,"kpOrder":183391,"name":"Театр без конца","secondName":"Teatro sin fin","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt1808523","duration":"0:18","slogan":null,"MPAA":null},{"id":53249,"rate":5.8,"rate_count":61,"kpOrder":183394,"name":"В баре только девушки","secondName":"Bar Girls","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда из лав-стори исключается мужчина, приевшаяся было схема «Любовь. Разлука. И снова любовь», пожалуй, уже не покажется скучной. Представьте себе невероятные варианты любовного треугольника. А чего стоят диалоги флиртующих друг с другом девушек!\n\rВ баре «только для девушек» кипят те же страсти, что и у традиционно ориентированного большинства - любовь и ревность, измены и обманы. Угроза мужского шовинизма, оказывается, не единственная преграда на пути к всеобщему женскому счастью.\n\rЕсли мужчины плохо понимают женщин, и в этом их вина, то беда женщин в том, что они видят друг друга насквозь. ","imdbId":"tt0109217","duration":"1:33","slogan":"Finally... a romantic comedy without men.","MPAA":"R"},{"id":298913,"rate":5.799,"rate_count":353,"kpOrder":184462,"name":"Совершенство в пикселях","secondName":"Pixel Perfect","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":6,"description":"У Саманты есть музыкальная группа, которая, к сожалению, не пользуется популярностью. Тогда ее друг Роск решает помочь своей подруге и создает голографическую солистку для группы - Лоретту Модерн.\n\rОчень быстро группа и ее новая солистка завоевывают все большую известность. Но Саманта этому не рада - она чувствует себя никому не нужной, да и Лоретта пытается завоевать симпатии ее друга. Перед кем не устоит сердце Роска?","imdbId":"tt0393596","duration":"1:25","slogan":null,"MPAA":null},{"id":904573,"rate":5.799,"rate_count":292,"kpOrder":184463,"name":"Как жизнь без любви","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":16,"description":"Анна, актриса, приходит на пробы к режиссеру, в которого она считает себя влюбленной. От избытка чувств проваливает пробы, но увлекает его на прогулку, а потом и в неожиданно приятный для него вечер в ее компании. Потребность в любви двух одиноких людей запускает механизм чуда, который почему-то не срабатывает. Классическая история о том, что все, что происходит с девушкой, происходит у нее в голове.","imdbId":"tt4587370","duration":"0:22","slogan":null,"MPAA":null},{"id":427832,"rate":5.799,"rate_count":277,"kpOrder":184464,"name":"Кардиограмма любви","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":18,"description":"Военный летчик-испытатель Евгений Проханов вместе с женой и дочкой приезжает на отдых в небольшой городок и там знакомится с семейной парой: известной театральной актрисой Викторией Краснопольской и ее мужем кардиохирургом Вадимом Краснопольским. Проханов даже не подозревает, насколько эта встреча изменит его жизнь. \n\rМежду ним и Викторией вспыхивает страсть. Они не в состоянии противиться этому чувству и хотят уйти из семей. Однако ситуация усложняется тем, что муж Виктории когда-то сам из-за нее бросил жену, и теперь Краснопольская чувствует себя виноватой перед ним. Но страсть между ней и Прохановым настолько сильна, что она все-таки решается на непростой шаг. Вот только принесет ли это счастье, когда, кажется, весь мир против...","imdbId":"tt4516948","duration":"1:28","slogan":null,"MPAA":null},{"id":23424,"rate":5.799,"rate_count":274,"kpOrder":184465,"name":"И Бог создал женщину","secondName":"And God Created Woman","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Своенравная красавица Робин из тех женщин, которые созданы, чтобы нарушать все правила и сводить мужчин с ума. Совершив дерзкий побег из тюрьмы, она останавливает шикарный лимузин, за рулем которого оказывается известный политик Джеймс Тирнан. Он возвращает Робин в тюрьму, хотя и очарован ее красотой.\n\rИ затем, благодаря своему влиянию и законной уловке – браку, заключенному в тюрьме, Тирнан помогает Робин обрести свободу. Но ни семейная жизнь с молодым красивым парнем, ни страстная любовь Тирнана не милы Робин. Она мечтает создать рок-группу и стать звездой. Отвергнутый Тирнан решает отомстить Робин: вновь отправить ее за решетку…","imdbId":"","duration":"1:40","slogan":"...and on the Seventh Day, He got creative.","MPAA":"R"},{"id":960008,"rate":5.799,"rate_count":216,"kpOrder":184466,"name":"Подразделение: Происхождение агента","secondName":"The Division: Agent Origins","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Во время Чёрной пятницы – дня наиболее массовых покупок в году – Нью-Йорк оказывается в центре опустошительной эпидемии. В течение нескольких недель общество погружается в хаос, и правительство вынуждено задействовать отряд специально подготовленных агентов, которые обучены действовать в чрезвычайных ситуациях.","imdbId":"tt5354588","duration":"0:31","slogan":null,"MPAA":null},{"id":81477,"rate":5.799,"rate_count":171,"kpOrder":184467,"name":"Цирк зажигает огни","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"В приморском городе гастролируют два цирка: советский и итальянский. Итальянская акробатка влюбляется в советского артиста, но спонсор итальянского цирка, давний поклонник акробатки, не может ей простить измену и строит всякие козни...","imdbId":"tt0274172","duration":"1:15","slogan":null,"MPAA":null},{"id":14511,"rate":5.799,"rate_count":156,"kpOrder":184468,"name":"Призрак смерти","secondName":"Un delitto poco comune","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"Блистательный тридцатипятилетний пианист Роберт Доминичи поражен редким неизлечимым недугом. Его организм начинает стремительно и бесповоротно стареть. Его разум помрачается, толкая на убийства. Полицейский детектив Датти теряется в догадках, разыскивая молодого убийцу.","imdbId":"tt0092865","duration":"1:30","slogan":"Let the symphony of slaughter begin!","MPAA":"R"},{"id":23619,"rate":5.799,"rate_count":136,"kpOrder":184469,"name":"Среда обитания","secondName":"Habitat","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Нидерланды"],"genres":["фантастика"],"age":null,"description":"Это был плохой год для Земли. Озоновый слой был уже уничтожен. Сотни видов животных и растений вымерли, а те, что выжили, вынуждены были приспосабливаться к жизни без солнца. Люди были одним из этих видов...\n\rИсследователь-микробиолог Хэнк Саймс случайно создает прогрессирующую форму жизни, активно защищающую себя от внешнего вмешательства. Сын Хэнка, 17-летний Андреас, не разделяющий поначалу увлечений отца, подвергается нападкам со стороны местной молодежной группировки и остается в живых только благодаря защите «среды обитания».","imdbId":"tt0119243","duration":"2:00","slogan":"It'll Grow On You!","MPAA":"R"},{"id":736104,"rate":5.799,"rate_count":60,"kpOrder":184470,"name":"Солнечный свет в моих глазах","secondName":"Un peu de soleil dans les yeux","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Молодой парень обращается с монологом к лесному дереву. А что ещё ему остается делать, если тот, кому эти слова действительно предназначены, не желает слышать ничего подобного?","imdbId":"tt2661436","duration":"0:10","slogan":null,"MPAA":null},{"id":817516,"rate":5.798,"rate_count":427,"kpOrder":184471,"name":"С чистого листа","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Аня Синицына живет в небольшом городке, работает продавцом в универмаге и не мечтает о большем. Когда-то она любила одаренного литературным талантом одноклассника Антона Кремнева, но он вздыхал только по первой красавице школы Лизе Федоровой, а после выпускных экзаменов вовсе исчез из виду. Жизнь Ани резко меняется после неожиданной встречи с первой любовью.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1090419,"rate":5.798,"rate_count":405,"kpOrder":184472,"name":"Падре","secondName":"The Padre","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Немолодой вор Падре скрывается от полиции на угнанной машине, не заметив, что в салоне спряталась девочка-подросток. Неудобная попутчица уговаривает Падре сделать ее своей напарницей и вместе провернуть по-настоящему крупное ограбление.","imdbId":"tt6782276","duration":"1:38","slogan":null,"MPAA":"R"},{"id":390403,"rate":5.798,"rate_count":298,"kpOrder":184473,"name":"Робинзон Крузо на острове грехов","secondName":"Robinson Crusoe on Sin Island","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых"],"age":18,"description":"Порно-ремейк знаменитой истории об Робинзоне Крузо, с небольшими сексуальными изменениями...","imdbId":"tt1065314","duration":"1:45","slogan":null,"MPAA":null},{"id":850488,"rate":5.798,"rate_count":319,"kpOrder":184474,"name":"Операция «Лавина»","secondName":"Operation Avalanche","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":null,"description":"1967 год, самый разгар Холодной войны. Чтобы предотвратить возможный саботаж миссии «Аполлон» советскими шпионами, ЦРУ внедряет в NASA двух молодых агентов под прикрытием режиссеров-документалистов, которые должны запечатлеть подготовку к первой пилотируемой высадке на Луну. Кто бы мог подумать, что результат операции окажется куда более шокирующим, чем банальное вычисление крота из КГБ.","imdbId":"tt3776826","duration":"1:34","slogan":null,"MPAA":"R"},{"id":17289,"rate":5.798,"rate_count":172,"kpOrder":184475,"name":"Любовь крупным планом","secondName":"Love at Large","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Гарри Доббс – частный детектив. Его очередная клиентка – шикарная дама, которая поручает Доббсу следить за бывшим мужем и выяснить, кто его новая пассия. В первый день слежки Доббс принимает постороннего мужчину за свой «объект» и выясняет массу провокативных подробностей его жизни. Параллельно ревнивая подруга детектива нанимает начинающего сыщика Стеллу, чтобы следить за Доббсом…","imdbId":"","duration":"1:33","slogan":"Love is the only lead worth following.","MPAA":"R"},{"id":66268,"rate":5.798,"rate_count":151,"kpOrder":184476,"name":"История греха","secondName":"Dzieje grzechu","type":"FILM","year":1975,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":18,"description":"Редкое раннее кино, классика эротики Боровчика ещё в его польский период творчества. Это мелодрама, сюрреалистическая эротика - история Евы, которая ради страсти пошла на убийство и занятие проституцией. Боровчик снял его в то время, когда на ряд тем – эротики, ханжества и коррупции в обществе было наложено табу.","imdbId":"tt0072919","duration":"2:10","slogan":"It is not pornographic. It is a revealing work of art.","MPAA":"R"},{"id":800535,"rate":5.798,"rate_count":151,"kpOrder":184477,"name":"Дитя субмарины","secondName":"The Submarine Kid","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм рассказывает историю Спенсера Кинга, который возвращается домой после военных действий в Афганистане. Казалось, он совсем потерял себя, но вдруг он встречает красивую молодую девушку по имени Элис...","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":21628,"rate":5.798,"rate_count":122,"kpOrder":184478,"name":"Доктор М","secondName":"Dr. M","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","криминал","фантастика"],"age":16,"description":"Берлин потрясен серией громких происшествий. Лейтенант Клаус Хартман, переживающий личную трагедию, выдвигает гипотезу о неслучайности гибели людей, полагая, что все жертвы намеренно покончили с собой. В процессе расследования он выходит на привлекательную и загадочную Соню Воглер, след которой ведет к известному доктору Марсфелдту. Однако сделанные им открытия повергают лейтенанта в настоящий шок…","imdbId":"tt0099445","duration":"1:56","slogan":null,"MPAA":"R"},{"id":328776,"rate":5.798,"rate_count":110,"kpOrder":184480,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264066","duration":"3:00","slogan":null,"MPAA":null},{"id":84345,"rate":5.798,"rate_count":98,"kpOrder":184481,"name":"Ангелы Фреда","secondName":"Les savates du bon Dieu","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Беда не приходит одна. В один день молодой и беззаботный Фред, зарабатывающий на жизнь механиком в автомастерской и без ума влюбленный в красавицу Элоди, теряет и работу и любимую девушку. Взбешенный тем, что Элоди ушла от него к более зрелому и богатому мужчине, способному удовлетворить ее тягу к дорогой парфюмерии и красивой одежде, Фред устраивает дебош в доме, а затем вооруженное ограбление почтового отделения, куда он пришел к своей знакомой Сандрине «поплакаться в жилетку».\n\rПустившись вместе с Сандриной в бега от полиции, они встречают темнокожего африканца Магуетта, будущего короля своего маленького государства, владеющего древними секретами колдовства и предсказания. Более сильный и мудрый, чем Фред и Сандрина, он начинает опекать беглецов. Разыскивая следы исчезнувшей Элоди и избегая встреч с полицией, троица превращается в своего рода Робин Гудов, раздавая в округе полученные от ограблений магазинов и банков деньги. В конце концов жизнь заставляет Фреда прийти к пониманию, кто его истинные друзья и ангелы-хранители и что настоящая любовь находится рядом с ним.","imdbId":"tt0234663","duration":"1:47","slogan":null,"MPAA":null},{"id":422138,"rate":5.798,"rate_count":89,"kpOrder":184482,"name":"Удивительная история","secondName":"Babine","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"У Бабина непростая судьба, ведь его мать — ведьма, поэтому жить в родной деревушке Сан Эли де Какстон ему совсем не просто. Как спастись от неминуемой гибели, если ты изгой и у тебя совсем нет друзей?","imdbId":"tt1275521","duration":"1:52","slogan":null,"MPAA":"PG"},{"id":453101,"rate":5.798,"rate_count":81,"kpOrder":184483,"name":"Еще о войне","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","мелодрама"],"age":16,"description":"Маша и Володя – влюбленная пара, которая не может прожить друг без друга и дня. В самом разгаре война, и сохранить отношения молодым людям очень сложно. Впереди много трудностей и проблем, с которыми придется столкнуться влюбленным. Им предстоит узнать силу своего чувства и проверить его войной.","imdbId":"tt5256606","duration":"0:52","slogan":null,"MPAA":null},{"id":94085,"rate":5.797,"rate_count":393,"kpOrder":184484,"name":"Золото партии","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":0,"description":"Бывший сотрудник КГБ после 6 лет заключения в тюрьме по ложному обвинению возвращается домой. Партийные боссы, имеющие доступ к архивам, загадочно кончают жизнь самоубийством. Кто-то пытается переправить золото партии за границу. Начинается борьба не на жизнь...","imdbId":"tt0208598","duration":"1:30","slogan":null,"MPAA":null},{"id":197591,"rate":5.797,"rate_count":330,"kpOrder":184485,"name":"Нас двое","secondName":"La personne aux deux personnes","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","музыка","фэнтези"],"age":12,"description":"Переживший пик успеха где-то в середине 80-х поп-шансонье Жиль Габриэль сбивает на дороге образцово-показательного бухгалтера Жана-Кристиана Раню. «Физически» Жиль гибнет, однако его сознание парадоксальным образом перемещается в голову Раню, и теперь тело бухгалтера является носителем двух взрослых личностей.\n\rПоначалу подобное «сожительство» порождает массу проблем, однако постепенно жизнь налаживается. Пока Жиль подводит неутешительные итоги своего не вполне удавшегося земного существования, Жан-Кристиан буквально впивается в жизнь зубами.\n\rУдивительное перевоплощение не проходит бесследно для его профессиональной карьеры, и особенно в глазах непосредственной начальницы…","imdbId":"tt0463352","duration":"1:24","slogan":"Он совсем не странный. Он просто не один...","MPAA":null},{"id":1049722,"rate":5.797,"rate_count":171,"kpOrder":184486,"name":"Жениться на Рождество","secondName":"Marry Me at Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Хозяйка провинциального свадебного салона соглашается на просьбу приехавшей за скромной тишиной гор столичной клиентки - не ограничиться лишь пошивом платья, а организовать ещё и целую свадьбу, да к тому же успеть непременно под Рождество, для чего брат невесты настаивает помочь не только финансово, но и лично.","imdbId":"tt6791000","duration":"1:24","slogan":null,"MPAA":null},{"id":32563,"rate":5.797,"rate_count":142,"kpOrder":184487,"name":"Я видел, как мама целовала Санта Клауса","secondName":"I Saw Mommy Kissing Santa Claus","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","семейный"],"age":null,"description":"Джастин - замечательный мальчик. Он очень любит маму и папу. Но однажды, в канун Рождества, Джастин становится свидетелем размолвки родителей, а потом видит, как его мама целуется с... Санта-Клаусом. С этой минуты, все дедушки в красных тулупах с большими белыми бородами, живые и искусственные, объявляются «вне закона». Джастин очень смышлёный мальчик и хорошо знает, что Санта приходит только к хорошим детям.\n\rА раз так, то нужно срочно стать самым плохим, чтобы и духу его здесь не было! Не полагаясь, однако до конца, на эту теорию, Джастин не забывает о разнообразных технических средствах, которые не позволят потенциальному разрушителю хрупкого семейного счастья проникнуть в его дом, ведь Рождество уже совсем скоро...","imdbId":"tt0282589","duration":"1:40","slogan":"Christmas is coming, and Santa's a dirty rat.","MPAA":null},{"id":20880,"rate":5.797,"rate_count":112,"kpOrder":184488,"name":"Сорванец","secondName":"Le garçu","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"История обеспеченной и на первый взгляд вполне благополучной семьи. Однако взаимные чувства супругов давно остыли, и у каждого - своя личная жизнь. Теперь их практически ничего не связывает, кроме одногообстоятельства, ради которого они готовы на все - четырехлетний сын.","imdbId":"tt0113145","duration":"1:42","slogan":null,"MPAA":null},{"id":423650,"rate":5.797,"rate_count":100,"kpOrder":184490,"name":"Всем сердцем","secondName":"HerzHaft","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка"],"age":18,"description":"Феликс влюблен в Ральфа. Кажется, это не такая уж большая проблема. Но Феликсу 15 лет, а Ральфу, футбольному тренеру, 34. Они встречаются каждый день. Но однажды мать Феликса узнает об этом и теперь Ральф должен сделать выбор...","imdbId":"tt1265596","duration":"0:15","slogan":null,"MPAA":null},{"id":185742,"rate":5.797,"rate_count":83,"kpOrder":184492,"name":"Страшный испуг","secondName":"Frightmare","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Эдмунд и Дороти Йатс выходят из психиатрической лечебницы после пятнадцати лет пребывания в ней. Эдмунд знает, что его супруга убийца и каннибал. Их дочь Дебби и падчерица Джекки живут отдельно от них. Эдмунд устраивается работать шофером, а Дороти начинает гадать на картах таро. Когда посетителям выпадает карта с изображением смерти, Дороти приводит «приговор» в исполнение. Она так и не вылечилась от своего навязчивого желания крови и плоти...","imdbId":"tt0071523","duration":"1:28","slogan":"...more than a bad dream!","MPAA":"R"},{"id":1728,"rate":5.797,"rate_count":84,"kpOrder":184493,"name":"Кожаные куртки","secondName":"Leather Jackets","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Несколько парней в кожаных куртках убивают вьетнамца, который перевозил деньги и наркотики. Главарь наркомафии клянется отомстить, и мертвых ребят в кожаных куртках начинают находить повсюду… ","imdbId":"tt0104696","duration":"1:30","slogan":null,"MPAA":"R"},{"id":13901,"rate":5.797,"rate_count":82,"kpOrder":184494,"name":"Персональное ускорение","secondName":"Personal Velocity: Three Portraits","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Три женщины – три побега от безысходности. Каждая борется за возможность избавиться от мужчины, ограничивающего ее личную свободу.","imdbId":"tt0295238","duration":"1:26","slogan":null,"MPAA":"R"},{"id":668530,"rate":5.797,"rate_count":61,"kpOrder":184495,"name":"Церемония вручения премии Brit Awards 2012","secondName":"The BRIT Awards 2012","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt2226307","duration":"","slogan":null,"MPAA":null},{"id":487469,"rate":5.796,"rate_count":282,"kpOrder":184496,"name":"Великая битва слона с китом","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Аллегорический сюжет для детей и для взрослых о сражении двух гигантов суши и моря - Слона и Кита, которые приходят к осознанию вечной истины: воинственная нетерпимость друг к другу разрушительна, бесчеловечна, абсурдна.","imdbId":"tt4096902","duration":"0:08","slogan":null,"MPAA":null},{"id":79578,"rate":5.796,"rate_count":246,"kpOrder":184497,"name":"Джанго, стреляй...","secondName":"Se sei vivo spara","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","ужасы"],"age":12,"description":"...если ты жив - стреляй! Вестерн о Джанго, мстителе и защитнике слабых и беззащитных, таскающем за собой на веревке убедительный аргумент в виде пулемета в гробу.\n\rОдиночка, пришедший из ниоткуда. Он один выступает против злодея и его банды головорезов, терроризирующего все население небольшого городка на Диком Западе и окрест.","imdbId":"tt0062082","duration":"1:40","slogan":"Terror from the depths of hell!","MPAA":null},{"id":496972,"rate":5.796,"rate_count":224,"kpOrder":184498,"name":"Отклонение","secondName":"Swerve","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["триллер"],"age":null,"description":"Колин становится свидетелем ДТП, обнаружив на месте происшествия мертвого мужчину, красивую женщину, и чемодан, полный денег. Пытаясь поступить по закону совести, он сразу же оказывается втянутым в чужую и опасную игру.","imdbId":"","duration":"1:23","slogan":"Wrong turn, Wrong place, Wrong time","MPAA":"R"},{"id":906293,"rate":5.796,"rate_count":199,"kpOrder":184499,"name":"Увидимся","secondName":"See You Soon","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":426372,"rate":5.796,"rate_count":188,"kpOrder":184500,"name":"Спящий и красавица","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Елена - медсестра, ей немного за тридцать, и в ее жизни не происходит ничего особенного. А счастье затерялось где-то в несбывшихся мечтах. Но случай резко меняет устоявшийся ход дней. Он преподносит ей в качестве сюрприза не долгожданного «принца», а ...труп незнакомого мужчины в собственной квартире. И вместе с ним цепочку событий, которые, в конце концов, помогут ей разобраться, зачем и почему незнакомец оказался в ее судьбе.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":21238,"rate":5.796,"rate_count":156,"kpOrder":184502,"name":"Только ты","secondName":"Only You","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Канун Рождества. Молодой преуспевающий служащий Клиффорд Годфри собирается отметить надвигающийся праздник наедине с возлюбленной на фешенебельном океанском курорте. Однако любимая девушка оставляет Клиффорда. Сдать билеты на самолет ему не удалось - из-за ссоры с сотрудницей турбюро.\n\rНо удалось неожиданно познакомиться с блондинкой, которую постигло то же горе, что и Годфри, - ее оставил жених. Проблема, казалось бы, разрешилась - молодые отправились на курорт, признавшись друг другу в вечной любви. Но там Клиффорда ждала еще одна неожиданная встреча - с Клер Энфилд, той самой сотрудницей турбюро...","imdbId":"tt0105059","duration":"1:25","slogan":"Two women. One tropical island. Paradise can be hell.","MPAA":"PG-13"},{"id":35616,"rate":5.796,"rate_count":154,"kpOrder":184503,"name":"Саломея","secondName":"Salome","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0070624","duration":"0:18","slogan":null,"MPAA":null},{"id":44904,"rate":5.796,"rate_count":145,"kpOrder":184504,"name":"Контракт века","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":0,"description":"Для переговоров с западногерманскими финансистами о строительстве газопровода «Сибирь - Западная Европа» делегация сотрудников советского Внешторга прилетает в ФРГ, где сразу же попадает под наблюдение ЦРУ: американские спецслужбы заинтересованы в срыве «контракта века»...","imdbId":"tt0089438","duration":"2:15","slogan":null,"MPAA":null},{"id":439618,"rate":5.796,"rate_count":142,"kpOrder":184505,"name":"Попутный ветер","secondName":"Rückenwind","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Подростки Иоганн и Робин путешествуют вдвоем по сельской местности в Германии. Чем глубже они забредают в леса в окрестностях Бранденбурга, тем более странным становится их путешествие..., и каждому предстоит открыть в другом то, о чем он раньше и не догадывался. И конце концов они оба решают, что пусть будь как будет...","imdbId":"tt1351770","duration":"1:15","slogan":null,"MPAA":null},{"id":7497,"rate":5.796,"rate_count":129,"kpOrder":184507,"name":"Огневая мощь","secondName":"Firepower","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"На глазах Адель Таски погибает в собственной конторе её муж, обнаруживший преступные махинации с лекарствами некоего Карла Стегнера, третьего по богатству человека в мире. Как ни странно, именно от него вдова получает предложение о помощи и защите. Одновременно она просит полицию, чтобы для поисков и захвата Стегнера, скрывающегося где-то на островах Карибского бассейна, был послан Джерри Фэнон, в прошлом - полицейский. Адель ведёт двойную игру, помогая Фэнону и тут же сообщая о его планах представителям Стегнера, которого никто не знает в лицо.","imdbId":"tt0079153","duration":"1:44","slogan":"FIREPOWER . . . when crime and passion mix!","MPAA":"R"},{"id":9496,"rate":5.796,"rate_count":118,"kpOrder":184509,"name":"Последний провод","secondName":"The Final Cut","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сиэтл охвачен паникой. Хитроумный подрывник систематически терроризирует центр города. Для его поимки вызывают лучшего военного специалиста Пирса. Начинается дуэль двух высочайших индивидуумов - террориста и освободителя.","imdbId":"tt0113063","duration":"1:36","slogan":null,"MPAA":"R"},{"id":657380,"rate":5.796,"rate_count":115,"kpOrder":184510,"name":"Лягушка и муравьи","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В основе фильма лежит одноименная алтайская народная сказка. Это ироничный, трогательный рассказ о понимании основ человеческих взаимоотношений, о необходимости предвидеть последствия своих обещаний и поступков.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":261737,"rate":5.796,"rate_count":108,"kpOrder":184511,"name":"Бамако","secondName":"Bamako","type":"FILM","year":2006,"yearEnd":0,"countries":["Мали","США","Франция"],"genres":["драма"],"age":null,"description":"Меле – певица в баре, ее муж Чака – безработный. Пара на грани разрыва, проблем у них выше крыши. А тут еще во дворе их дома, прямо под открытым небом, развернулось горячее, живейшее обсуждение насущных политических проблем всего африканского континента. Передовые силы тамошнего гражданского общества решили устроить судилище против Всемирного Банка и прочих столь же солидных экономических организаций. Посреди обычной африканской жизни звучат иски, жалобы и свидетельские показания. Мировая общественность должна ответить за все – только почему-то это совершенно не занимает Чаку.","imdbId":"tt0814666","duration":"1:55","slogan":null,"MPAA":null},{"id":819189,"rate":5.796,"rate_count":87,"kpOrder":184513,"name":"Угадай, кто придет на Рождество","secondName":"Indovina chi viene a Natale?","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Как изменилось празднование Рождества в итальянских семьях за последние годы? Что сегодня представляет собой самый добрый и светлый из всех праздников? Современная итальянская семья: родители ожидают на Рождество дочку, которая должна приехать со своим новым женихом... Помимо знакомства с родителями героя ожидает встреча с детьми своей девушки, которые совсем не рады встрече с новым ухажером матери. В том же доме под Рождество соберутся и другие члены семьи, от приезда которых не приходится ждать ничего, кроме проблем...","imdbId":"tt3420060","duration":"1:34","slogan":null,"MPAA":null},{"id":269922,"rate":5.796,"rate_count":85,"kpOrder":184514,"name":"Эволюция Петра Сенцова","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Веселый фантастический фильм о приключениях мальчика-двоечника, попавшего с помощью машины времени в доисторическую эпоху.","imdbId":"tt0874891","duration":"0:13","slogan":null,"MPAA":null},{"id":33767,"rate":5.796,"rate_count":70,"kpOrder":184516,"name":"Приходящая няня","secondName":"La baby sitter","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"Ребенка состоятельных родителей вместе с нянькой похищают бывший трюкач и мстительная кинозвезда.","imdbId":"tt0073205","duration":"1:50","slogan":null,"MPAA":null},{"id":786273,"rate":5.796,"rate_count":70,"kpOrder":184517,"name":"Преступления на почве страсти","secondName":"Yi Chang Feng Hua Xue Yue De Shi","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","криминал","мелодрама"],"age":null,"description":"Китайская полиция пытается вернуть ценную историческую реликвию, оказавшуюся в руках корейской бандитской группировки, находящейся сейчас в состоянии войны с японской мафией. На время переговоров полицейские предлагают укрыть сына одного из корейских криминальных авторитетов в Шэньчжэне, где его охрану поручают новобранцу – юной красавице Лу. Очень скоро девушка оказывается втянутой в любовный треугольник вместе со своим бойфрендом и корейским гангстером.","imdbId":"tt3136490","duration":"1:54","slogan":null,"MPAA":null},{"id":62686,"rate":5.795,"rate_count":326,"kpOrder":184521,"name":"Плоть","secondName":"Flesh","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Джо - очаровательное существо из Ист-Виллидж отправляется на 33-ю улицу, чтобы раздобыть денег. Они нужны подружке Джерри, чтобы заплатить за аборт. В течение долгого дня предпринимательства Джо встречает самых разных людей, даже легендарных трансвеститов Джеки Кертис и Кэнди Дарлинг. ","imdbId":"tt0062979","duration":"1:29","slogan":"Just an ordinary day in the life of a male hustler.","MPAA":"R"},{"id":5428,"rate":5.795,"rate_count":214,"kpOrder":184522,"name":"Человек полуночи","secondName":"Midnight Man","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Джон Канн - офицер полиции Лос-Анджелеса работает под прикрытием в группе камбоджийских террористов. Вскоре он узнает, что его напарник раскрыт и его собираются убить. Джон начинает действовать…","imdbId":"tt0110508","duration":"1:33","slogan":"Survival is the best revenge.","MPAA":"R"},{"id":2329,"rate":5.795,"rate_count":196,"kpOrder":184523,"name":"Американские драконы","secondName":"American Dragons","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал"],"age":18,"description":"Нью-Йоркскому полицейскому Тони Люке поручают дело об убийстве влиятельного бизнесмена Нода, одного из заправил Якудзы. Во время расследования к нему присоединяется коллега из Сеула, подозревающий, что эта смерть - дело рук жестокого убийцы Куро-Най.\n\rЭтот беспощадный мастер боевых исскуств принадлежит к криминальному синдикату,который подчиняет себе другие преступные группировки, убивая их лидеров.\n\rКомпаньоны расставляют ловушку, не предполагая, что их имена стоят в списке следующими. Начинается смертельная игра, когда каждый считает себя охотником и каждый может оказаться жертвой.","imdbId":"","duration":"1:31","slogan":"East meets West with a vengeance!","MPAA":"R"},{"id":170899,"rate":5.795,"rate_count":164,"kpOrder":184524,"name":"Лаборатория ужаса","secondName":"Le laboratoire de l'angoisse","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","ужасы"],"age":12,"description":"Мадемуазель Клара - единственная особа женского пола в коллективе химической лаборатории. Безнадежно влюбленный уборщик Антуан рад любой возможности продемонстрировать девушке свои чувства. Но она остается безучастной, пока расстроенный уборщик не разливает опасные реактивы…","imdbId":"tt0459437","duration":"0:11","slogan":null,"MPAA":null},{"id":474375,"rate":5.795,"rate_count":126,"kpOrder":184526,"name":"Честное крокодильское","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О вреде курения.","imdbId":"tt6052964","duration":"0:10","slogan":null,"MPAA":null},{"id":14381,"rate":5.795,"rate_count":128,"kpOrder":184527,"name":"Ребенок на борту","secondName":"Baby on Board","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Эрни - нью-йоркский таксист. Неприятности обходит стороной, но в случае чего может и за себя постоять. Мария - золотоволосая молодая вдова бухгалтера мафии, которого по ошибке ухлопали гангстеры. Оставшись одна с 4-х летней Анжеликой на руках, Мария решает отомстить за смерть мужа.\n\rИ чтобы отправить на тот свет его убийцу, они вместе с Анжеликой, так как не нашлось няни, приехали в аэропорт Кеннеди, куда привез очередного клиента Эрни. Но в нужный момент Мария не может заставить себя нажать на курок. И тут, по воле случая, у Марии пытаются украсть сумочку, в которую она положила револьвер, происходит выстрел, убийца мужа застрелен и Мария пускается в бега.\n\rЕдинственный ее шанс избавиться от погони - сесть в такси Эрни. Мария, Эрни, Анжелика и сам автомобиль Эрни становятся мишенью в безумной погоне по Манхэттену.","imdbId":"","duration":"1:30","slogan":"Fasten your seat belt for the craziest cab ride of your life!","MPAA":"PG"},{"id":367760,"rate":5.795,"rate_count":108,"kpOrder":184528,"name":"Покемон: Зимние каникулы Пикачу","secondName":"Poketto monsutâ: Pikachû no natsu-yasumi","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0210233","duration":"0:10","slogan":null,"MPAA":"G"},{"id":309928,"rate":5.795,"rate_count":79,"kpOrder":184536,"name":"Кабальеро Друпи","secondName":"Caballero Droopy","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0044464","duration":"0:06","slogan":null,"MPAA":null},{"id":297874,"rate":5.795,"rate_count":75,"kpOrder":184537,"name":"Багз Банни при дворе короля Артура","secondName":"A Connecticut Rabbit in King Arthur's Court","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0077365","duration":"0:25","slogan":null,"MPAA":null},{"id":35602,"rate":5.794,"rate_count":304,"kpOrder":184547,"name":"Мятеж","secondName":"Riot","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Милый рождественский семейный праздник превратится в кровавый бушующий ад, когда наступит 24 декабря 1999 года.\n\rПосреди огня, страха и ненависти, которыми заполнятся улицы огромного мегаполиса в эту последнюю рождественскую ночь уходящего тысячелетия, офицер элитного подразделения ВВС Шен Олкотт отправился на поиски похищенной дочери британского посла. Один против до зубов вооруженных убийц из городских моторизованных банд и ирландских террористических отрядов...","imdbId":"tt0117481","duration":"1:34","slogan":"Every man for himself","MPAA":"R"},{"id":39775,"rate":5.794,"rate_count":271,"kpOrder":184548,"name":"Ананд","secondName":"Anand","type":"FILM","year":1971,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл"],"age":16,"description":"Доктор Баскар получает престижную премию «Сарасвати» и высшие оценки за достоверные описания в книгах портретов главных героев, которые на самом являются реальными людьми. Однажды доктор знакомится с молодым человеком Анандом.\n\rАнанд, обладая редкими душевными качествами, старается приносить людям радость и внушает оптимизм. Но Ананд болен раком, и Баскар становится затворником, начав исследовать эту болезнь.\n\rАнанд борется со смертельным заболеванием, решив прожить счастливо до самого последнего вздоха...","imdbId":"tt0066763","duration":"2:02","slogan":null,"MPAA":null},{"id":35833,"rate":5.794,"rate_count":255,"kpOrder":184549,"name":"Рок-убийца","secondName":"Murderock - Uccide a passo di danza","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Неизвестный убийца умерщвляет девушек из танцевальной школы оригинальным способом: сначала усыпляет жертву при помощи эфира, затем пронзает её сердце длинной иглой. Наставница погибших  видит во сне мужчину, отставного спивающегося актера, который пытается её убить. Она находит этого мужчину и у них завязывается роман. Танцовщицы продолжают погибать от укола в сердце...","imdbId":"tt0087759","duration":"1:33","slogan":"Save the last dance . . . for hell!","MPAA":"R"},{"id":785615,"rate":5.794,"rate_count":247,"kpOrder":184550,"name":"Шангри-Ла Сьют","secondName":"Shangri-La Suite","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Сюжет фильма сконцентрируется на молодой влюбленной паре, сбежавшей в 1974 году из психиатрической лечебницы и направившейся в Лос-Анджелес, чтобы осуществить мечту мужской половины этого романтического тандема – убить короля рок-н-ролла Элвиса Пресли.","imdbId":"tt3014078","duration":"1:30","slogan":"Long Live The King.","MPAA":null},{"id":105745,"rate":5.794,"rate_count":218,"kpOrder":184551,"name":"Приходи пораньше","secondName":"Come Early Morning","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Романтическая драма о сексе и поисках любви в небольшом городе для тех, кому за тридцать.","imdbId":"tt0457308","duration":"1:37","slogan":"Before you fall in love, you need to love yourself.","MPAA":"R"},{"id":82930,"rate":5.794,"rate_count":155,"kpOrder":184552,"name":"Хозяйка привидений","secondName":"Scary Godmother: Halloween Spooktakular","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мультфильм"],"age":0,"description":"Добро пожаловать в удивительный и необычный мир страшилок! Здесь монстры не носят масок и веселый праздник Хэлловин длится круглый год! Днем и ночью здесь происходят чудеса и встретить парочку скелетов, оборотня, ведьму и семейку вампиров - самое обычное дело. В этом волшебном мире нет ничего невозможного и самые невероятные и захватывающие приключения поджидают главных героев на каждом шагу.","imdbId":"tt0330859","duration":"0:47","slogan":"Весёлые страшилки","MPAA":null},{"id":1098,"rate":5.794,"rate_count":138,"kpOrder":184554,"name":"Отель «Парадиз»","secondName":"Hotel Paradise","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["короткометражка"],"age":18,"description":"Невеста мафиози накануне свадьбы просыпается утром в постели с незнакомцем. Она не может вспомнить, что случилось прошлой ночью. Мужчина начинает рассказывать. Действительно ли она пережила эротическое приключение с незнакомцем ночью накануне свадьбы?","imdbId":"tt0113335","duration":"0:29","slogan":null,"MPAA":null},{"id":591888,"rate":5.794,"rate_count":124,"kpOrder":184556,"name":"Церемония вручения премии MTV Europe Music Awards 2005","secondName":"MTV Europe Music Awards 2005","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0495859","duration":"2:13","slogan":null,"MPAA":null},{"id":20928,"rate":5.794,"rate_count":88,"kpOrder":184557,"name":"Рене-тросточка","secondName":"René la canne","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"По произведению Роже Борниша. В этой сардонической криминальной комедии, Рене и Маршан - лучшие друзья. То, что делает их дружбу особенной - это то, что Рене является профессиональным вором, а Маршан - полицейским, хотя несколько испорченным. Они даже разделили одну подругу. Криста сначала была подружкой Рене, а затем Маршана. Во время немецкой оккупации они попадают в трудовой лагерь, где они объединяют свои усилия, чтобы обмануть немцев и провести это время настолько хорошо, насколько это возможно.","imdbId":"tt0075130","duration":"1:37","slogan":null,"MPAA":null},{"id":15488,"rate":5.794,"rate_count":82,"kpOrder":184558,"name":"Выбери трудный путь","secondName":"Take a Hard Ride","type":"FILM","year":1975,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["вестерн"],"age":null,"description":"Если ты кому-то что-то пообещал, будь готов выполнить свое обещание во что бы то ни стало. Даже если ты пообещал перевезти через пустыню $86 тыс.","imdbId":"tt0073784","duration":"1:43","slogan":"It Rides With The Great Westerns","MPAA":"PG"},{"id":36811,"rate":5.793,"rate_count":279,"kpOrder":184570,"name":"Доктор Калигари","secondName":"Dr. Caligari","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Безусловно талантливая, но бредовая фантазия автора, снимавшего до этого эстетские порнофильмы, рассказывает о психиатрической больнице, которую возглавляет внучка знаменитого Калигари (персонаж из кино немецких экспрессионистов начала прошлого века), где происходят странные опыты по пересадке гипоталамуса и соответственно смене сексуальной ориентации.","imdbId":"tt0097228","duration":"1:20","slogan":"the MAD doctor is in.","MPAA":"R"},{"id":885343,"rate":5.793,"rate_count":256,"kpOrder":184571,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt4282866","duration":"","slogan":null,"MPAA":null},{"id":1026842,"rate":5.793,"rate_count":227,"kpOrder":184572,"name":"Райские врата","secondName":"Hemelpoort","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","короткометражка"],"age":null,"description":"Старик Билл умирает и предстаёт перед Райскими вратами. Но прежде чем попасть в рай, он может заново прожить одно воспоминание из своей жизни.","imdbId":"tt6545208","duration":"0:11","slogan":null,"MPAA":null},{"id":572298,"rate":5.793,"rate_count":206,"kpOrder":184573,"name":"Жестокий","secondName":"Brutal","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":null,"description":"Четверо безработных парней из Бруклина затевают перепалку с пассажирами автомобиля, перегородившего им проезд. Один из пассажиров оказывается сборщиком денег для мафии, и очень скоро друзьям приходится горько пожалеть об инциденте...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":431205,"rate":5.793,"rate_count":153,"kpOrder":184574,"name":"Арфа для любимой","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":0,"description":"Зоя – 35-летний преподаватель, доцент, она безумно влюблена в Игоря – молодого красавца-аспиранта, судя по всему - абсолютного бездаря. Он же эгоистично использует умную и талантливую женщину для успешного написания своей диссертации. С этой целью Игорь приглашает Зою провести две недели отпуска на якобы снятой им даче. \n\rНеожиданно туда приезжает молодая девушка Людмила - невеста Игоря, которую он вынужден выдать за сестру. Влюбленная Зоя верит во все, но обиженная Людмила не выдерживает и раскрывает обман. В слезах Зоя возвращается домой и… встречает Васю - соседа и друга детства, давно и безнадежно в нее влюбленного...","imdbId":"tt3098908","duration":"1:30","slogan":null,"MPAA":null},{"id":438832,"rate":5.793,"rate_count":152,"kpOrder":184575,"name":"Затмение","secondName":"The Eclipse","type":"FILM","year":2009,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама"],"age":null,"description":"Майкл — вдовец. Он живет с двумя детьми в прибрежном ирландском городке. Ему кажется, что он видит призраков, и на местном литературном фестивале Майкл делится этим с писательницей романов ужасов. \n\rМежду автором книг про неизведанное и одиноким отцом начинают завязываться отношения, но Майкл обнаруживает, что у него есть соперник - самовлюбленный американский новеллист. Любовный треугольник рождает страсть и ненависть. Майкла преследуют кошмары, и внезапно он осознает, что его ужасные видения слишком уж реальны.","imdbId":"tt1346961","duration":"1:28","slogan":"If there is life after death - love lives on","MPAA":"R"},{"id":13571,"rate":5.793,"rate_count":139,"kpOrder":184576,"name":"Ночь, когда наехали на заведение Мински","secondName":"The Night They Raided Minsky's","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Занимательная история стриптиза, появившегося на свет благодаря одной милой и целомудренной девице по имени Рэйчел, которая прибывает в Нью-Йорк чтобы стать танцовщицей театра-кабаре Мински и, представьте себе, намеревается исполнить танец на библейскую тему.\n\rБдительный отец решает вмешаться, тщась сберечь дочернюю мораль, а инспектор по нравственности окончательно вознамерился прикрыть сие непристойное заведение с помощью отряда полиции. И всё это происходит в ночь представления Рэйчел, которую уже окрестили «Мадмуазель Фифи»…","imdbId":"tt0063348","duration":"1:39","slogan":"Sometimes being a nice girl is too much to BARE!","MPAA":"PG-13"},{"id":417883,"rate":5.793,"rate_count":90,"kpOrder":184577,"name":"Безумный ноябрь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Антон и Леша, два молодых человека, которые несколько лет назад закончили кинофакультет, но, так и не нашли достойной работы, поэтому перебиваются случайными заработками. После съемки неудавшегося прыжка с высотки, Антона и Лешу доставляют в милицию, где они знакомятся с Леммом – начальником отдела борьбы с преступлениями против личности ГУБОПа. \n\rЛемм предлагает Антону и Леше небольшую сделку: он знакомит ребят с суперрежиссером трюкового кино Сильвестровым, а Антон и Леша, в свою очередь, помогут Лемму инсценировать и снять исполнение заказного убийства для крупной оперативной комбинации…\n\rРебята выполнили свою работу даже лучше, чем ожидали оперативники. Антон с Лешей на седьмом небе от счастья – Сильвестров предложил им работу, и теперь они снимают эпизоды для самого крутого трюкового кино в этой стране…\n\rНо… Неопознанные трупы, сплошные «висяки» не дают расслабиться Лемму, а Антон и Леша понимают, что их руками выполняют грязную работу – на съемки трюков нет официального разрешения, все, что они делают, стоит на грани закона…","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":893715,"rate":5.793,"rate_count":90,"kpOrder":184578,"name":"Эй, да он экстрасенс!","secondName":"Eiga: minna! Esupâ da yo!","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия","фантастика"],"age":18,"description":"Обычный японский школьник чуть ли не с самого рождения бредит девушкой своей мечты, но в реальности пока её не встретил. И вот однажды ночью при весьма необычных обстоятельствах он получает способность читать мысли других людей. И оказывается, что он не один такой.","imdbId":"tt4473370","duration":"1:54","slogan":null,"MPAA":null},{"id":161132,"rate":5.793,"rate_count":85,"kpOrder":184579,"name":"Возмездие","secondName":"Doing Hard Time","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Единственный сын Майкла Митчелла был убит как случайный свидетель в ходе разборки двух известных наркодельцов - Детройтского Курта и Бритвы Карвера. Бандиты схвачены, но из-за недостатка улик отправляются за решетку всего на два года за торговлю героином.\n\rТолько безутешный отец не может смириться с тем, что виновные в смерти его сына отделались так легко. Ради того, чтобы свершилось правосудие, Майкл идет на преступление - это единственный способ попасть в ту же тюрьму, где сидят Курт и Карвер. И когда он окажется там, ни решетки, ни надзиратели не смогут помешать его мести.","imdbId":"tt0427166","duration":"1:40","slogan":"He had to get in, to get even.","MPAA":"R"},{"id":127014,"rate":5.793,"rate_count":79,"kpOrder":184580,"name":"Девочка в матроске и автомат","secondName":"Sera-fuku to kikanju","type":"FILM","year":1981,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мелодрама"],"age":null,"description":"Идзуми Хоси, наивная и стеснительная старшеклассница, теряет отца в автокатастрофе. Девушка еще больше замыкается в себе, но тут к ней в гости является делегация местных «братков» во главе с мужественным красавцем Сакумой, младшим боссом семьи Медака. Увы, старший босс отошел в мир иной, а последним его прямым родичем был отец Идзуми. Теперь только хрупкая девушка может спасти небольшой, но гордый клан, который теснят наглые конкуренты, позабывшие законы чести якудза. Узнав, что смерть отца не была случайной, Идзуми откладывает учебники и провозглашает себя восьмым кумитё семьи Мэдака. Фамильные гены и отцовский характер, поддержка верного Сакумы и преданность новых «младших братьев» быстро помогают новой главе клана разобраться в незнакомом мире.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":416127,"rate":5.793,"rate_count":82,"kpOrder":184581,"name":"Мегатрон","secondName":"Megatron","type":"FILM","year":2008,"yearEnd":0,"countries":["Румыния"],"genres":["короткометражка"],"age":null,"description":"У маленького Максима день рождения. Ему исполняется 8 лет. Они живут вдвоем с матерью в поселке недалеко от большого города. Чтобы отпраздновать день рождения, мать и сын едут в город - в «Макдональдс». Максим надеется, что там он встретит отца...","imdbId":"tt1244592","duration":"0:14","slogan":null,"MPAA":null},{"id":700925,"rate":5.793,"rate_count":69,"kpOrder":184583,"name":"Angry Birds Space","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Финляндия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":807439,"rate":5.792,"rate_count":399,"kpOrder":184596,"name":"11 часов","secondName":"11 AM","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","фантастика"],"age":16,"description":"В не столь отдаленном будущем исследователи в подводной лаборатории изобрели машину времени. Главному научному сотруднику гигантская корпорация обещает финансирование, если тот совершит тестовое перемещение во времени. Двое учёных перемещаются вперёд на 24 часа и видят свою лабораторию практически в разрушенном состоянии.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":61152,"rate":5.792,"rate_count":282,"kpOrder":184597,"name":"Улица наслаждений","secondName":"Rue des plaisirs","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Проститутка Марион мечтала в 1945 году стать эстрадной звездой или принцессой. У нее был верный товарищ и ангел-хранитель - Малыш Луи, нашедший смысл жизни в безумной безнадежной привязанности к Марион.\n\rОн сопровождал ее на опасные свидания с Димитрием - вором, картежником, дельцом черного рынка, которого Марион назначила себе в принцы и за которым охотились бандиты покруче. Они взяли Марион в заложницы, потребовав немыслимый выкуп. Но Луи, бегая с мешком по Парижу, собрал деньги у «девочек» и спас любимую.\n\rОднако война еще не закончилась, хотя счастье красавицы было так возможно, так близко.","imdbId":"","duration":"1:31","slogan":"Watashi, koishiteru no [Япония]","MPAA":null},{"id":10873,"rate":5.792,"rate_count":271,"kpOrder":184598,"name":"Месть Твари","secondName":"Revenge of the Creature","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Пойманного в джунглях Амазонки монстра транспортируют во Флориду и делают из него экспонат местного аквариума. Однако чудовище слишком жаждет крови и свободы, чтобы его можно было удержать взаперти.","imdbId":"tt0048554","duration":"1:22","slogan":"Weird Monster Escapes! Terror Seizes City! ...a woman's beauty the lure for his dangerous desires!","MPAA":null},{"id":45720,"rate":5.792,"rate_count":252,"kpOrder":184600,"name":"Вербовщик","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"В начале 70-х годов во время войны на Ближнем Востоке самолет советского военного летчика Олега Зорова был сбит. Офицер остался жив, но в бессознательном состоянии попал в плен. \r\n\r\nПосле выздоровления американцы предоставили ему политическое убежище. Двадцать лет Зоров, ставший Алексом Фредом Келли, работал на ЦРУ. И вот теперь, спустя годы, он возвращается на родину, где у него осталась родная сестра и любимая женщина...","imdbId":"tt0103195","duration":"1:30","slogan":null,"MPAA":null},{"id":112043,"rate":5.792,"rate_count":191,"kpOrder":184601,"name":"По ту сторону звука","secondName":"Écoute le temps","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","фантастика"],"age":16,"description":"Шарлотта работает звукорежиссером на съёмочных площадках, и жизнь её течёт спокойно до того момента, когда некто или нечто жестоко убивает её мать. Теперь девушке придётся использовать свои профессиональные навыки, чтобы разобраться с таинственными голосами из прошлого и раскрыть загадочное преступление...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1008964,"rate":5.792,"rate_count":183,"kpOrder":184602,"name":"Моя революция","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","триллер"],"age":16,"description":"Артур – тридцатилетний житель мегаполиса с обычными проблемами типа нехватки денег, отсутствия взаимопонимания с бывшей женой, матерью его ребёнка, и самодурства деспота-начальника. Он пишет речи для кандидата в народные избранники и обладателя машины с «мигалкой», прилежно соблюдая известные каждому правила игры в больших и маленьких людей. Но всё меняется, когда судьба сводит его со случайным попутчиком. Конфликт интеллигентного клерка с помешанным на войне психопатом даёт старт игре, ставка в которой - жизнь…","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":15537,"rate":5.792,"rate_count":136,"kpOrder":184603,"name":"Санта Клаус","secondName":"Santa Claus: The Movie","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Однажды, давным-давно, в зимнюю стужу ледоруб Клаус отправился в лес на оленях. И не один, а со своей женой Аней. В лесу на горе поднялась буря, и Клаус с Аней замерзли. Больше на земле никто никогда их не видел.\n\rПотому что добрые эльфы забрали бедняжек в волшебную страну, оживили их и превратили простого лапландского лесоруба в волшебного Сайта Клауса. Долгие годы возил добрый Санта игрушки детям под Рождество. И вот однажды случилось непоправимое: мир изменился и игрушки эльфов устарели. И тогда друг Санты Панч придумал такое... Ни в сказке сказать, ни пером описать.","imdbId":"tt0089961","duration":"1:47","slogan":"This year he REALLY IS coming to town.","MPAA":"PG"},{"id":56457,"rate":5.792,"rate_count":142,"kpOrder":184604,"name":"Маленькие смерти","secondName":"Small Deaths","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм охватывает три эпизода из жизни девушки. Первый показывает её совсем юной, она наблюдает за сборами отца, который готовится к поездке. В ходе второй части, она уже подросток, становится невольной свидетельницей в неприятном инциденте с участием коровы. В третьей, она - молодая девушка, идет в жуткое (в социальном плане) здание со своим парнем. Он идет наверх, оставляя ее нервничать внизу. Но затем парень зовёт ее...","imdbId":"tt0232660","duration":"0:11","slogan":null,"MPAA":null},{"id":44581,"rate":5.792,"rate_count":136,"kpOrder":184605,"name":"Горячее сердце","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В беспробудном пьянстве проходит жизнь именитого купца Курослепова. В доме хозяйничает его вторая жена Матрена, жестокая и безнравственная женщина, слепо повинующаяся своему любовнику Наркису. Нелегко живется дочери Курослепова, Параше. Без сожаления уходит она из родительского дома вслед за своим женихом Васей, которого подозревают в краже денег у Курослепова и должны отдать в солдаты. Покидает курослеповское подворье и  выгнанный хозяином приказчик Гаврила, искренне любящий Парашу...","imdbId":"tt0045833","duration":"2:59","slogan":null,"MPAA":null},{"id":296676,"rate":5.792,"rate_count":128,"kpOrder":184606,"name":"Лучшие времена","secondName":"Best of Times","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":6424,"rate":5.792,"rate_count":107,"kpOrder":184607,"name":"Настоящие короли комедии","secondName":"The Original Kings of Comedy","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":16,"description":"Кто такой Король Комедии? Большая голливудская звезда со стандартными, «обкатанными» во многих фильмах гримасами и ужимками? Важный, избалованный славой «суперстар», исполняющий чужие реплики и шутки? Знакомое, самодовольное лицо, взирающее с многочисленных киноафиш? Создатели фильма считают иначе.\n\rКороль Комедии сам придумывает свои шутки, сам режиссирует их и лично проверяет в «ближнем бою» с публикой. У Настоящих Королей Комедии чувство юмора еще не притупилось от гонораров с шестью нулями!","imdbId":"tt0236388","duration":"1:55","slogan":"We Got Jokes.","MPAA":"R"},{"id":17171,"rate":5.792,"rate_count":102,"kpOrder":184608,"name":"Купидон","secondName":"Cupid","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Обаятельный молодой писатель Эрик Роудз, одержимый идеей, что у женщины должен быть единственный мужчина на всю жизнь, убивает свою возлюбленную, усомнившись в ее преданности.\n\rПозже он встречает девушку по имени Дженнифер, но маниакальная недоверчивость Эрика заставляет его совершить еще ряд убийств.","imdbId":"tt0118908","duration":"1:35","slogan":"Death has a new dark angel.","MPAA":"R"},{"id":331683,"rate":5.792,"rate_count":87,"kpOrder":184609,"name":"Милостивые государи","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"По рассказам А.П. Чехова «Месть», «Баран и барышня», «Хористка», «Княгиня».","imdbId":"tt0104872","duration":"1:10","slogan":null,"MPAA":null},{"id":7221,"rate":5.792,"rate_count":95,"kpOrder":184610,"name":"Даллас 362","secondName":"Dallas 362","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Даллас и Расти - лучшие друзья. Их цель в жизни - девочки, вечеринки, сквернословие и аресты. Если бы не мать Расти, Мэри, друзья бы никогда не покидали тюремных стен. Однажды, Расти оказывается на перепутье. Благодаря своей матери, он разрывается между желанием, по примеру своего отца, стать ковбоем и участвовать в родео, и своим нынешним образом жизни, который не приносят ничего, кроме проблем.\n\rС благими намерениями Мэри обращается к своему бойфренду, психотерапевту Бобу, с просьбой помочь друзьям и наставить их на путь истины. Расти и Бобу удается наладить хорошие отношения, что влечет за собой изменения в жизни первого. А вот Даллас предпочитает ничего не менять в своей жизни, и ставит дружбу под удар. Он понимает, что Боб может изменить жизнь друзей навсегда!\n\rКогда Расти говорит Далласу о том, что собирается покинуть его и отправиться на поиски своей мечты, Даллас уговаривает его согласиться на последнее приключение, во время которого им встречаются интересные личности, включая любительницу травки Пег, удачливого гангстера Беара, мелких хулиганов Кристиана и Рубена, а также девушку-мечту Аманву, каждый из которых сыграет свою роль в удивительном будущем, Далласа и Расти.","imdbId":"","duration":"1:40","slogan":"Sometimes the only way home is through hell","MPAA":"R"},{"id":255157,"rate":5.792,"rate_count":93,"kpOrder":184611,"name":"Порно и цыпочки","secondName":"Porn 'n Chicken","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Отличник Хатч взбунтовался. Вместо занятий он снимает порнофильм. В главной роли - дочь губернатора. Что будет, когда узнают родители?","imdbId":"tt0331321","duration":"1:40","slogan":null,"MPAA":null},{"id":596176,"rate":5.792,"rate_count":85,"kpOrder":184612,"name":"Наша деревня, или Невеста с Джермука","secondName":"Mer gyughe, kam harsnatsum Jermukits","type":"FILM","year":1997,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"Многие мужчины ищут себе красивых невест в других странах, например, в далекой России, считая, что только там можно найти ту единственную, которая будет красивой, доброй и любящей. Главный герой истории думал, что никогда в жизни не женится на девушке, которая выросла по соседству. Однако так было до тех пор, пока он не встретил красавицу из соседней деревни, которую сразу же полюбил. Чтобы завоевать сердце девушки, герою предстоит пройти немало испытаний и побывать во множестве веселых приключений.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":57594,"rate":5.792,"rate_count":67,"kpOrder":184614,"name":"Мистерии","secondName":"Mysteries","type":"FILM","year":1978,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма"],"age":null,"description":"Молодой аристократ Йохан Нэйгел приезжает на лето в маленький норвежский городок, расположенный на скалистом побережье. Жизнь в городке течет спокойно и размеренно, если не считать самоубийство студента, совершенного из-за неразделенной любви. Йохан знакомится с местными жителями, и вскоре становится объектом внимания двух женщин: прекрасной, но холодной как лёд Даны и заботливой Марты, годящейся Йохану в матери. Чем больше времени проводит Йохан в городке, тем сильнее испытывает невиданное доселе чувство, рискуя стать еще одной жертвой неразделенной любви...","imdbId":"tt0077965","duration":"1:37","slogan":null,"MPAA":null},{"id":724983,"rate":5.792,"rate_count":69,"kpOrder":184615,"name":"Фугу","secondName":"Fugu","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Повар хочет приготовить блюдо из рыбы, а та решает улететь. Но уйти от судьбы совсем не просто...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":542550,"rate":5.792,"rate_count":59,"kpOrder":184616,"name":"Из жизни разбойников 2","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О новогодних приключениях трех разбойников и тетушки Софии.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":12349,"rate":5.791,"rate_count":470,"kpOrder":184651,"name":"Остров","secondName":"The Island","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Репортер Блэйр Мэйнард упрашивает своего издателя отправить его в окрестности Флориды, где таинственным образом исчезают суда. Но кто бы мог подумать, что обычное журналистское расследование обернется самым сенсационным открытием века?!\n\rВыясняется, что причиной страшных исчезновений яхт оказывается не пресловутый Бермудский Треугольник, а... настоящие пираты! Карибский бассейн всегда был знаменитой «пиратской вотчиной», но представить себе, что где-то на бескрайних просторах моря обитает община пиратов, понятия не имеющая, что на дворе двадцатое столетие, было просто невозможно! Но, к сожалению, это оказалось невероятной правдой.\n\rЛодка журналиста была взята «на абордаж», а ее пассажиры, Блэйр и его сын Джастин, стали добычей букканиров из семнадцатого века! Теперь посмотрим: сможет ли изнеженный цивилизацией газетчик противостоять свирепым пиратам?!","imdbId":"tt0080934","duration":"1:49","slogan":"For three hundred years, a terrifying secret has been kept from the outside world.","MPAA":"R"},{"id":87162,"rate":5.791,"rate_count":409,"kpOrder":184652,"name":"Решающая игра","secondName":"Game 6","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Один день Нью-йоркского драматурга Ника Рогана в исполнении Майкла Китона. Ему нужно успеть на финал Мировой Серии по бейсболу, где выступит его любимая команда «Ред сокс». Но все идет наперекосяк. \r\n\r\nАктер, играющий главную роль в его пьесе сошел с ума, его дочь отбилась от рук, жена подает на развод с ним, его любовница выпила ему весь мозг, а новый театральный критик грозится камня на камне не оставить на его пьесе. Как решить все проблемы и успеть на матч, когда весь Нью-Йорк застыл в одной огромной пробке? ","imdbId":"","duration":"1:20","slogan":"Ты можешь выиграть...если сможешь сыграть!","MPAA":"R"},{"id":180685,"rate":5.791,"rate_count":398,"kpOrder":184653,"name":"Макбет","secondName":"Macbeth","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Cовременная версия бессмертного произведения Шекспира Макбет. Макбет прирожденный и изощренный убийца, поэтому его босс Дункан всегда награждает его по заслугам. Однако на первом месте всегда сын Дункана, Малькольм. По напущению своей жены Макбет убивает Дункана, дабы захватить контроль над организацией. Но кровь влечет за собой новую кровь, и теперь Макбет вынужден убивать и убивать, чтобы удержать захваченную власть...","imdbId":"tt0434541","duration":"1:49","slogan":"The Melbourne underworld. The present time.","MPAA":null},{"id":5639,"rate":5.791,"rate_count":315,"kpOrder":184654,"name":"Возвращение мушкетеров","secondName":"The Return of the Musketeers","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"В новой экранизации романа Дюма всем мушкетерам уже за сорок. Д`Артаньян прозябает в лейтенантах, Арамиса интересуют больше женщины, нежели религия, Портос богат, но несчастлив, Атос потихоньку спивается.\n\rИ вот однажды всех четверых вновь вместе собирает приказ королевы. Теперь их главная соперница - дочь миледи, жаждущая отомстить за смерть матери.","imdbId":"tt0098194","duration":"1:42","slogan":"Swashbuckling action, comedy capers and rollicking adventures, bigger and better than ever. They're back... all for one and one for all!","MPAA":"PG"},{"id":4767,"rate":5.791,"rate_count":211,"kpOrder":184655,"name":"Отсчет жертв","secondName":"Body Count","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После неудачного ограбления музея, группа преступников пытается покинуть страну с похищенными картинами. Но в пути между грабителями возникают разногласия и накаляются отношения.","imdbId":"tt0120186","duration":"1:25","slogan":"Жизни никогда не хватает на всех","MPAA":"R"},{"id":5514,"rate":5.791,"rate_count":206,"kpOrder":184656,"name":"Молодые американцы","secondName":"The Young Americans","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":16,"description":"В Лондоне одного за другим убивают влиятельных наркодельцов, причем действуют, по слухам, нахальные юнцы. Расправляются жестоко, воровские традиции не уважают. Придерживаются только одного закона: одна пуля в голову, пять - в тело.\n\rТем временем в Скотланд Ярде создается специальная группа для расследования этих убийств. Американский коп, специалист по борьбе с наркотиками, пересекает Атлантику, чтобы помочь коллегам.","imdbId":"tt0108633","duration":"1:43","slogan":"London Is Not Only Losing Her Soul To The Americans, She's Selling It.","MPAA":"R"},{"id":709422,"rate":5.791,"rate_count":183,"kpOrder":184657,"name":"Честь самурая","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"За свое увлечение восточными единоборствами оперативника Николая Дымова коллеги прозвали Самураем. Он холоден, беспристрастен, а допросы с его участием напоминают захватывающий психологический поединок. Он смело бросается в бой. Особенно, когда дело касается его дочери. Спустя годы разлуки девушка приезжает к отцу. Капитан полиции, привыкший общаться с суровыми коллегами по работе и преступниками, с трудом находит общий язык с повзрослевшей дочерью. Особенно тяжело ему приходится, когда он узнает, что дочка собирается замуж за бандита…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":24873,"rate":5.791,"rate_count":169,"kpOrder":184658,"name":"Плохая медицина","secondName":"Bad Medicine","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Родители Джеффа, очень хотят, пристроить его в медицинское училище, но Джефф проваливает все экзамены и тогда Джефф вынужден уехать в Латинскую Америку в надежде получить диплом врача там...","imdbId":"","duration":"1:32","slogan":"An inside look at the best student in the world's worst medical school.","MPAA":"PG-13"},{"id":58694,"rate":5.791,"rate_count":156,"kpOrder":184659,"name":"Успей сделать это до 30","secondName":"Things to Do Before You're 30","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История о приближающихся к тридцатилетию старинных друзьях, понимающих, что уходит время беззаботной юности и наступает время ответственности и принятия решений…\n\rЭто не история про футбол, это история о том, какой забавной, драматичной и подвижной оказывается жизнь в таком огромном и непредсказуемом городе, как Лондон начала двадцать первого века. Жизнь непредсказуема; иногда забавна, иногда запутана, но одна из вещей, делающих ее столь прекрасной – настоящая, неумирающая с годами дружба!","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":162828,"rate":5.791,"rate_count":141,"kpOrder":184660,"name":"Пароль знали двое","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"20-ые годы. Граф Кабардин, эмигрировавший во Францию, посылает в Россию полковника Лаврова с целью привезти дочь Ирину в Париж. Ирина вышла замуж за чекиста Андрея Славинского и перешла на сторону революции.\n\rПод видом белогвардейского поручика Андрей послан во Францию. Он выполняет секретное задание разведки. Но Ирина считает, что муж погиб. Председатель ВЧК, узнав о визите Лаврова, предоставляет ему возможность увезти Ирину во Францию и предает ей новое задание и пароль для Андрея.","imdbId":"tt0265500","duration":"1:21","slogan":null,"MPAA":null},{"id":694634,"rate":5.791,"rate_count":131,"kpOrder":184661,"name":"Бассейн","secondName":"Poolside","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","криминал"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":585008,"rate":5.791,"rate_count":123,"kpOrder":184662,"name":"Где же медвежонок?","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм посвящен Московской Олимпиаде-80. Он рассказывает о приключениях русских сувениров накануне открытия олимпиады. Главный герой фильма - талисман Миша, который вместе со своими друзьями - сувенирами встречает гостей олимпиады.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":37821,"rate":5.791,"rate_count":82,"kpOrder":184664,"name":"Горбун из морга","secondName":"El jorobado de la Morgue","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"В городском морге работал странный горбун. Многие над ним издевались и лишь единицы испытывали сострадание. Однажды, бродя по больнице, он услышал разговор врачей о безнадежно больной девушке. Добрый душой горбун решил подарить ей цветы. Постепенно он влюбляется в неё и наносит частые визиты, в то время как её жених развлекается со шлюхами в борделе. Время идет и настает день, когда девушка умирает. Не желая прощаться со своей возлюбленной, горбун похищает её труп и уносит к себе в катакомбы. Там не без помощи одного из врачей он будет проводить эксперименты по оживлению мертвых и создаст субстанцию, питающуюся человеческими трупами. Постепенно и врач, и горбун потеряют над собой контроль и превратятся в безжалостных убийц...","imdbId":"tt0068772","duration":"1:27","slogan":"Beware The Hunchback! A freak of nature whose crimes go beyond your wildest terrors!","MPAA":"R"},{"id":620078,"rate":5.791,"rate_count":89,"kpOrder":184665,"name":"Самовар Иван Иваныч","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Пузатый ведерный самовар Иван Иваныч собирает на чаепитие всю большую семью. И только для ленивого лежебоки не хватает и маленькой чашечки чая.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":259417,"rate":5.791,"rate_count":74,"kpOrder":184667,"name":"Алиса в Стране Чудес","secondName":"Alice in Wonderland","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Однажды маленькая девочка Алиса, погнавшись за белым кроликом, провалилась в нору и оказалась в сказочной стране, населяемой удивительными существами. Там Алиса знакомиться с Чеширским Котом, пьет чай со Шляпой, убегает от злой королевы и знакомиться с самыми странными существами по имени Труляля и Траляля.","imdbId":"tt0254076","duration":"0:51","slogan":null,"MPAA":null},{"id":96170,"rate":5.79,"rate_count":291,"kpOrder":184673,"name":"Любовь к резине","secondName":"Rubber's Lover","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":18,"description":"Парочка ученых работает над интересным проектом, целью которого является раскрытие психического потенциала людей. Спонсоры решают, что проект бессмысленный, поэтому посылают в лабораторию секретаршу, которая должна сообщить ученым о закрытии проекта и скачать все данные. В спешке ученые проводят последний эксперимент, который в принципе удался. Безумие начинается...","imdbId":"tt0227408","duration":"1:31","slogan":null,"MPAA":null},{"id":1200855,"rate":5.79,"rate_count":193,"kpOrder":184674,"name":"Посылка","secondName":"Postal","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Парень готовится сделать предложение своей девушке, в которую влюблён ещё со школы. Но всё нарушает одна маленькая, но очень важная деталь — кольцо, которое он заказал самой надёжной доставкой, до сих пор не пришло.","imdbId":"tt9127488","duration":"1:17","slogan":null,"MPAA":null},{"id":8969,"rate":5.79,"rate_count":204,"kpOrder":184675,"name":"Вечный сон","secondName":"The Big Sleep","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Бывший полицейский, а ныне частный детектив Марлоу, берется за новое дело. Марлоу  приглашают в роскошный особняк генерала Стернвуда, чтобы он проследил за мошенником, компрометирующим дочь благородного военного. Но то, что на первый взгляд кажется нехитрым заданием, оказывается зловещим и запутанным клубком из шантажа и убийств…","imdbId":"tt0077234","duration":"1:39","slogan":"Some days business is good - and some days it's murder!","MPAA":"R"},{"id":984368,"rate":5.79,"rate_count":210,"kpOrder":184676,"name":"Секрета нет","secondName":"Bimileun eopda","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Муж Ён-хон занимается политикой и мечтает стать членом Парламента, и она во всём его поддерживает. В первый день избирательной кампании их дочь-старшеклассница не приходит вечером домой. Ён-хон нервничает, обращается в полицию, а муж проявляет удивительное равнодушие к происходящему. Вскоре женщине предстоит узнать вещи, которых она знать не хотела.","imdbId":"tt5768474","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":44562,"rate":5.79,"rate_count":173,"kpOrder":184677,"name":"Гори, моя звезда","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":null,"description":"Талантливый мастер Андрей Панченко назначен руководителем крупной шахты. Он полон надежд и счастлив, ведь рядом с ним - его любимая, очаровательная и надежная Тамара. Но не все складывается у него на работе, а случайная встреча с подругой детства, бойкой и задиристой Нелькой, совсем вскружила ему голову. Горячее сердце молодого парня разрывается между любовью и долгом, и вскоре Андрей оказывается на серьезном жизненном перепутье...     ","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":28172,"rate":5.79,"rate_count":167,"kpOrder":184678,"name":"Особняк безумия","secondName":"The Mansion of Madness","type":"FILM","year":1973,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы"],"age":18,"description":"Группа путешественников попадает в замок, которым правит доктор Фрагонар. Он собрал сотню сумасшедших с целью вылечить их новым методом успокоения, а на самом деле организовал в сущности секту, в которой всё подчинено ему","imdbId":"tt0068504","duration":"1:39","slogan":"The Newest Edgar Allan Poe Horror Thriller!","MPAA":"R"},{"id":34494,"rate":5.79,"rate_count":122,"kpOrder":184679,"name":"Внеземная эротика 2","secondName":"Sex Files: Alien Erotica II","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика"],"age":18,"description":"На Землю попадает пришелец из космоса, миссия которого заключается в распространении микробов вожделения...","imdbId":"tt0262221","duration":"1:20","slogan":null,"MPAA":null},{"id":433171,"rate":5.79,"rate_count":112,"kpOrder":184681,"name":"Снег 2: Заморозка мозгов","secondName":"Snow 2: Brain Freeze","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["семейный","фэнтези"],"age":6,"description":"Санта-Клаус забыл, кем он является: у него амнезия. Но команда самоотверженных помощником спасет Рождество!","imdbId":"tt1334278","duration":"1:24","slogan":null,"MPAA":null},{"id":428644,"rate":5.79,"rate_count":102,"kpOrder":184682,"name":"Прекрасная Елена","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Митя Климов - студент Строгановки. В свободное время он подрабатывает художником-моменталистом (портрет за минуту). Случайно знакомится с милой девушкой Леной, портрет которой он нарисовал на улице. Их следующая встреча произошла в галерее отца, знаменитого художника Юрия Шаманова, где праздновался день рождения его сестры Натальи. В момент трожества Митя, войдя в подсобное помещение, увидел труп Жанны, подруги Натальи, и тут же сам получил удар по голове...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":401700,"rate":5.79,"rate_count":89,"kpOrder":184683,"name":"Конец света","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"В деревню Опенки приезжает молодой и красивый священник отец Михаил. Отремонтировав полуразрушенную церковь, батюшка начинает службу. Но образованный священник не внушает доверие старушкам и, тем более, молодым опенковцам, у которых общеизвестные взгляды на веру. Однажды в Опенках появляется благообразный старичок Филин — святой жизни человек. Поселившись у Матрены Страшковой, чудотворец, не спеша и верно, начинает привлекать в свою секту народ. \n\rБатюшка Михаил покидает неразумную деревню, а старик так раздухарился, что в самый разгар летней страды объявляет наступление «конца света» и увлекает всех старух на Лысую гору ждать явления Христа. Чтобы спасти уважаемых гражданок от голодной смерти, к этому мероприятию подключается районная милиция. Именно ее и боялся Филин, вынужденный несколько десятилетий скрываться под чужим именем.","imdbId":"tt5013852","duration":"1:25","slogan":null,"MPAA":null},{"id":328775,"rate":5.79,"rate_count":103,"kpOrder":184684,"name":"WWF В твоем доме: Время пришло!","secondName":"WWF in Your House: It's Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0299208","duration":"2:00","slogan":null,"MPAA":null},{"id":629643,"rate":5.79,"rate_count":81,"kpOrder":184686,"name":"Исторические анекдоты","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Юмористических пересказ историй разных веков -- от каменного века до средних веков.","imdbId":"tt8618466","duration":"0:08","slogan":null,"MPAA":null},{"id":764041,"rate":5.789,"rate_count":373,"kpOrder":184687,"name":"Там, где есть счастье для меня","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Надя Степанцова, ответственный руководитель фирмы, с утра до ночи в делах и в одиночку тащит на своих плечах семью. Героиня давно забыла о семейном счастье. Муж Сергей к ней безучастен и вечно переписывается с кем-то по мобильному, а дочь-подросток Настя то и дело норовит увильнуть от общения с матерью.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":45893,"rate":5.789,"rate_count":337,"kpOrder":184688,"name":"Возвращение Василия Бортникова","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После контузии, пролежав несколько лет в госпитале, Василий возвращается в колхоз, где прежде был председателем. Жена, считая его погибшимии пережив потерю, привела в дом другого мужа. Возвращение Василия оказалось трудным для всех...","imdbId":"tt0045301","duration":"1:48","slogan":null,"MPAA":null},{"id":858221,"rate":5.789,"rate_count":343,"kpOrder":184689,"name":"Торо","secondName":"Toro","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Бывший заключенный, его брат и племянница вынуждены податься в бега от мафии из-за долга в азартные игры, что приводит к дикому и жестокому преследованию, угрожающему их жизням.","imdbId":"tt4213806","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":13860,"rate":5.789,"rate_count":270,"kpOrder":184690,"name":"Тигры в губной помаде","secondName":"Letti selvaggi","type":"FILM","year":1979,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":18,"description":"Комедийный альманах, состоящий из нескольких остроумных новелл-анекдотов крайне эротического содержания.","imdbId":"tt0079463","duration":"1:46","slogan":null,"MPAA":"R"},{"id":119730,"rate":5.789,"rate_count":260,"kpOrder":184691,"name":"Пирокинез","secondName":"Kurosufaia","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Девушка Аоки всегда держалась в стороне от людей . Причина этому страшная тайна, которой она владела – она могла вызывать огонь своим желанием. \n\rЕе жизнь меняется после того как она повстречала девушку Тада и ее сестра пригласила Аоки в свой дом в качестве члена семьи.","imdbId":"tt0266870","duration":"1:55","slogan":null,"MPAA":null},{"id":455377,"rate":5.789,"rate_count":176,"kpOrder":184692,"name":"Кадет","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в первое послевоенное лето в Западной Белоруссии. Окончилась война, но мир никак не может установиться на этой территории. Курсант суворовского училища Денис Мешко приезжает на каникулы в деревню, в которой только что произошло убийство первого Председателя – дядьки Дениса. Сельчане подозревают местного жителя Мечислава Хабенка. И курсант решает отомстить за смерть близкого ему человека.","imdbId":"tt1464544","duration":"1:30","slogan":"Война и любовь не проходят бесследно…","MPAA":null},{"id":59989,"rate":5.789,"rate_count":158,"kpOrder":184693,"name":"Девушка Грегори","secondName":"Gregory's Girl","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Грегори - обыкновенный подросток. Он влюбляется в свою одноклассницу Дороти и всеми силами пытается добиться ее расположения. Ситуацию осложняет то, что они играют в одной футбольной команде.","imdbId":"tt0082477","duration":"1:31","slogan":"This has to be the match of the day!","MPAA":"PG"},{"id":439650,"rate":5.789,"rate_count":134,"kpOrder":184694,"name":"Под куполом цирка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Любящие друг друга молодые цирковые артисты Ирина и Максим никак не могут соединиться из-за пресловутого «треугольника», который, как выясняется, оказался мнимым.","imdbId":"tt5746112","duration":"1:50","slogan":null,"MPAA":null},{"id":45254,"rate":5.789,"rate_count":94,"kpOrder":184695,"name":"Здесь твой фронт","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Во время Великой Отечественной войны на завод «Уралмаш» от Государственного Комитета Обороны поступает приказ - в течение суток вдвое увеличить выпуск танков Т-34. Выполнение этого приказа требует исключительного напряжения физических и духовных сил всех работников завода.\n\rТрудовой героизм работников тыла раскрывается здесь через личные судьбы семьи потомственного уральского рабочего Василия Маркелова.\n\rНа плечи которого, кроме физической нагрузки ложится еще и моральный груз ответственности за младшего сына, который самовольно сбегает на фронт, не понимая, что его фронт сейчас именно здесь, на заводе.","imdbId":"tt0253975","duration":"1:18","slogan":null,"MPAA":null},{"id":131991,"rate":5.789,"rate_count":93,"kpOrder":184697,"name":"Забытый стрелок","secondName":"Il pistolero dell'Ave Maria","type":"FILM","year":1969,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"В основе фильма - древнегреческий миф об Оресте, который мстит убийце своего отца при помощи друга и бывшего учителя Пилада и сестры Елены. Только в фильме Ореста зовут Себастьяном. Однажды раненый незнакомец Рафаэль оказывается в доме Себастиана и рассказывает тому, что он сын мексиканского генерала, убитого женой и её любовником. Себастиан не помнит кровавой расправы, но звон колоколов возвращает обрывочные воспоминания. В итоге Себастиан находит свою сестру Изабеллу и вместе они мстят за смерть отца.","imdbId":"tt0065104","duration":"1:20","slogan":null,"MPAA":null},{"id":229728,"rate":5.789,"rate_count":91,"kpOrder":184698,"name":"Трансформеры: Зона","secondName":"Transformers: Zone","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0127916","duration":"0:23","slogan":null,"MPAA":null},{"id":673663,"rate":5.789,"rate_count":89,"kpOrder":184699,"name":"Норвежский лес","secondName":"Noreuwei sup","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Чунней и Чанук пришли в густой лес, чтобы похоронить тело. Когда они почти закончили копать яму, тело исчезло.","imdbId":"tt1270842","duration":"1:22","slogan":null,"MPAA":null},{"id":677611,"rate":5.789,"rate_count":89,"kpOrder":184700,"name":"WWE Выхода нет","secondName":"No Way Out","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt12254444","duration":"","slogan":null,"MPAA":null},{"id":51287,"rate":5.789,"rate_count":87,"kpOrder":184701,"name":"Пес, деньги и славные парни","secondName":"One Man and His Dog","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Криминальный босс Тони Бартон, по прозвищу Мясник, вряд ли известен широкой публике. Но те, кому положено, знают его очень даже хорошо. Тонн привык получать все, что захочет, и не выносит, если ему кто-то в этом мешает.\n\rИ если он решил стать хозяином бегового пса-чемпиона, принадлежащего его единственному серьезному конкуренту - злобному выродку Норрису Боссету, то так тому и быть. А четверо крутых парней из южного Лондона, которым Тонн предложил выкрасть пса, всегда готовы оказать ему услугу. Вот только не ошибся ли он в выборе исполнителей?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":36607,"rate":5.789,"rate_count":75,"kpOrder":184703,"name":"Сага о любви","secondName":"1942: A Love Story","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"Касауни - маленький городок в предгорьях Гималаев. Как и вся страна, он охвачен пламенем народной борьбы за независимость. Но двое влюбленных позабыли обо всем на свете. Однако от действительности невозможно спрятаться, и мы становимся свидетелями увлекательной саги о людских радостях и горестях, о долге и чести, о борьбе за справедливость и конечно же о любви.","imdbId":"tt0109010","duration":"2:37","slogan":null,"MPAA":null},{"id":901024,"rate":5.788,"rate_count":342,"kpOrder":184743,"name":"Сделано во Франции","secondName":"Made in France","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Независимый журналист решает воспользоваться своей принадлежностью к мусульманской культуре с целью внедрения в группировку исламских фундаменталистов, обосновавшихся в окрестностях Парижа. Он сближается с четырьмя молодыми людьми, которым было поручено создать ячейку джихадистов и ждать сигнала к активным действиям.","imdbId":"tt4601102","duration":"1:29","slogan":null,"MPAA":"R"},{"id":892322,"rate":5.788,"rate_count":186,"kpOrder":184744,"name":"Пришествие","secondName":"The Visit","type":"FILM","year":2015,"yearEnd":0,"countries":["Австрия","Дания","Ирландия"],"genres":["документальный"],"age":null,"description":"С момента изобретения радио и телевидения человечество посылает сигналы в космос, чтобы сообщить другим цивилизациям о своем существовании. Фильм рассказывает о событии, которого никогда не было: первый контакт человечества с внеземным разумом. При помощи экспертов NASA, Организации Объединенных Наций и Агентства по связям с внеземными цивилизациями, датский режиссер Майкл Мэдсен конструирует завораживающий сценарий первого контакта с инопланетной жизнью, начинающийся с вопроса «Зачем вы здесь?»","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":8729,"rate":5.788,"rate_count":174,"kpOrder":184745,"name":"Доктор Кто и Далеки","secondName":"Dr. Who and the Daleks","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","семейный","фантастика"],"age":null,"description":"Доктор Кто случайно активирует свое новое изобретение «Tardis» (Time And Relative Dimensions In Space) - машину времени, сделанную под вид телефонной будки. Вместе со своими внучками Сюзан и Барбарой, а также их другом Яном, он переносится сквозь время на планету Скаро, которая опустошена ядерной войной. Вскоре путешественники во времени обнаруживают металлический город, где мирная раса «талов» находится в угнетении со стороны других обитателей планеты, роботов-мутантов «далеков»…","imdbId":"tt0059126","duration":"1:22","slogan":"Now on the Big Screen in COLOUR!","MPAA":null},{"id":661845,"rate":5.788,"rate_count":148,"kpOrder":184746,"name":"Просто ветер","secondName":"Csak a szél","type":"FILM","year":2012,"yearEnd":0,"countries":["Венгрия","Германия","Франция"],"genres":["драма"],"age":null,"description":"Анна – юная девушка, ее 11-летний брат Рио, их мать уборщица Мари и престарелый дедушка Томи – все они живут в ужасе от слухов о кровавых расправах, совершаемых в округе над ромами, которых зовут здесь «воронами». Глава семейства работает в Канаде и отчаянно пытается забрать родных к себе, но он далеко, а опасность совсем рядом. Когда приходит ночь, испуганные люди сдвигают поближе кровати, чтобы вместе перебороть ужас, таящийся в темноте. Но страшная ночь бесконечно длинна, а охотники уже близко…","imdbId":"tt2180335","duration":"1:35","slogan":null,"MPAA":null},{"id":160415,"rate":5.788,"rate_count":142,"kpOrder":184747,"name":"Земля умирает крича","secondName":"The Earth Dies Screaming","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"Астронавт возвращается на Землю и обнаруживает родную Британию лежащей в руинах - оказывается за время его нахождения в космосе её успели захватить пришельцы, умеющие воскрешать мертвецов и превращать их в своих рабов.","imdbId":"tt0058050","duration":"1:02","slogan":"Why Were They Out To Kill Every Living Thing On Earth?","MPAA":null},{"id":172004,"rate":5.788,"rate_count":139,"kpOrder":184748,"name":"Влечение к вампиру","secondName":"Lust for a Vampire","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"В небольшое селение приезжает известный писатель Ричард Лестренж, автор страшных рассказов про всякую нечисть. И разумеется, его интересуют истории, рассказанные местными жителями про странную семью Карнштейн, живущую в замке на вершине холма. Ходят слухи, что те - вампиры. И в недавней пропаже девушки из селения тоже винят их. Конечно же, Ричард решает сам все разузнать и отправляется в заброшенный замок. Там он сталкивается с девушками из пансиона благородных девиц, пришедших в замок на экскурсию с преподавателем, мистером Джилсом Бартоном. В одну из них, прекрасную Миркеллу, он влюбляется.  Кто же мог подумать, что она, ее тетка графиня Херицен и граф Карнштейн на самом деле вампиры?!","imdbId":"tt0067367","duration":"1:35","slogan":"Gory! Ghastly! Ghoulish!","MPAA":"R"},{"id":48438,"rate":5.788,"rate_count":108,"kpOrder":184750,"name":"Доблестные воины 2: Возвращение в Тао","secondName":"Warriors of Virtue: The Return to Tao","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Приехав в Китай на соревнования по боевым искусствам, 18-летний американец Райан Джефферс и его лучший друг Чаки неожиданно для себя оказались в другом мире - волшебной стране Тао, где живут легенды.\n\rСогласно одному из этих преданий, в Тао должен явиться юный воин, который найдет в себе мужество встать на пути сил Зла. Вместе с легендарными «Доблестными Воинами» Райану предстоит сразиться со злодеем Догоном, мечтающим захватить власть в Тао, и подвластными ему силами черной магии... ","imdbId":"tt0316882","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":17214,"rate":5.788,"rate_count":102,"kpOrder":184751,"name":"Пусть дьявол носит черное","secondName":"Let the Devil Wear Black","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джек Лайн хочет найти виновных в смерти его богатого отца. Он подозревает, что в этом замешаны его мать Хелен и дядя Карл.\n\rА когда позже они объявляют о своей свадьбе, у Джека почти не остается сомнений!.. Но это было бы слишком просто, чтобы оказаться правдой...","imdbId":"tt0151331","duration":"1:29","slogan":"Something is Rotten in the City of Angels","MPAA":"R"},{"id":714993,"rate":5.788,"rate_count":87,"kpOrder":184752,"name":"Октябрь 17-го. Почему большевики взяли власть","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":12,"description":"Царство, построенное большевиками, рухнуло 20 лет назад, рассеялись многие мифы о революции, но до сих пор не утихают споры о том, как осенней ночью 1917 года Ленин с горсткой товарищей смог полностью перевернуть всю жизнь России? В феврале 1917 года пала 300-летняя монархия. Временное правительство и Советы начали бороться друг с другом, расчищая путь третьей силе. Тогда еще никто не знал, что третья сила — большевики — единственная до конца революционная партия, что Ленин — будущий вождь мирового пролетариата, а Октябрь 17-го — историческая неизбежность…","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":281879,"rate":5.788,"rate_count":88,"kpOrder":184753,"name":"Пари ценою в жизнь","secondName":"Bet Your Life","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"В Лас-Вегасе Сонни заключил пари с человеком, который хочет его убить. Он поспорил, что сможет остаться в живых в течение 24 часов.","imdbId":"tt0381980","duration":"2:00","slogan":null,"MPAA":null},{"id":575776,"rate":5.788,"rate_count":76,"kpOrder":184755,"name":"Вне закона","secondName":"Mubeopja","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Детектив из убойного отдела О Джон-су расследует ряд зверских убийств, где все жертвы - женщины.","imdbId":"tt1760984","duration":"1:33","slogan":null,"MPAA":null},{"id":182654,"rate":5.788,"rate_count":74,"kpOrder":184756,"name":"Швед, пропавший без вести","secondName":"Der Mann, der sich in Luft auflöste","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия","Германия (ФРГ)","Швеция"],"genres":["детектив"],"age":null,"description":"Следователю стокгольмской полиции Мартину Беку поручено дело об исчезновении корреспондента газеты “Афтонпрессен” Альфа Маттсона, не вернувшегося из Венгрии. Приехав в Будапешт под видом туриста, Бек выясняет, что корреспондент был убит, а поездки в Венгрию не было.","imdbId":"tt0081117","duration":"1:51","slogan":null,"MPAA":null},{"id":5684,"rate":5.787,"rate_count":312,"kpOrder":184765,"name":"Дракула 1972","secondName":"Dracula A.D. 1972","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Джессика ван Хелсинг соглашается принять участие в сатанинском ритуале, который собирается провести её друг - молодой пижон Джонни Алукард, даже не догадываясь, что он пытается поднять из праха графа Дракулу. Когда во время ритуала что-то идёт не так, все в страхе разбегаются, остаются лишь Джессика и её подруга Лаура. Последнюю кусает вампир, но и Джонни не миновать подобной участи, ибо Дракула сильно рассержен: вместо понравившейся ему Джессики, тот приводит другую девушку. Друзья Джессики превращаются в вампиров, и только её дедушка, профессор Лаример ван Хелсинг, пытается бороться со злом.","imdbId":"tt0068505","duration":"1:36","slogan":"The Count is back, with an eye for London's hotpants . . . and a taste for everything","MPAA":"PG"},{"id":745390,"rate":5.787,"rate_count":254,"kpOrder":184766,"name":"Исключение из правил","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Марина приходит спустя много лет на встречу с одноклассниками, которые обсуждают последние изменения  в жизни друг друга. У Марины за эти годы ничего не изменилось - в разводе, живет с мамой, работает в школе. Взглянув на себя глазами одноклассников, Марина уезжает из Петербурга в Москву, чтобы радикально изменить свою жизнь…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":947599,"rate":5.787,"rate_count":189,"kpOrder":184767,"name":"Телохранитель","secondName":"Chao ji bao biao","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["боевик"],"age":null,"description":"Улинь встаёт на тёмный путь во имя мести. Он — наследник древнего, некогда могущественного китайского клана «Железные ноги». После смерти главы клана Улинь покидает деревню и приезжает в город на поиски брата. Волей случая он становится телохранителем Фэйфэй — девушки из богатой семьи, которую хотят похитить. Улиню приходится применить все свои навыки и продемонстрировать всё свое мастерство, чтобы выйти на того, кто стоит во главе заговора против города.","imdbId":"tt4970038","duration":"1:33","slogan":null,"MPAA":null},{"id":984740,"rate":5.787,"rate_count":175,"kpOrder":184768,"name":"Быстрее скорости света","secondName":"FTL","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Астронавт тестирует первый в мире сверхсветовой корабль, способный путешествовать дальше, чем можно было представить.","imdbId":"tt5687678","duration":"0:15","slogan":null,"MPAA":null},{"id":4428,"rate":5.787,"rate_count":125,"kpOrder":184770,"name":"Время убивать","secondName":"A Time for Killing","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Во время Гражданской войны солдаты Конфедерации бегут из юнионистской тюрьмы в сторону мексиканской границы. По дороге они убивают юнионистского курьера с сообщением об окончании войны. Утаив депешу, капитан конфедератов заставляет своих людей идти дальше и скоро они окажутся в бою с отрядом преследования, члены которого также не знают о конце войны.","imdbId":"tt0062373","duration":"1:28","slogan":"Two violent men... and a violated woman!","MPAA":null},{"id":893815,"rate":5.787,"rate_count":119,"kpOrder":184771,"name":"Спидран: Терминатор 2: Судный день за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":333020,"rate":5.787,"rate_count":85,"kpOrder":184772,"name":"Маленький Боб в мелких измерениях","secondName":"Slow Bob in the Lower Dimensions","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Видео о Бобе, о странном парне, неудачнике в обыденном мире, который в «нижних» измерениях становится героем.","imdbId":"tt0100638","duration":"0:06","slogan":null,"MPAA":null},{"id":21969,"rate":5.787,"rate_count":66,"kpOrder":184774,"name":"Золотая Сьюзи","secondName":"Suzie Gold","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семья Голд слепо любит Сьюзи и хочет ей счастья, желая выдать замуж за парня с хорошей работой и автомобилем, отвечающего строгим требованиям родителей, но у девушки, кажется есть свой взгляд на этот счет. Бурный роман Сьюзи с коллегой по работе может нарушить все семейные традиции и условности…","imdbId":"tt0348155","duration":"1:34","slogan":"When it comes to love, everything's relative.","MPAA":"G"},{"id":21501,"rate":5.786,"rate_count":219,"kpOrder":184778,"name":"Просто праздник какой-то!","secondName":"Winter Break","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Закончив колледж, Питер получил работу в престижной фирме на Уолл-Стрит с большими карьерными перспективами. Его родители счастливы, наконец-то оправдаются денежки, вложенные ими в образование.\n\rА пока Питер еще не начал «пахать» по 120 часов в неделю, трое лучших друзей уговорили его развлечься на горном курорте в Колорадо: покататься на лыжах и сноубордах, а заодно оттянуться на полную катушку с девчонками на вечеринках.","imdbId":"tt0261992","duration":"1:32","slogan":"Better Than Warm Apple Pie","MPAA":"R"},{"id":430635,"rate":5.786,"rate_count":201,"kpOrder":184779,"name":"Большой фанат","secondName":"Big Fan","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Пол - ярый футбольный фанат «New York Giants» - изрядно достал своего любимого игрока команды и тот его избил в порыве гнева. Друзья советуют Полу подать в суд, но что-то фаната останавливает...","imdbId":"tt1228953","duration":"1:28","slogan":null,"MPAA":"R"},{"id":139280,"rate":5.786,"rate_count":183,"kpOrder":184780,"name":"Ганхед: Война роботов","secondName":"Ganheddo","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В 2038 году группа мусорщиков входит в комплекс Kyron-5 в поисках драгоценного вещества Texmexium. Все они погибают, кроме механика Бруклина. Он встречает странствующего Texas Ari Ranger и двух детей. Чтобы спасти себя и человечество от гнева Kyron-5, они должны его уничтожить. Бруклин находит GUNHED (Gun UNit Heavy Elimination Device), боевого робота, и восстанавливает его. Тем временем Babe трансформируется в био-дройда и ищет сержанта Nim и Texmexium, который она украла. Чтобы спасти её и уничтожить Kyron-5, Бруклин должен справиться со своей боязнью кокпитов и пилотировать GUNHED до вершины башни. По пути он сталкивается с защитными системами комплекса.","imdbId":"tt0097410","duration":"1:40","slogan":"2038. Computer domination is a reality - Gunhed - man's last defence in the great robot war","MPAA":null},{"id":209014,"rate":5.786,"rate_count":145,"kpOrder":184781,"name":"Фотографируя Патрицию","secondName":"Fotografando Patrizia","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Первая любовь никогда не забывается. 16 летний Эмилио из богатой семьи и живет в большом доме. Но однажды появляется его сестра, 25-летняя Патриция. Между ними устанавливаются странные двусмысленные взаимоотношения: днем Патриция ведет себя нормально, стараясь вывести юношу из апатии, ночью же она приходит к нему и рассказывает о своих любовных похождениях. Они не всегда понимаю друг друга, часто ссорятся. Патриция хочет уехать, чтобы прекратить эту сомнительную игру, но не решается.","imdbId":"tt0089163","duration":"1:31","slogan":null,"MPAA":null},{"id":621395,"rate":5.786,"rate_count":146,"kpOrder":184782,"name":"В конце дня","secondName":"Am Ende des Tages","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодые супруги счастливы – вскоре в семье прибавление, сынишка. Заботливый муж везет жену отдохнуть в горы и в пути замечает преследователя. Кто такой? Неизвестно. На остановке выясняется: друг детства. Но лучше бы мужчины не встречались…","imdbId":"tt2044739","duration":"1:32","slogan":null,"MPAA":null},{"id":535261,"rate":5.786,"rate_count":130,"kpOrder":184784,"name":"Афганец Люк","secondName":"Afghan Luke","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма"],"age":18,"description":"Люк Беннинг - внештатный журналист - зарабатывает на хлеб тем, что пишет рассказы о канадских солдатах, которые, к сожалению, не вызывают энтузиазма у редакторов. Во время своего последнего визита в Афганистан, до героя доходят слухи, что мол некий канадский снайпер собирает трофеи со своих жертв. И Люк решает написать свою следующую историю об этом неизвестном снайпере. А для того, чтобы собрать необходимый материал для статьи, решает вернуться в Афганистан, где и начинаются его злоключения...","imdbId":"tt1680305","duration":"1:40","slogan":"Everything is true but the facts","MPAA":"R"},{"id":732609,"rate":5.786,"rate_count":110,"kpOrder":184785,"name":"Похождения Лиса","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Жил-был Лис. Он был хитрый да жадный. И все ему мало было, зарился он и на чужое добро. Всех обманывал – и соседей, и встречных, кто ему добро делал: у соседа припасы украл, у Рыбьей Матери – хвост золотой. Хотел и медведя, который его обогрел-накормил, обмануть. Да только собрались все обиженные и сами Лиса обхитрила да так, что о посмешищем стал, и от жены горячих получил.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null}]