[{"id":876639,"rate":5.722,"rate_count":141,"kpOrder":188807,"name":"Горцы","secondName":"Mountain Men","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Двое братьев - Тоф и Купер - начали путешествие в дальний семейный домик, чтобы выселить сквотеров. По стечению обстоятельств, их выбрасывает на Скалистые Горы. Смогут ли братья объединиться, чтобы выжить и вернуться в цивилизованный мир?","imdbId":"tt3529664","duration":"1:25","slogan":"Welcome to the not so great outdoors.","MPAA":null},{"id":44209,"rate":5.722,"rate_count":103,"kpOrder":188809,"name":"Дина","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","ужасы"],"age":null,"description":"Отец Дины, уездный врач, загадочно исчезает. После этого события Дину по ночам посещает призрак предсказывающий несчастье односельчанам. Дина пытается предостеречь беду, но ей не верят…","imdbId":"tt0099431","duration":"1:27","slogan":null,"MPAA":null},{"id":23901,"rate":5.722,"rate_count":106,"kpOrder":188810,"name":"Аут 1: Призрак","secondName":"Out 1: Spectre","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":null,"description":"Перемонтированная и сокращенная версия фильма «Out 1, noli me tangere».","imdbId":"tt0066192","duration":"4:13","slogan":null,"MPAA":null},{"id":669461,"rate":5.722,"rate_count":103,"kpOrder":188811,"name":"18-я церемония вручения премии Гильдии киноактеров","secondName":"18th Annual Screen Actors Guild Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt2224007","duration":"","slogan":null,"MPAA":null},{"id":749627,"rate":5.722,"rate_count":96,"kpOrder":188813,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2009","secondName":"Nickelodeon Kids' Choice Awards 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"","imdbId":"tt1409118","duration":"1:30","slogan":null,"MPAA":null},{"id":92109,"rate":5.722,"rate_count":89,"kpOrder":188814,"name":"Сын Спартака","secondName":"Il figlio di Spartacus","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Римский легионер Рандус, попав в плен в песках египетской пустыни, узнает правду о своем происхождении, о том, что его отец - легендарный гладиатор Спартак, поднявший восстание против ненавистных римлян и погибший на кресте. Рандусу показывают шлем и меч Спартака, на которых - та же самая эмблема, что и на медальоне, висящем у Рандуса на шее со дня его рождения. И экс-легионер решает идти по стопам отца и продемонстрировать римлянам всю обреченность рабовладельческого строя.","imdbId":"tt0057060","duration":"1:40","slogan":"The son of Spartacus leads the slaves against their tyrant oppressors!","MPAA":null},{"id":295795,"rate":5.722,"rate_count":77,"kpOrder":188815,"name":"Зыбучие пески: Нет выхода","secondName":"Quicksand: No Escape","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Одна дама нанимает сыщика, чтобы получить весомые доказательства измены своего мужа-архитектора, а сыщик вместо того, чтобы следить за несчастным, решает проявить инициативу и превратить архитектора в подозреваемого.","imdbId":"tt0105205","duration":"1:28","slogan":"Sometimes, the harder you struggle, the deeper you sink.","MPAA":"PG-13"},{"id":687749,"rate":5.722,"rate_count":72,"kpOrder":188816,"name":"Вместе","secondName":"Joi yat hei","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Главные герои – молодой офицер команды прослушки Ацай, большой любитель свиных отбивных, и Шенна, неравнодушная ко всем брендовым вещичкам – ведут поединок в виртуальной битве. В итоге она заканчивается личным знакомством и новой, уже романтической, игрой. По прошествии времени Ацай узнает, что Шенна, девушка с большим жизненным опытом, является круглой сиротой. Пытаясь доказать свою любовь к ней, Ацай готов хоть каждый день жарить для нее свои фирменные свиные отбивные. Но как-то раз, во время очередной прослушки подозреваемого, Ацай узнает в коллеге преступника свою любимую Шенну. Смогут ли молодые люди пройти такой кризис доверия?","imdbId":"tt2198824","duration":"1:38","slogan":null,"MPAA":null},{"id":913457,"rate":5.721,"rate_count":397,"kpOrder":188866,"name":"Офис","secondName":"Opiseu","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Служащий крупной компании Ким Бён-гук бесследно исчезает, убив молотком членов своей семьи. Полицейский инспектор Чон-хун пытается получить сведения об убийце от его коллег, но они отвечают слишком неопределённо. Подозрения падают на практикантку Ми-рэ, по-видимому, что-то скрывающую. Инспектор обнаруживает, что камеры видеонаблюдения зафиксировали, как Ким Бён-гук после совершения убийств возвращается в офисное здание.","imdbId":"tt4682562","duration":"1:51","slogan":null,"MPAA":null},{"id":452547,"rate":5.721,"rate_count":396,"kpOrder":188867,"name":"Глупая лошадь","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Экранизация детской песенки про лошадь и галоши.","imdbId":"tt1318875","duration":"0:03","slogan":null,"MPAA":null},{"id":13092,"rate":5.721,"rate_count":387,"kpOrder":188868,"name":"Восемнадцатый ангел","secondName":"The Eighteenth Angel","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Пять столетий назад были созданы астрономические часы с целью объявить миру день возращения Люцифера. С тех пор отсчет начался, и день был известен.\n\rИ вот теперь служители Сатаны должны найти 18 прекрасных ангелов, как было указано в Писании, чтобы предъявить их Люциферу. И один из них будет избран, чтобы Люцифер предстал не в обличии зверя, а в ангельском виде…","imdbId":"tt0119055","duration":"1:35","slogan":"The Crow Flies, The Clock Strikes And the Devil is Due.","MPAA":"R"},{"id":31958,"rate":5.721,"rate_count":303,"kpOrder":188869,"name":"Майки","secondName":"Mikey","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Сирота Майки вроде бы самый обычный мальчик, но вот со всеми, кто его окружает, в первую очередь с приёмными родителями, постоянно происходят самые ненормальные происшествия, зачастую со смертельным исходом. Эта череда инцидентов конечно может показаться кому-то подозрительной, но разве можно винить в них ребёнка?","imdbId":"","duration":"1:30","slogan":"Remember, Jason and Freddy were kids once, too.","MPAA":"R"},{"id":15068,"rate":5.721,"rate_count":178,"kpOrder":188871,"name":"Жаркое лето","secondName":"Summer City","type":"FILM","year":1977,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"Сколоп и его трое друзей отправляются на берег океана, подыскивая место, где есть «крутая» волна для катания на серфингах. Чистая вода, пляж, девочки, солнце и море удовольствий, казалось бы, ничто не может испортить настроение.\n\rНо Бу, один из друзей, соблазняет юную дочь владельца кемпинга. С этого момента обыкновенный летний отдых превращается для друзей в настоящий кровавый кошмар.","imdbId":"tt0076780","duration":"1:30","slogan":"A one way trip into the sixties where everyone has their last fling!","MPAA":null},{"id":32380,"rate":5.721,"rate_count":149,"kpOrder":188872,"name":"Антихрист","secondName":"L'anticristo","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы"],"age":18,"description":"Злой дух вселяется в прикованную к инвалидному креслу женщину из аристократической римской семьи. В ней просыпается ведьма, казненная на костре в средние века.","imdbId":"tt0071150","duration":"1:52","slogan":"What it says is what it means.","MPAA":"R"},{"id":465640,"rate":5.721,"rate_count":85,"kpOrder":188874,"name":"Легко ли быть храбрым","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как герои фильма поняли: что с другом ничего не страшно.","imdbId":"tt2246448","duration":"0:08","slogan":null,"MPAA":null},{"id":56469,"rate":5.721,"rate_count":82,"kpOrder":188875,"name":"Убей день","secondName":"Kill the Day","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0351176","duration":"0:19","slogan":null,"MPAA":null},{"id":537438,"rate":5.721,"rate_count":67,"kpOrder":188877,"name":"Девятнадцатая жена","secondName":"The 19th Wife","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Женщина - член фундаменталистской секты обвиняется в убийстве своего мужа. Куини, другая жена в полигамной секте, не верит в ее виновность. Она отчаянно старается найти доказательства непричастности женщины и обращается к ее сыну, изгнанному из этой секты еще в детстве, чтобы он помог в освобождении своей матери...","imdbId":"tt1681687","duration":"1:35","slogan":"Polygamy Can Be Murder","MPAA":null},{"id":336530,"rate":5.721,"rate_count":70,"kpOrder":188878,"name":"WWF Серии на выживание","secondName":"Survivor Series","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0264064","duration":"3:00","slogan":"It's time to meet your maker...","MPAA":null},{"id":42167,"rate":5.72,"rate_count":435,"kpOrder":188882,"name":"Таинственный монах","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Украина, 1920 год. Деникинская армия разбита, Врангель бежит в Крым, а в известном Матренином монастыре скрываются остатки белогвардейцев. Под видом поручика Стронского в монастырь проникает опытный чекист Воронцов. Ему удается выяснить планы врага и вовремя предотвратить новый мятеж.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":298407,"rate":5.72,"rate_count":440,"kpOrder":188883,"name":"Не бойся темноты","secondName":"Don't Be Afraid of the Dark","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Салли Фарнэм с мужем переезжает в родовое викторианское поместье, где несколько лет никто не жил. В подвале девушка обнаруживает прекрасный камин, замурованный кирпичной кладкой, а дверца для уборки пепла оказывается надёжно запечатанной. Плотник говорит, что сделал это по просьбе прежней хозяйки дома, бабушки Салли, и уверяет, что новым хозяевам стоит оставить всё как есть. Но любопытство девушки берёт верх, и она откручивает винты дверцы, тем самым выпуская на волю жутких демонических существ.","imdbId":"tt0069992","duration":"1:14","slogan":"Can you see them, Sally ... hiding in the shadows. They're alive, Sally. They want you to be one of them when the lights go out.","MPAA":null},{"id":87028,"rate":5.72,"rate_count":189,"kpOrder":188884,"name":"Аристократы","secondName":"The Aristocrats","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Иллюзионист, комик и просто талатливый артист Пенн Жиллетт открывает для зрителей тайны мира комедии. Самые грязные шутки, которые не повторяются дважды, для комиков, по его мнению, это то же самое, что соло в джазе. И эти правила остаются неизменным с самого возникновения жанра и до наших дней, что подтверждается кадрами выступлений 105 лучших комиков, невольно ставших главными героями фильма.","imdbId":"tt0436078","duration":"1:29","slogan":"100 Comedians. One Very Dirty Joke","MPAA":null},{"id":841468,"rate":5.72,"rate_count":163,"kpOrder":188885,"name":"Записки из рая","secondName":"Sticky Notes","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","комедия","семейный"],"age":null,"description":"История о 20-летней эмоционально закрытой танцовщице из группы подтанцовки, Афине, которая мечтает отправиться в турне со звездами мировой величины. Она очень много курит и свободное время тратит на танцы и беспорядочные половые связи. Но ей необходимо вернуться домой во Флориду, чтобы ухаживать за ее больным отцом, ДЖЕКОМ, когда ему ставят диагноз рак легких. В детстве Джек не проявлял особой заботы об Афине, забыть о чем она пока так и не смогла.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":31212,"rate":5.72,"rate_count":106,"kpOrder":188887,"name":"Тир","secondName":"Shooting Gallery","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Привлекательный уличный игрок бильярда затусовался с несколькими шулерами. Путешествуя по дну жизни, он оказывается между враждебным боссом и нечестным полицейским.","imdbId":"tt0339526","duration":"1:42","slogan":"There's no such thing as luck to a hustler","MPAA":"R"},{"id":16533,"rate":5.72,"rate_count":107,"kpOrder":188888,"name":"Разгневанные ангелы","secondName":"Raging Angels","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Музыка Баха - музыка Бога, а там, где звучит другая музыка, появляется Дьявол. Молодые рок-исполнители Крис и Лила приходят на прослушивание к легендарному музыканту Колину Грамерси, и никто в эти минуты еще не знает, что у ангелов Тьмы - свои планы на рок-группу Колина...","imdbId":"tt0114226","duration":"1:36","slogan":"Between the Words and the Music, Something Evil Was Tearing Them Apart","MPAA":"R"},{"id":673055,"rate":5.72,"rate_count":76,"kpOrder":188889,"name":"Чувства","secondName":"Feelings","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt2112950","duration":"0:03","slogan":null,"MPAA":null},{"id":296677,"rate":5.72,"rate_count":74,"kpOrder":188890,"name":"Хендрикс","secondName":"Hendrix","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"Рассказ об одном из самых талантливых рок-музыкантов ХХ века Джими Хендриксе, о его ссоре с Литтл Ричардом, поездке в Англию, где он добился первых успехов, и его трагическом конце.","imdbId":"tt0260949","duration":"1:40","slogan":"He set the world on fire","MPAA":"R"},{"id":44725,"rate":5.72,"rate_count":65,"kpOrder":188891,"name":"Карьер","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"1941 год. Раненого офицера Алексея Агеева подобрали в лесу партизаны и укрыли в доме попадьи. Там же пряталась и молодая горожанка Мария. Полицай, знавший всех, кто проживал в поселке, встретившись с Агеевым, не выдал его гестапо, а предложил ему стать осведомителем...","imdbId":"tt0099924","duration":"1:46","slogan":null,"MPAA":null},{"id":630216,"rate":5.72,"rate_count":70,"kpOrder":188892,"name":"Красные слёзы","secondName":"Red tears - kôrui","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы"],"age":null,"description":"Два детектива идут по следу серийного убийцы, который издевается над своими жертвами, а затем обезглавливает их. Между ними возникают конфликты, связанные с извечной проблемой разности поколений, поскольку цинизм умудренного опытом и побитого жизнью напарника наталкивается на идеализм и чрезмерную прыть младшего коллеги. К тому же младший влюбляется в подозреваемую, которая так трогательно заботится о матери и выглядит как ангел во плоти, но внешность бывает так обманчива.","imdbId":"tt2075292","duration":"1:27","slogan":null,"MPAA":null},{"id":4183,"rate":5.72,"rate_count":61,"kpOrder":188893,"name":"Неопознанные","secondName":"Persons Unknown","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Бывший полицейский, а ныне охранник Джим Холлэнд после краткого знакомства с Амандой, которая врезается в него на роликах, в первую же ночь оказывается с ней в одной постели. Позже оказывается, что это был хорошо продуманный план Аманды и ее сестры Молли, которые решили таким образом заполучить секретный код защиты в охраняемом Джимом офисе. Девушки совершают ограбление и прячут украденное, но они не знают, что Джим следил за ними и перепрятал деньги.","imdbId":"tt0117324","duration":"1:39","slogan":null,"MPAA":"R"},{"id":48638,"rate":5.72,"rate_count":60,"kpOrder":188894,"name":"Далеко","secondName":"Loin","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Уже много лет Серж работает дальнобойщиком, за три дня преодолевая нелегкий путь, соединяющий Европу и Африку, где живет его любимая девушка Сара. На этот раз его путешествие будет еще более опасным, потому что Серж впервые отважился перевезти через границу партию гашиша.\n\rОн не представляет, что ждет его впереди, но еще большим испытанием станет для него свидание с Сарой, которая хочет бросить всё и уехать в Канаду. Мчась навстречу неведомому будущему, Серж знает: у него есть всего три дня на то, чтобы спасти свою любовь, три дня, которые навсегда изменят его жизнь и судьбу.","imdbId":"tt0258242","duration":"2:00","slogan":null,"MPAA":null},{"id":221501,"rate":5.719,"rate_count":285,"kpOrder":188917,"name":"Дорогой телефон","secondName":"Dear Phone","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Еще одна мистификация, выросшая из утверждения Гринуэя о том, что «кино - это всего лишь иллюстрированный текст». Если так, то почему бы не снять просто текст? Так появляется калейдоскоп исписанных листов, перемежающийся с изображением телефонных будок. Впрочем, Гринуэй и здесь играет: не всегда то, что читаешь, соответствует тому, что слышишь.","imdbId":"tt0074382","duration":"0:17","slogan":null,"MPAA":null},{"id":276210,"rate":5.719,"rate_count":275,"kpOrder":188918,"name":"Моя мама русалка","secondName":"Fishtales","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Греция"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Томас Бредли, овдовевший профессор, преподающий в Оксфордском университете, вот-вот может потерять свою работу. После смерти жены они остались вдвоем с дочерью, 12 летней Сиреной. В последней попытке завершить свои исследования и сохранить работу, Бредли с дочерью отправляются в Грецию. Сирена знает, что ее отец прежде всего нуждается в любви и поддержке, и пытается найти для папы подругу из местных женщин, которые к сожалению, не очень впечатлены немного забавным и неуклюжим Томасом. \n\rК счастью, судьба на стороне Сирены и в один прекрасный день происходит чудо: Сирена встречает прекрасную Нереиду, умницу, да к тому же... русалку! Сирена верит, что Нереида в совершенстве подходит для того, чтобы стать женой для отца и ее новой мамой. Только Сирена не знает о надвигающейся опасности: за Нереидой охотится капитан Маврос и вовсе не для того, чтобы назначить ей свидание...","imdbId":"tt0918628","duration":"1:34","slogan":"A funny catch!","MPAA":"PG"},{"id":262078,"rate":5.719,"rate_count":217,"kpOrder":188919,"name":"Острие ножа","secondName":"Knife Edge","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Успешная карьеристка Эмма в одночасье решает оставить шумный Нью-Йорк и переехать с мужем и пятилетним сыном в провинциальную Англию. Здесь семейство поселяется в большом старом здании, но надежды на спокойную жизнь рушатся, когда новое жилище начинает проявлять свой негостеприимный характер. Являющиеся Эмме кровавые видения и галлюцинации начинают убеждать её в том, что сам дом и примыкающий к нему мрачный лес скрывают от посторонних свои зловещие тайны.","imdbId":"","duration":"1:31","slogan":"Between Second Sight and Madness","MPAA":"R"},{"id":528148,"rate":5.719,"rate_count":130,"kpOrder":188921,"name":"Большая эстафета","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм рассказывает иб истории Олимпийских игр.","imdbId":"tt9126618","duration":"0:09","slogan":null,"MPAA":null},{"id":216396,"rate":5.719,"rate_count":118,"kpOrder":188922,"name":"Смерть приходит в полночь","secondName":"La morte accarezza a mezzanotte","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия"],"genres":["детектив","триллер"],"age":null,"description":"Фотомодель Валентина соглашается на эксперимент по применению нового наркотика, во время которого она видит жестокое убийство. Через день девушка оказывается в той самой квартире, где произошло убийство. Более того, на нее нападает тот самый маньяк, намереваясь, разумеется, её убить. Валентине, однако, удалось спастись, и она рассказала об этом инциденте не только своему бойфренду но и полицейскому инспектору, который, разумеется, ей не поверил. Таинственный убийца, впрочем, не перестал докучать фотомодели, и тогда она предприняла попытку самостоятельно распутать клубок навалившихся проблем...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":34155,"rate":5.719,"rate_count":119,"kpOrder":188923,"name":"Безумные дни","secondName":"Extremedays","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Наступило лето, и отчаянные мастера серфинга, сноубординга и прочих классных штучек Мэтт, Кори, Уилл и Брайан вновь отправляются навстречу жарким пляжам и заснеженным горам знаменитых курортов.\n\rНо внезапно Кори узнаёт, что покойный дед оставил ему некое состояние, которое ждет его в Вашингтоне. Теперь неудержимым экстремалам предстоит пересечь всю страну, чтобы получить загадочное наследство, но это не помешает им по пути оттянуться на полную катушку!","imdbId":"tt0245891","duration":"1:33","slogan":"life's a trip...","MPAA":"PG"},{"id":663557,"rate":5.719,"rate_count":117,"kpOrder":188924,"name":"Мальчик, который ел птичий корм","secondName":"To agori troei to fagito tou pouliou","type":"FILM","year":2012,"yearEnd":0,"countries":["Греция"],"genres":["драма"],"age":18,"description":"Йоргос — образованный молодой человек, который отдалился от семьи и друзей. Он теперь проводит время в компании канарейки. Теперь им руководит только одно чувство — голод. Он готов воровать еду, копаться в мусорных баках в поисках пищи, есть из кормушки для птиц. Но иногда он преображается, когда исполняет хорал Баха. И это, подчас, единственное доказательство того, что его душа еще может петь.","imdbId":"tt2182209","duration":"1:20","slogan":null,"MPAA":null},{"id":46794,"rate":5.719,"rate_count":96,"kpOrder":188926,"name":"Триста лет тому...","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":null,"description":"XVII век. Восставшие украинские крестьяне и казачество, возглавляемое гетманом Богданом Хмельницким, выступили против войск коренного гетмана Украины Потоцкого. Но силы оказались неравными, и Хмельницкому пришлось искать союзников. Ищет помощи он и у крымского хана, посылая к нему заложником своего сынаТимошу, хотя понимает, что татары — союзники ненадёжные, до первой неудачи... Польские магнаты не на шутку обеспокоены успехами повстанцев. Вместе с иезуитами они готовят заговор против Богдана, клевещут на преданнейших ему людей. Но многочисленные жертвы, принесенные украинским народом, героизм, проявленный его сынами, не пропадают даром. На помощь Украине приходят братья-русские...","imdbId":"tt0174284","duration":"1:47","slogan":null,"MPAA":null},{"id":453170,"rate":5.719,"rate_count":105,"kpOrder":188927,"name":"Приключения яиц и цыпленка","secondName":"Otra película de huevos y un pollo","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Главный герой мультфильма - цыпленок, который только начинает жить и активно познает мир, в то время как два яйца по имени Вилли и Биби борются между собой. Друзей ждут невероятные приключения в пустыне, похищение цыпленка и увлекательное его спасение из лап грифа, страуса и скорпиона.","imdbId":"tt1403983","duration":"1:30","slogan":null,"MPAA":null},{"id":2781,"rate":5.719,"rate_count":98,"kpOrder":188928,"name":"Горькая жатва","secondName":"Bitter Harvest","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Воспитанный в религиозной семье простоватый парень после смерти отца унаследовал дом и дорогую коллекцию монет, настоящей цены которой он не знает. На его участке появляется очаровательная блондинка, которая остается у него жить, потом к нему в койку прыгает еще одна белокурая красавица, собиравшаяся купить его дом.\n\rВ городе происходит одно ограбление банка за другим, а потом, оказывается, что девицы (а он уже живет сразу с обеими) имеют к этому самое непосредственное отношение. ","imdbId":"tt0106418","duration":"1:38","slogan":null,"MPAA":"R"},{"id":124600,"rate":5.719,"rate_count":88,"kpOrder":188929,"name":"Кровавая роза","secondName":"La rose écorchée","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Красивая готическая страшная сказка о художнике Ланзаке и его возлюбленной, которая в результате несчастного случая потеряла лицо и ноги. Он не стал мириться с этим и приглашает в замок доктора, который делает нестандартные операции...","imdbId":"tt0064902","duration":"1:32","slogan":"The First Sex-Horror Film Ever Made!","MPAA":"R"},{"id":203063,"rate":5.719,"rate_count":76,"kpOrder":188931,"name":"Подземное население","secondName":"The Mole People","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Археологическая экспедиция натыкается на скрытую цивилизацию...","imdbId":"tt0049516","duration":"1:17","slogan":"...a savage civilization a million years old, raging with blood-lusting fury!","MPAA":null},{"id":7781,"rate":5.719,"rate_count":77,"kpOrder":188932,"name":"Ласарильо из Тормеса","secondName":"El Lazarillo de Tormes","type":"FILM","year":1959,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Фильм основан на анонимном романе 16 века. История мальчика Ласарио, рожденного в бедной семье и отданного матерью слепому нищему после того, как отец мальчика, вор, умирает. Слепой был лишь первым из многочисленных хозяев мальчика, и Ласарио приходится хитрить и изворачиваться, чтобы выжить.","imdbId":"tt0052995","duration":"1:54","slogan":null,"MPAA":null},{"id":918987,"rate":5.719,"rate_count":75,"kpOrder":188933,"name":"На пороге Ильич","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"К неудовольствию своей матери, Григорий приводит в квартиру маленького Ленина. Но тут на ее счастье, возвращается сбежавший Пушкин, который выживает Ильича из квартиры.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":802392,"rate":5.718,"rate_count":253,"kpOrder":188939,"name":"Соседи по разводу","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Рита и Сергей - бывшие супруги. Живя в одной квартире, оба лелеют одну мечту - поскорее разменять ее и разъехаться. Конфликт разрастается. Дочь Катя в этой партизанской войне занимает позицию наблюдателя, надеясь на то, что родители, как взрослые, разумные люди, разберутся сами. \r\n\r\nМуж Кати Славик по воле случая вынужден поселиться у враждующих супругов. Перед Ритой и Сергеем стоит трудная задача - не поддаваться амбициям и показать родственнику, что у его жены, несмотря на некоторые сложности, родители - абсолютно миролюбивые люди. Но сам Славик оказывается весьма оригинальным соседом.","imdbId":"tt3481050","duration":"1:29","slogan":null,"MPAA":null},{"id":415020,"rate":5.718,"rate_count":244,"kpOrder":188940,"name":"Кабан-убийца","secondName":"Chau","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"В отдаленной горной деревне за 10 лет не было ни одного происшествия, когда найденная в окрестностях человеческая рука повергает жителей в шок. Вскоре обнаруживают ещё человеческие останки. Потерявший внучку охотник Чхон подозревает, что это сделал гигантский вепрь. Чхон собирает небольшой отряд добровольцев и выступает в горы, чтобы убить опасного зверя. Помогать охотнику вызывается молодой полицейский, недавно переведённый служить в деревню из Сеула. А тут ещё местные власти собираются устроить в деревне курорт, и огласка ужасных происшествий им совсем не нужна.","imdbId":"tt1198396","duration":"2:01","slogan":null,"MPAA":"R"},{"id":139437,"rate":5.718,"rate_count":238,"kpOrder":188941,"name":"Мир топлесс","secondName":"Mondo Topless","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Мондо — составная часть названия ряда документальных фильмов, касающихся сенсационных тем и явлений. Часто напоминают собой псевдо-документальные фильмы. Фильм Русса Майера «Mondo Topless» был одним из немногих «документальных» фильмов, до видео-эры запрещённых к показу в дневное время (полуночные фильмы), поскольку исследовал стрип-клубы Сан-Франциско 1960-х гг., в то время, как на остальной территории США стрип-клубы были в новинку, их распространение ограничивалось в основном портовыми городами. На протяжении всего фильма восхитительные девушки топлесс танцуют под задорную музыку 60-х...","imdbId":"tt0060712","duration":"1:00","slogan":"Russ Meyer's Busty Buxotic Beauties","MPAA":null},{"id":996290,"rate":5.718,"rate_count":231,"kpOrder":188942,"name":"Последний лепесток","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Гуля с мужем Анзуром приезжают из Таджикистана в Москву на заработки. Умелый рабочий Анзур становится бригадиром на стройке. Гуля работает поваром. Супруги полны радужных надежд: они ожидают рождения ребенка и готовятся снять уютную квартиру. Но все планы перечеркивает трагедия. В потасовке с прорабом Анзура убивают. Несчастная Гуля оказывается на улице - без денег, документов и на сносях...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":351171,"rate":5.718,"rate_count":173,"kpOrder":188943,"name":"Сплошная кровь","secondName":"Nekeddo burâddo: Megyaku","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":18,"description":"Молодой гений изобретает новый препарат, по имени «Myson», которые превращают боль в удовольствие - чем большее количество боли, тем радостней становится пациентам. Его мать работает в местной больнице и использует трех женщин, чтобы провести эксперименты на ограничении рождаемости. Без их ведома, сын добавляет его новый препарат к другим лекарствам, и эти три женщины становятся его подопытными.","imdbId":"tt0217679","duration":"1:16","slogan":null,"MPAA":null},{"id":45332,"rate":5.718,"rate_count":131,"kpOrder":188945,"name":"Живой труп","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Русский дворянин Федор Васильевич Протасов не может мириться с лицемерием окружающей его среды, но бессилен бороться с ней. Он начинает пить, уходит из дому и постепенно опускается.\n\rПоведение Протасова способствует сближению его жены Лизы с давним другом семьи, Виктором Карениным. Не будучи в состоянии вынести ложь и унижение, связанные с предстоящим бракоразводным процессом, Федя инсценирует самоубийство и, казалось, навсегда уходит из жизни своей семьи.\n\rЛишь благодаря несчастному случаю становится известно, что Федор Протасов жив. Лизу, примирившуюся со смертью мужа и ставшую женой Каренина, вызывают в суд по обвинению в двоемужестве. Чтобы прекратить глупую и лживую комедию суда и избавить от позора невинных людей, Протасов стреляется. ","imdbId":"tt0045350","duration":"3:00","slogan":null,"MPAA":null},{"id":64447,"rate":5.718,"rate_count":119,"kpOrder":188946,"name":"Умирающий Галл","secondName":"The Dying Gaul","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Сценарист пытается продать недавно написанный им сценарий, представляющий из себя хронику последних дней жизни, его любовника-гомосексуалиста, зараженного СПИДом. Сюжет и его автор вызывают интерес у голливудского продюсера-бисексуала, жена которого, обычно спокойно относившаяся к его гомосексуальным романам, на этот раз оказывается враждебно настроена по отношению к новому любовнику мужа.","imdbId":"tt0384929","duration":"1:32","slogan":null,"MPAA":"R"},{"id":4938,"rate":5.718,"rate_count":116,"kpOrder":188947,"name":"Вне конкурса","secondName":"No Contest","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Пятерых девушек, претендующих на титул «Мисс Галактика», и ведущую конкурса красоты Шэрон Белл берут в заложники террористы. Бандиты требуют 10 миллионов долларов в бриллиантах, которые должны быть доставлены в течение 5 часов.\n\rПока полиция ищет способ проникнуть в отель, где, проходило это престижное шоу, Шэрон Белл, захваченная террористами по ошибке, начинает «разбираться» с налетчиками не хуже, чем Брюс Уиллис.","imdbId":"tt0110675","duration":"1:33","slogan":"No rules. No mercy. No escape.","MPAA":"R"},{"id":286416,"rate":5.718,"rate_count":75,"kpOrder":188949,"name":"Порно-войны 2","secondName":"Private Gold 83: Porn Wars - Episode 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0933143","duration":"","slogan":"Cum Join The Force!","MPAA":null},{"id":49492,"rate":5.718,"rate_count":66,"kpOrder":188950,"name":"Адреналин","secondName":"Adrenaline","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","для взрослых","криминал"],"age":18,"description":"","imdbId":"tt0281546","duration":"1:37","slogan":null,"MPAA":null},{"id":602699,"rate":5.717,"rate_count":474,"kpOrder":188959,"name":"Это катастрофа","secondName":"It's a Disaster","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Восемь друзей встречаются на воскресный обед, как вдруг они начинают осознавать, что электричество отключено, и ни один телефон не работает. Вскоре они узнают, что город стал жертвой загадочного нападения. Теперь они заперты в доме и отрезаны от остального мира, и не знают, что их ожидает дальше. Нервы начинают сдавать, и один за другим начинают терять рассудок.","imdbId":"tt1995341","duration":"1:28","slogan":"Are you prepared?","MPAA":"R"},{"id":51060,"rate":5.717,"rate_count":402,"kpOrder":188960,"name":"Огонь, лед и море пива","secondName":"Feuer, Eis & Dosenbier","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Двое друзей, Тюрлих и Йош, проходят альтернативную службу в скорой помощи и заслужили звание самых пьяных и обкуренных призывников Германии. Чтобы не загреметь за постоянные нарушения дисциплины на настоящую армейскую службу, друзья срочно дезертируют.\n\rВспомнив о том, что вырос на душистых альпийских лугах, Тюрлих в компании Йоша отправляется в маленькую горную деревушку Кляйн-Ишгль, где живет его подруга детства Хайди. В деревне нет ни электричества, ни водопровода, зато есть чистый воздух и девственно-белый снег. Кажется, что еще нужно для полного счастья? Но злой олигарх Трональд Дамп собирается все взорвать и построить на этом месте модный лыжный курорт с искусственным снегом.\n\rЧтобы сорвать эти коварные планы, друзьям придется показать все, на что они способны…","imdbId":"tt0277703","duration":"1:23","slogan":"Альпийский пирог!","MPAA":null},{"id":469671,"rate":5.717,"rate_count":328,"kpOrder":188962,"name":"Таксистка. Новый год по Гринвичу","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Надежда Ромашова «бомбит» на своей потрепанной машине, чтобы прокормить троих детей и дать им образование. Но вот приближается Новый год, который Надежда планирует встречать со своими детьми и близкими друзьями, однако, как это часто бывает в жизни, по разным причинам с ней не будет, ни детей, ни друзей.\n\rВпрочем, Надя не унывает - это не в ее характере. Под Новый год - «тройной тариф», и можно прилично заработать. Но так получается, что каждая поездка для Нади - это целое приключение...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":18569,"rate":5.717,"rate_count":296,"kpOrder":188963,"name":"Конфеты или смерть","secondName":"Trick or Treat","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","ужасы"],"age":16,"description":"Когда знаменитый хард-рок музыкант Сэмми Карр погибает при таинственных обстоятельствах, глава местных «металлистов» Эдди чувствует, что и его жизнь кончена вместе с жизнью кумира. Но, прослушивая раз за разом последнюю запись Карра, Эдди обнаруживает, что может общаться с духом умершего музыканта. Тот дает Эдди весьма ценные советы, однако, постепенно его наставления приобретают все более жестокий оттенок. Эдди понимает, что стал пешкой в зловещей игре мертвых...","imdbId":"tt0092112","duration":"1:38","slogan":"A deadly obsession turns into a spine tingling horror!","MPAA":"R"},{"id":517837,"rate":5.717,"rate_count":305,"kpOrder":188964,"name":"Принцесса","secondName":"Princess","type":"FILM","year":2014,"yearEnd":0,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"12-летняя Холли живет в Тель-Авиве с матерью и её бойфрендом. Мать Алма — врач, пропадает на работе, а когда появляется, всё внимание уделяет не дочери, а любовнику. Отчим Михаэль работает дома. В отсутствие Алмы именно он занимается воспитанием падчерицы и до поры до времени поддерживает с ней хорошие отношения. Однако, по мере взросления, девочка  начинает замечать его чисто мужской к себе интерес. Холли не может рассказать об этом матери, а выход из одиночества находит в общении с встреченным ею на улице удивительным мальчиком Аланом. Новый приятель обладает нежным характером и даже внешне похож на девочку...","imdbId":"tt1603900","duration":"1:32","slogan":null,"MPAA":null},{"id":40992,"rate":5.717,"rate_count":275,"kpOrder":188965,"name":"Аляска, сэр!","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мюзикл","приключения"],"age":null,"description":"Русский эмигрант, автогонщик, скрывающийся под именем Анджея Полянского, мечтает выкупить Аляску, чтобы жить на родной земле. Анджей приезжает в Польшу, где под ширмой участия в автогонках планирует осуществить очередное ограбление банка.\n\rКто-то предупреждает полицию о готовящемся преступлении, но не так просто уберечь деньги, когда дело продумано до мелочей...","imdbId":"tt0103660","duration":"1:40","slogan":null,"MPAA":null},{"id":272033,"rate":5.717,"rate_count":161,"kpOrder":188966,"name":"Золотые мальчики","secondName":"The Golden Boys","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Три морских волка, изрядно потрепанные ветрами дальних странствий: Перес, Зэб и Джерри, вместе на склоне своих лет ведут домашнее хозяйство и вдруг понимают, что для поддержания его в должном порядке одному из них необходимо жениться. Вот только беда: никто из них не хочет. \r\n\r\nПодброшенная монетка, казалось бы, решает судьбу капитана Джерри, но, оказывается, это - лишь начало цепи неожиданных комичных событий, когда на брачное объявление, данное в городскую газету, вдруг откликается обольстительная Марта...","imdbId":"tt0882969","duration":"1:37","slogan":"Three Salty Dogs Seek One Spicy Kitten","MPAA":"PG"},{"id":598528,"rate":5.717,"rate_count":159,"kpOrder":188967,"name":"Я хочу твоей любви","secondName":"I Want Your Love","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"После десяти лет, прожитых в Сан-Франциско, Джесси вынужден вернуться в родные края на среднем западе, потому что он больше не в состоянии позволить себе пребывание здесь. В его последнюю ночь в городе друзья и бывшие любовники собираются на прощальную вечеринку, которая обещает усилить сладостно-горькое чувство расставания...","imdbId":"tt1995329","duration":"1:11","slogan":null,"MPAA":null},{"id":78883,"rate":5.717,"rate_count":153,"kpOrder":188968,"name":"Кровь из гробницы мумии","secondName":"Blood from the Mummy's Tomb","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Маргарет Фукс видит странные сны. В них речь идет об очаровательной египетской королеве, которая отрезает себе запястье. В это время налетает ужасный ветер, и рука королевы начинает убивать собравшихся вокруг жрецов и священников, после чего отправляется путешествовать сама по себе. Маргарет не обращает внимание на эти сны. Но на день рождения, ее отец-археолог дарит дочери массивное античное рубиновое кольцо. Вскоре люди вокруг Маргарет начинают погибать один за другим...","imdbId":"tt0068290","duration":"1:34","slogan":"A severed hand beckons from an open grave!","MPAA":"PG"},{"id":53046,"rate":5.717,"rate_count":128,"kpOrder":188969,"name":"Драконий жемчуг: Проклятие кровавых рубинов","secondName":"Dragon Ball - Doragon bôru: Shenron no densetsu","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В этом фильме Гоку с друзьями спасают королевство от его короля, который превратился в жадного монстра,из-за страсти к сбору кровавых рубинов.","imdbId":"tt0142251","duration":"0:50","slogan":null,"MPAA":null},{"id":766486,"rate":5.717,"rate_count":133,"kpOrder":188970,"name":"Соседка","secondName":"Rûmumeito","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Харуми попадает в автомобильную аварию и ее госпитализируют. В больнице Харуми знакомится с медсестрой по имени Рейко. Они становятся близкими друзьями. После того как Харуми выписывается, они с Рейко решают стать соседями по комнате...","imdbId":"tt2998364","duration":"1:50","slogan":null,"MPAA":null},{"id":468916,"rate":5.717,"rate_count":95,"kpOrder":188971,"name":"Мужество","secondName":"Courage","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":12,"description":"Семейный туристический поход оборачивается кошмаром, когда писатель Роберт, его жена Тереза - бывшая чемпионка по плаванию, и их дочь - проблемный подросток Кристи, после кораблекрушения оказываются на отдалённом острове посреди бурной реки. Роберт получает травму и теряет сознание. Кристи впадает в панику. Чтобы выжить и помочь Роберту, Терезе приходится призвать на помощь всё своё самообладание. Им предстоит провести много дней в изоляции, без пищи, отбиваясь от медведя, и постепенно теряя надежду на спасение...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":481445,"rate":5.717,"rate_count":114,"kpOrder":188972,"name":"Тесные врата","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный герой - успешный бизнесмен, в искупление своих прошлых грехов решает круто изменить свою жизнь, чем вызывает недовольство и непонимание друзей и близких. Спровоцированные этим решением судьбоносные события не заставляют себя долго ждать…","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":580694,"rate":5.717,"rate_count":91,"kpOrder":188973,"name":"Без особых примет","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":18,"description":"Телефонный звонок. Незнакомый голос в трубке произнес только одну фразу: «Ты - покойник». Но банкир Сазонов не сильно встревожился, мало ли шутников. А зря...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":90795,"rate":5.717,"rate_count":79,"kpOrder":188974,"name":"Бег черной кошки","secondName":"Black Cat Run","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Любовный роман, возникший в маленьком городке между дочерью шерифа и молодым неудачником, не предвещал ничего хорошего ни для одного из влюбленных. Но даже самые скептически настроенные жители городка не могли догадываться о том, какие неприятности ожидают незадачливого Ромео и романтичную Джульетту.\n\rВ один из дней при загадочных обстоятельствах погибает отец девушки. В начале расследования главные подозрения падают на парня с бензоколонки. Невезучий любовник вынужден скрываться вместе со своей несовершеннолетней возлюбленной, но шансов на спасение у них не остается никаких, так как в спину им уже смотрят стволы полицейских всего штата...","imdbId":"tt0138326","duration":"1:30","slogan":null,"MPAA":"R"},{"id":46410,"rate":5.717,"rate_count":76,"kpOrder":188975,"name":"Непрофессионалы","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"По степным дорогам Казахстана движется небольшой автобус. Это молодежный самодеятельный ансамбль ездит с шефскими концертами по области. Однажды, желая развлечься в унылом путешествии, ребята заталкивают в автобус хилую корову, а затем убивают ее. Встреченную по пути нелепую женщину, хозяйку коровы, они также готовы прибить, но, вовремя одумавшись, приглашают ее на свой концерт. Он происходит в ближайшем доме престарелых, где их, впрочем, никто не ждет. Так и встречаются два поколения: молодое, которое еще никому не нужно, и старое, которое уже не нужно никому.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":2289,"rate":5.717,"rate_count":82,"kpOrder":188976,"name":"Последний самурай","secondName":"The Last Samurai","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"Японский бизнесмен, чтобы совершить важную сделку, направляется в одну из африканских стран, где идет партизанская война. По прибытии его похищают партизаны....","imdbId":"tt0099987","duration":"1:30","slogan":"Danger From Within Vs. Danger From Without","MPAA":"R"},{"id":5706,"rate":5.717,"rate_count":80,"kpOrder":188977,"name":"Колодец и маятник","secondName":"Die Schlangengrube und das Pendel","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["детектив","ужасы"],"age":null,"description":"Пытаясь достичь бессмертия, граф Регула убивает 12 девственниц, но тринадцатой жертве, которая должна была закончить ритуал, удается спастись. Графа приговаривает к четвертованию судья Роджер. \n\rПроходит 35 лет. Сын судьи пытается установить свою родословную. Однажды он получает приглашение в замок графа Регулы, который обещает дать ответы на все его вопросы. По дороге в замок молодой человек встречается с баронессой Лилиан, которая получила аналогичное предложение. Они вместе отправляются к графу, с ужасом смотря на трупы, висящие вдоль дороги. В замке их радушно встречает хозяин, которого воскресил его слуга. Вскоре выясняется, что баронесса  -дочь той самой тринадцатой жертвы графа, которой удалось остаться в живых много лет тому назад...","imdbId":"tt0062235","duration":"1:20","slogan":"UNBELIEVABLE! Until You See It With Your Own Eyes!","MPAA":null},{"id":63905,"rate":5.716,"rate_count":420,"kpOrder":188982,"name":"Шокирующая Азия 3","secondName":"Shocking Asia III: After Dark","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["документальный"],"age":18,"description":"Этот фильм рассказывает о самых невероятных сторонах жизни народов современной Азии, реальность в которой зачастую гораздо фантастичнее любого вымысла.\n\rСексуальная революция в Японии, клубы транссексуалов, секс магазины, ночная жизнь квартала Красных фонарей в Токио. А так же: роскошные обеды обезьян, мистические татуировки и способы выживания в джунглях.","imdbId":"tt0114431","duration":"1:42","slogan":null,"MPAA":null},{"id":778784,"rate":5.716,"rate_count":197,"kpOrder":188983,"name":"Соловей","secondName":"Nightingale","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Провокационная драма одного актера о неудавшейся жизни и одиночестве ветерана войны, который смело исследует самые темные уголки своего раненого сознания.","imdbId":"tt3042800","duration":"1:23","slogan":"There's no escaping your own mind.","MPAA":null},{"id":53124,"rate":5.716,"rate_count":103,"kpOrder":188984,"name":"Мистер Вампир 2","secondName":"Jiang shi jia zu: Jiang shi xian sheng xu ji","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы"],"age":null,"description":"Троица незадачливых искателей древних реликвий находит в заброшенной пещере семейство вампиров – маму, папу и сына, но, решив их продать, теряют по дороге вампиренка, попадающего в обычную семью. В то же самое время о вампирах узнает фармацевт Лам Чинг-Йинг, который с помощью жениха своей дочери решает остановить кровососов, которые к тому времени, естественно, избавились от бумажек с заклинаниями, останавливавших их...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":789832,"rate":5.716,"rate_count":100,"kpOrder":188985,"name":"Сиськи","secondName":"Tits","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Сэм очень стесняется своей увеличенной груди. Когда кто-то вешает в раздевалке розовый бюстгалтер под его одежду, Сэм идет к врачу. Однако разговор с одноклассником позволяет ему понять, что не все так плохо.","imdbId":"tt3102480","duration":"0:16","slogan":null,"MPAA":null},{"id":52448,"rate":5.716,"rate_count":88,"kpOrder":188986,"name":"Кукольная любовь","secondName":"Toy Love","type":"FILM","year":2002,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Для Бена любовь всего лишь игра. Он занимается сексом со всем, что движется, и с легкой душой изменяет своей подружке Эмили. Эмили хочет быть верной Бену, но не может сказать «нет». Ее подружка Хло спит только с неподходящими мужчинами. А ее игрушечный котенок Фрэнк очень любит за ней подсматривать. Все счастливы и удовлетворены.\n\rНо в один прекрасный день Бен глупейшим образом влюбляется в сексуальную и непредсказуемую Хло. На его горе, она оказывается еще более ветреной, чем он сам, и исповедует два правила. При ней нельзя упоминать имя Мэт. И она не встречается с легко доступными мужчинами. Бену придется стать недоступным, но это очень нелегко.","imdbId":"tt0300565","duration":"1:28","slogan":"Infidelity for Beginners","MPAA":null},{"id":110963,"rate":5.716,"rate_count":83,"kpOrder":188987,"name":"Отбросы Земли","secondName":"Scum of the Earth","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Молодую девушку шантажирует фотограф и вынуждает её позировать обнаженной перед камерой. Позже это заходит еще дальше, т.к. фотограф вступает в контакт с главарем преступной группировки, который зарабатывает большие деньги на продаже откровенных фотографий, на которых сексуально издеваются над представительницами слабого пола.","imdbId":"tt0057480","duration":"1:15","slogan":"From the shadows of their sordid haunts ... They slither like predatory beasts ... To stalk their prey!","MPAA":null},{"id":807200,"rate":5.716,"rate_count":79,"kpOrder":188988,"name":"Spice Girls: Say You'll Be There","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt3290712","duration":"0:04","slogan":null,"MPAA":null},{"id":12134,"rate":5.715,"rate_count":303,"kpOrder":188989,"name":"Этакий крутой ублюдок","secondName":"One Tough Bastard","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"В день рождения дочери на семью сержанта Джона Норта было совершено нападение. Джон очнулся через два месяца в больнице и узнал о том, что жена и дочь зверски убиты. Не слишком доверяя полиции и ФБР, Норт начинает собственное расследование для того, чтобы самостоятельно свершить правосудие.\n\rКлюч к поискам - татуировка на шее убийцы в виде летучей мыши - вампира, а приманкой для преступников служит новейшее экспериментальное оружие, в торговле которым замешаны и мафия и агенты ФБР.","imdbId":"tt0113999","duration":"1:40","slogan":null,"MPAA":"R"},{"id":57519,"rate":5.715,"rate_count":264,"kpOrder":188990,"name":"Флэшбэк","secondName":"Flashback - Mörderische Ferien","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Когда она была еще маленьким ребенком, убийца в женской одежде прямо у нее на глазах зарезал серпом родителей. Теперь Жанетте исполнилось двадцать два года, и она готовится начать новую жизнь, покинув клинику, в которую ее поместили после смерти родителей. Получив работу в доме богатого бизнесмена, Жанетта обучает его детей французскому языку. И вместе со своими учениками она отправляется на лето в Альпы. Но прошлое следует за Жанеттой по пятам. Все, кто оказывается рядом с ней, погибают один за другим. И ей кажется, что она вновь видела человека с серпом…","imdbId":"tt0239406","duration":"1:35","slogan":null,"MPAA":"R"},{"id":18232,"rate":5.715,"rate_count":151,"kpOrder":188992,"name":"Убийство Версаче","secondName":"The Versace Murder","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В фильме подробно показана операция по поимке преступника, что вносит в картину элементы жанра «экшн» и делает ее достаточно динамичной.","imdbId":"tt0138910","duration":"1:30","slogan":null,"MPAA":null},{"id":467576,"rate":5.715,"rate_count":132,"kpOrder":188993,"name":"Ленинград: Мужчина, который поет","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Россия"],"genres":["документальный","музыка"],"age":null,"description":"В фильм «Мужчина, который поет» вошло много живых концертных записей выступлений группы «Ленинград».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":18134,"rate":5.715,"rate_count":112,"kpOrder":188994,"name":"Внутри себя","secondName":"Under the Skin","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"19-тилетняя Айрис  после гибели ее матери от опухоли мозга становится озлобленной и мрачной. Она выпускает свою агрессию занимаясь сексом со случайными мужчинами, в основном чтобы напугать и досадить своей беременной сестре Роуз.","imdbId":"tt0124185","duration":"1:22","slogan":"Your body betrays your soul.","MPAA":null},{"id":592438,"rate":5.715,"rate_count":93,"kpOrder":188995,"name":"WWE За пределом","secondName":"WWE Over the Limit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1883289","duration":"0:17","slogan":null,"MPAA":null},{"id":1207620,"rate":5.714,"rate_count":281,"kpOrder":188996,"name":"В поисках доброго самаритянина","secondName":"Good Sam","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Таинственный незнакомец оставляет по всему Нью-Йорку сумки с деньгами. Телерепортёр Кейт Брэдли пытается выйти на след этого доброго самаритянина.","imdbId":"tt9032888","duration":"1:29","slogan":"Follow the Mystery. Discover a Miracle.","MPAA":null},{"id":426312,"rate":5.714,"rate_count":256,"kpOrder":188997,"name":"Лера","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У двадцатилетней Леры Мещериковой сложные отношения с матерью. Отец, бабушка и тетя Ольга любят Леру, но из-за их нерешительности и безволия девушке приходится самостоятельно отстаивать свой выбор. Татьяна не может смириться с тем, что дочь выходит замуж за парня из бедной семьи Дениса и в сердцах рассказывает Лере, что она приемная дочь Мещериковых. \n\rЛера уходит жить к Денису, и постепенно ее жизнь налаживается: она мирится с отцом, тот устраивает Дениса на работу, парень с радостью принимает известие, что у него скоро будет ребенок, и Татьяне приходится смириться с браком дочери. Но Леру гложет мысль, что она должна найти свою родную мать - только тогда она сможет разобраться в себе. Если бы девушка знала, что за это ей придется очень дорого заплатить...","imdbId":"tt3498014","duration":"1:30","slogan":null,"MPAA":null},{"id":107461,"rate":5.714,"rate_count":193,"kpOrder":188999,"name":"Поцелуй вампира","secondName":"The Kiss of the Vampire","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Недавно поженившиеся Джеральд и Марианна путешествуют по южной Европе. В одном из маленьких поселков у них кончается бензин, и молодожёнам приходится остаться в этом месте на несколько дней. Здесь они встречаются с доктором Равной, который, поражённый красотой Марианны, приглашает их в свой замок. Парочка принимает приглашение, не подозревая, что доктор на самом деле является лидером древнего вампирского культа.","imdbId":"tt0057226","duration":"1:28","slogan":"Giant devil Bats...summoned from the caves of Hell to destroy the lust of the Vampires!","MPAA":null},{"id":28607,"rate":5.714,"rate_count":188,"kpOrder":189000,"name":"Девственница – жена","secondName":"La moglie vergine","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Медовый месяц у Валентины и Джованни не получился по вине молодожена. Все попытки Джованни стать полноценным мужем не увенчались успехом. Тогда по совету дяди и тёщи он решает прибегнуть к помощи различных «укрепляющих средств». Ничто не помогает, невеста и родственники в отчаянии. Дело идёт к расторжению брака — и тут происходит нечто…","imdbId":"tt0073398","duration":"1:38","slogan":"A love affair that changed the course of matrimony!","MPAA":"R"},{"id":5562,"rate":5.714,"rate_count":131,"kpOrder":189005,"name":"Слава Богу, он встретил Лиззи","secondName":"Thank God He Met Lizzie","type":"FILM","year":1997,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"...к 30-и годам Гай наконец-то созрел для того, чтобы поддаться на уговоры своих друзей, попытаться отыскать свою идеальную женщину и наконец-то остепениться. Но созреть для столь решительного поступка это пол беды. Куда труднее встретить действительно подходящего человека. Впрочем, судьба оказывается милостива к парню и после вереницы неудачных свиданий он наконец встречает Лиззи - симпатичную доктора-ветеринара, сумевшую мгновенно пленить его сердце. Всего лишь шесть недель бурного романа и вот уже Гай готов вести Лиззи под венец. \n\rА почему бы собственно и нет? Лиззи - невероятно хороша собой, образована и так же как и наш герой намеревается остепениться. Но не поспешил ли Гай со своим решением? Ведь стоит ему вспомнить свою первую настоящую любовь, свободолюбивую и эксцентричную Джинни, во всем являвшуюся противоположностью Лиззи, как его сердце тут же начинает учащенно биться. Может быть он еще не готов к женитьбе? А может быть рассудительная и спокойная Лиззи вовсе не та девушка, которая ему нужна? Слишком много вопросов и слишком много сомнений, особенно если учесть что уже самое время вести невесту к алтарю!!!","imdbId":"tt0120316","duration":"1:31","slogan":"The love of your life... isn't always the one you marry.","MPAA":"R"},{"id":718443,"rate":5.714,"rate_count":132,"kpOrder":189006,"name":"Человек из банки","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Главный герой комедии «Человек из банки» – молодой человек по имени Саша, который всю свою жизнь живет под опекой бдительной и любвеобильной мамаши. Парень проводит время в четырех стенах, и весь его мир – это окно с видом на детскую площадку да банки с соленьями и вареньями на зиму, которыми уставлена его рядовая хрущевка.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":9608,"rate":5.714,"rate_count":129,"kpOrder":189007,"name":"Без тормозов","secondName":"The Wild Life","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Том Дрейк, лучший борец в школе, влюблен в Айлин. Однако Айлин относится к мужчинам как к существам низшего сорта, и все из-за похотливого босса девушки. Выпускник школы Билл Конрад неожиданно разрывает отношения со своей подружкой Анитой. В отместку она заводит роман с взрослым мужчиной...","imdbId":"tt0088402","duration":"1:36","slogan":"From the creators of «Fast Times at Ridgemont High» - something even faster!","MPAA":"R"},{"id":18883,"rate":5.714,"rate_count":123,"kpOrder":189008,"name":"Карантин: Смертельный вирус","secondName":"Anthrax","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В небольшом городе в канадской провинции Альберта давно ходят слухи о том, что в биохимической лаборатории местного научно-технического центра разрабатывают супермощный штамм сибирской язвы. Этот смертоносный вирус способен за непродолжительное время уничтожить десятки тысяч людей.\n\rКогда в городе появляется некий Эдам Стюарт, выдающий себя за журналиста, напряжение возрастает еще больше. По его призыву местные жители устраивают акцию протеста прямо у здания научно-технического центра. Один из участников пикета внезапно умирает, и в поднявшейся суматохе из лаборатории исчезают четыре пробирки со спорами сибирской язвы. Теперь эта необычная бомба замедленного действия готова взорваться в любой момент.\n\rИ никто не знает, откуда следует ждать нападения.","imdbId":"tt0250214","duration":"1:30","slogan":"How do we protect ourselves","MPAA":null},{"id":36791,"rate":5.714,"rate_count":99,"kpOrder":189012,"name":"Парад идиотов","secondName":"Le bal des casse-pieds","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пятидесятилетний мужчина в самом расцвете своих сил влюбляется в  девушку по имени Луиза. Но к сожалению, влюбленным катастрофически  не везет. Они никак не могут остаться наедине. После тщетных попыток  скрыться от чересчур навязчивых знакомых и родных,влюбленным  остается, как кажется, последний шанс - удрать в Нью-Йорк...","imdbId":"tt0103761","duration":"1:39","slogan":null,"MPAA":null},{"id":595864,"rate":5.714,"rate_count":67,"kpOrder":189022,"name":"Берегите свой мир","secondName":"Hold Your Peace","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Прошло уже 2 года, с тех пор, как Эйдена бросил Макс. Но Эйден до сих пор один, потому что, никак не может найти подходящего парня.   На самом же деле, Эйден все еще влюблен в Макса, но не хочет этого признавать.   И вот, в один прекрасный день, раздается звонок. Макс приглашает Эйдена быть свидетелем на его свадьбе.   Но Эйден не может появиться там один, без бой-френда. Ведь, тогда Макс окончательно решит, что Эйден лузер.   Тогда, лучшая подруга Эйдена предлагает провернуть небольшую интрижку.   Она уговаривает их общего друга Ланса, поехать на свадьбу вместе с Эйденом, где Лансу предстоит сыграть роль пылкого бой-френда...","imdbId":"tt1913042","duration":"1:39","slogan":null,"MPAA":null},{"id":591883,"rate":5.714,"rate_count":59,"kpOrder":189034,"name":"Церемония вручения премии MTV Europe Music Awards 1999","secondName":"MTV Europe Music Awards 1999","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0369676","duration":"","slogan":null,"MPAA":null},{"id":893960,"rate":5.713,"rate_count":375,"kpOrder":189539,"name":"Память осени","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"С госдачи после смерти главы семейства, якобы в связи с окончанием полномочий, выезжает его семья. Последние часы перед отъездом - сборы, хлопоты, растерянность... И вот в этой форс-мажорной ситуации, ситуации стресса, через призму отношения к факту выезда, самому факту существования дома проявляются отношения в самой семье и оказывается, что родные люди не знают друг друга, что у них абсолютно разные ценности в жизни, что выселяют их с дачи ближайшие друзья, и что самыми преданными оказываются те, которых мы обычно не замечаем....","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":256160,"rate":5.713,"rate_count":361,"kpOrder":189540,"name":"Дом Ханны","secondName":"Hannah House","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В 1904 году в пустующий дом, стоящий посреди прерий Небраски, приезжает семья, не знающая, что дом этот заколдованный и проклят. Потому что есть на Земле такие места, где сходятся силы Света и Тьмы в свой «последний и решительный» бой...","imdbId":"tt0447642","duration":"1:18","slogan":"Пустой, заколдованный и проклятый дом","MPAA":null},{"id":416512,"rate":5.713,"rate_count":229,"kpOrder":189542,"name":"Гордый кораблик","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История крейсера «Аврора» и символическое изображение красного крейсера, который наводит страх на флоты враждебных государств.","imdbId":"tt1240930","duration":"0:18","slogan":null,"MPAA":null},{"id":378156,"rate":5.713,"rate_count":228,"kpOrder":189543,"name":"Друг семьи","secondName":"Point of Entry","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Совсем недавно семья пережила ужасную трагедию. Однажды ночью в их дом ворвался неизвестный и прямо на глазах у ребенка пытался задушить его мать, и только чудом трагедии удалось избежать. Потрясенные случившимся, они переезжают на новое место жительства, в прекрасный район, где их новый дом оборудован самой современной системой безопасности. \n\rЗдесь можно забыть прежние страхи и преодолеть стресс. У них прекрасные новые соседи, особенно один - доброжелательный, общительный, пишет книги для детей и сам их иллюстрирует. \n\rВ его обществе легко расслабиться и не думать о плохом. Даже ребенок, до сих пор напуганный прошлыми событиями, проникается к нему доверием. Но что-то все равно не дает покоя, и ощущение опасности и тревоги буквально висит в воздухе..","imdbId":"tt1034405","duration":"1:30","slogan":"Его обаяние может стоить вам жизни","MPAA":null},{"id":350254,"rate":5.713,"rate_count":169,"kpOrder":189544,"name":"Жестокий Джек","secondName":"Violence Jack Bangaihen: Harlem Bomber Hen","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После падения кометы Канто лежит в руинах. Уцелевших людей терроризирует банда байкеров под управлением Кинга. Единственная надежда невинных - таинственный двухметровый гигант по имени Жестокий Джек, уничтожающий бандитов.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":5443,"rate":5.713,"rate_count":117,"kpOrder":189545,"name":"Вооруженный отпор","secondName":"Armed Response","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Японский мафиози Танака нанимает частного детектива Клэя Рота, чтобы заполучить ценную древнюю статуэтку, которая послужит залогом его перемирия с китайскими гангстерами. Когда Клэй решает оставить статуэтку себе, взбешённый Танака объявляет всей его семье войну. Но родственники у Клэя не простые: отец - бывший полицейский, а двое его братьев - бравые солдаты, так что разобраться с семейством Ротов Танаке будет нелегко.","imdbId":"tt0090659","duration":"1:26","slogan":"There's only one way to challenge the face of death...","MPAA":"R"},{"id":86448,"rate":5.713,"rate_count":102,"kpOrder":189547,"name":"Животное","secondName":"Animal","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Эго имя печально известно. Его репутация - беспощадный. Но однажды, когда Джейма Аллена по кличке Зверь посадили в особо охряняемую тюрьму, он встретил там одного революционера, который изменил его жизнь. Перерождёный Джеймс выходит из тюрьмы только для того, чтобы увидеть, что его собственый сын живёт преступной жизнью. Сможет ли отец, с ещё преследующим его прошлым, вытащить семью с улиц, которые он сам и создал, или ему придётся совершить невероятную жертву...","imdbId":"tt0437072","duration":"1:33","slogan":"His Legacy Must End... For His Son's Life To Begin","MPAA":"R"},{"id":79900,"rate":5.713,"rate_count":85,"kpOrder":189548,"name":"Джанго, эта пуля для тебя!","secondName":"Pochi dollari per Django","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн","криминал"],"age":12,"description":"20.000 долларов – именно на такую огромную по тем временам сумму ограбила одну уважаемую компанию банда Джима Нортона. Сразу после дела хитрые налетчики разделились, и взять их не удалось.\n\rКогда уже казалось, что им удастся уйти, в дело вступает знаменитый «охотник за головами» Риган. Он выясняет, что главарь банды Нортон был убит в городишке Пико, правая рука его некто Фриман тоже, и вообще из шести грабителей в живых пока имеются только трое. Да еще Риган вдруг узнает, что у покойного Джима Нортона был братишка-близнец, который живет в Монтане.\n\rИ тогда Риган отправляетя в Монтану, хотя отлично знает, что там «охотники за головами» считаются такими же бандитами и объявлены вне закона…","imdbId":"tt0060084","duration":"1:25","slogan":null,"MPAA":null},{"id":574127,"rate":5.713,"rate_count":88,"kpOrder":189549,"name":"Zac Efron's Pool Party","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"К Заку Эфрону на вечеринку у бассейна приезжают его провинциальный дядя Хэнк со своей подружкой.","imdbId":"tt1490791","duration":"0:05","slogan":null,"MPAA":null},{"id":407910,"rate":5.713,"rate_count":85,"kpOrder":189550,"name":"Декабрьская жара","secondName":"Detsembrikuumus","type":"FILM","year":2008,"yearEnd":0,"countries":["Эстония"],"genres":["боевик","военный","драма"],"age":null,"description":"29-ое ноября, 1924 год. Кажется, коммунистическое чудовище больше не угрожает Эстонской Республики. Молодая супружеская пара Танель и Анна пытаются справиться с нуждой. Будучи эстонским военным и работницей связного центра, герои еле-еле сводят концы с концами. Они решают ехать в Париж в поисках лучшей жизни. В это самое время у границ скапливаются войска, в Таллинне скрываются мятежники и повсюду работают агитаторы.\n\r1-го декабря утром, в день отъезда, Танель и Анна отправляются на Балтийский вокзал, где оказываются свидетелями попытки государственного переворота. Оба попадают в лапы мятежников, их разлучают. Анна попадает в руки лидера коммунистов, с которым ее связывает общее прошлое. Танель, однако, вынужден сражаться во имя свободы как своей страны, так и своей жены… Продолжит ли свое существование молодая и хрупкая Эстонская Республика?","imdbId":"tt1198339","duration":"1:32","slogan":"Detsember 1924. On vaid minutite küsimus, kas Eesti noor iseseisvus püsib või saab meist suure kommunistliku Venemaa vähetähtis provints. Iseseisvus, mis täna nii iseenesestmõistetav tundub, sõltub sel hetkel paaris","MPAA":null},{"id":258482,"rate":5.712,"rate_count":431,"kpOrder":189551,"name":"Приключения Снеговика Фрости","secondName":"Frosty the Snowman","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"За старую шелковую шляпу идет борьба между закончившим карьеру магом и группой школьников. Ведь это не просто шляпа, она помогла оживить снеговика. Понимая, что весной снеговик начнет таять, снеговик Фрости и маленькая девочка, с которой Фрости подружился, отправляются на северный полюс. Маг же преследует их, желая вернуть свою шляпу.","imdbId":"tt0064349","duration":"0:25","slogan":null,"MPAA":null},{"id":28152,"rate":5.712,"rate_count":431,"kpOrder":189552,"name":"Бог велел мне","secondName":"God Told Me To","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"События картины разворачиваются вокруг цепи загадочных массовых убийств, беспричинно совершенных самыми обычными людьми. Мужчина, взобравшись на водонапорную башню, открыл огонь из снайперской винтовки по толпе прохожих; отец благополучного семейства вырезал домочадцев за обеденной трапезой; образцовый коп расстрелял праздничную демонстрацию своих коллег – все они утверждали, что Господь повелел им сделать это...","imdbId":"tt0075930","duration":"1:31","slogan":"Don't let it control you!","MPAA":"R"},{"id":1402177,"rate":5.712,"rate_count":365,"kpOrder":189553,"name":"Бэтмен: Душа дракона","secondName":"Batman: Soul of the Dragon","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","мультфильм"],"age":null,"description":"","imdbId":"tt12885852","duration":"1:23","slogan":null,"MPAA":"R"},{"id":844025,"rate":5.712,"rate_count":295,"kpOrder":189555,"name":"Дочь","secondName":"The Daughter","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Пожилой Генри Нильсон собирается жениться на молодой экономке Анне. Он вызывает из Америки своего сына Кристиана, чтобы тот выступил на брачной церемонии его шафером. Кристиан возвращается домой, в умирающий городок лесорубов, после пятнадцатилетнего отсутствия. Он заново знакомится с городом и его жителями. В процессе самостоятельных изысканий ему открывается старая семейная тайна, которая может круто изменить не только жизнь его семьи, но и всех горожан.","imdbId":"tt3922816","duration":"1:36","slogan":"Keep your family close and your secrets closer.","MPAA":null},{"id":254809,"rate":5.712,"rate_count":246,"kpOrder":189556,"name":"Кожа Саламандры","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Вадим Ершов потерял все, что имел в жизни: семью, любимую работу, дом. Дочь после аварии прикована к инвалидной коляске. От всего случившегося в Вадиме накапливается столько негативной энергии, что он обретает мистическую способность убивать словом и взглядом.\n\rКрупный аферист Авенир решает воспользоваться злым даром Ершова, обещая помощь в лечении его дочери Ирины. У Авенира Вадим знакомится с необыкновенной женщиной Еленой. Любовь к ней помогает ему вылечить дочь и исцелить собственную душу...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":4838,"rate":5.712,"rate_count":197,"kpOrder":189557,"name":"Ярость","secondName":"The Rage","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Возглавляемая психопатом Дейси банда, состоящая из смертельно опасных и прекрасно обученных бойцов элитного спецотряда, совершает серию жестоких убийств. Безжалостные солдаты не только расправляются с молодыми девушками, но и строят планы уничтожения всех высших политических и военных чинов государства, считая, что только так можно отомстить за свою сегодняшнюю ненужность. Два агента секретных служб - Ник Тревис и очаровательная Келли МакКорд - получают задание обезвредить убийц.","imdbId":"tt0117433","duration":"1:33","slogan":"On The Run...And Running Out Of Time !","MPAA":"R"},{"id":1302958,"rate":5.712,"rate_count":205,"kpOrder":189558,"name":"Начать с нуля","secondName":"Cambio tutto","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Джулия – менеджер по маркетингу в компании, где босс не ценит верных сотрудников. Партнер Джулии, Раф – свободный художник. Бывший, Оттавио, собирается сыграть свадьбу, но продолжает отправлять ей сообщения по ночам, а ее сестра Беа и ее подруга Ванесса нагло пользуются ее безотказностью и готовностью помочь. Когда на работе появляется двадцатилетний инфлюенсер с миллионом фолловеров, сорокалетняя Джулия понимает, что ее отодвигают на второй план. Устав от своей бестолковой жизни, она решает: «Изменю всё!»","imdbId":"tt9114124","duration":"1:30","slogan":null,"MPAA":null},{"id":989097,"rate":5.712,"rate_count":189,"kpOrder":189559,"name":"Все святые","secondName":"All Saints","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Фильм рассказывает правдивую историю о бывшем продавце Майкле, который стал пастырем. Его первым заданием на новом поприще становится поездка в провинциальный городок в Теннесси, где ему нужно закрыть одну маленькую церковь. Если он успешно справится с заданием, то будет переведён в церковь в большом городе, и это назначение нужно и ему и его семье. Однако с виду простая задача оборачивается непредвиденными сложностями – в городок прибывают беженцы из Бирмы, где бушует война, и приходят в церковь за помощью.","imdbId":"tt4663548","duration":"1:48","slogan":"From a seed of faith grows hope","MPAA":"PG"},{"id":744482,"rate":5.712,"rate_count":160,"kpOrder":189560,"name":"Молодые","secondName":"Zhi wo men zhong jiang shi qu de qing chun","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"На грани 90х годов 18-летняя Дже Вэй поступает в колледж, следуя за парнем своей мечты. Девушка начинает свою университетскую жизнь, тая в сердце надежду на любовь. Но реальность далека от вымыслов, и Дже Вэй осознает, что ее бросили. На этой почве она сближается со своими тремя соседками по комнате и, сплотившись в дружный коллектив, они шагают по студенческим годам рука об руку, желая оставаться вечно молодыми.\n\rНеожиданно Дже Вэй знакомиться с парнем, который при первой же встрече вызывает у нее бурю негодования. Позже, приняв свои истинные чувства, главная героиня пытается добиться от юноши взаимности. Десять лет спустя, после выпуска, жизни героев круто поменяются. Кому же из них суждено остаться вечно молодым? И что принесет в новую жизнь Дже Вэй ее бывший идеал Лин Джин?","imdbId":"tt2765340","duration":"2:11","slogan":null,"MPAA":null},{"id":195257,"rate":5.712,"rate_count":152,"kpOrder":189562,"name":"Испытание","secondName":"Spinning Into Butter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Действие происходит на территории элитного колледжа и развивается вокруг реакции белых руководителей на сообщение о том, что чернокожий студент первого курса получает анонимные письма с угрозами в свой адрес. \r\n\r\nПризванная уберечь видимость благообразия учреждения и доведенная до предела декан по работе со студентами Сара Дэниелс срывается и неожиданно произносит в присутствии своих коллег речь, в которой признается в собственном расизме.","imdbId":"tt0469976","duration":"1:26","slogan":"Nothing is as simple as black and white.","MPAA":"R"},{"id":51556,"rate":5.712,"rate_count":148,"kpOrder":189563,"name":"Ярость чести","secondName":"Rage of Honor","type":"FILM","year":1987,"yearEnd":0,"countries":["Аргентина","США"],"genres":["боевик","драма"],"age":12,"description":"Косуги в роли следователя Сиро Танака из отдела по борьбе с наркотиками, который выбивает дух из подонков, пытавших и убивших его помощника Рэя. Нарушив приказ, он преследует преступников от Сингапура до Буэнос-Айреса. К тому же убийцы похитили подругу Сиро и увезли ее на секретную базу в джунглях Южной Америки. И теперь герою предстоит в одиночку противостоять целому отряду вооруженных и хорошо натренированных террористов... А махать руками и ногами Косуги, мы знаем, умеет...","imdbId":"tt0093820","duration":"1:38","slogan":"Justice is here.","MPAA":"R"},{"id":144031,"rate":5.712,"rate_count":129,"kpOrder":189564,"name":"Гамера против Баругона","secondName":"Daikaijû kettô: Gamera tai Barugon","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Группа авантюристов отправляется в Новую Гвинею, в поисках большого и очень дорогого опала. Однако, оказывается, что этот опал - вовсе не камень. Под воздействием инфракрасных лучей из него вылупляется маленький ящер, который быстро вырастает до гигантских размеров и начинает крушить всё вокруг. Имя ему - Баругон. Но незадолго до этого, на Землю вернулась суперчерепаха Гамера, и, возможно, только ей удастся остановить его.","imdbId":"tt0060446","duration":"1:46","slogan":null,"MPAA":null},{"id":8012,"rate":5.712,"rate_count":108,"kpOrder":189565,"name":"Тайная жизнь дантистов","secondName":"The Secret Lives of Dentists","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Пациенты этого успешного дантиста всегда знали, что у него не все в порядке с головой, в той части, которая выше зубов. Уж больно странные шутки он отмачивал. Но однажды у него совсем крыша поехала.\n\rМало того, что он заподозрил свою примерную жену и мать троих детей в неверности. Так он еще взял себе в советники явившегося ему призрака-мачо, чтобы вывести коварную на чистую воду...","imdbId":"tt0314630","duration":"1:44","slogan":null,"MPAA":"R"},{"id":493939,"rate":5.712,"rate_count":104,"kpOrder":189566,"name":"Задом-наперёд","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, что бы было, если бы все было задом наперед.","imdbId":"tt5442984","duration":"0:03","slogan":null,"MPAA":null},{"id":46018,"rate":5.712,"rate_count":88,"kpOrder":189567,"name":"Баллада о комиссаре","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Гражданская война. Комиссар Фадейцев пощадил раненого белого офицера Чугуреева. В дни контрреволюционного мятежа Фадейцев скрывается на острове в доме егеря Максима, офицер Чугуреев его узнает. По приказу белогвардейца егеря вешают. Фадейцева приговаривают к расстрелу. Но герою удается бежать...","imdbId":"tt0306508","duration":"1:05","slogan":null,"MPAA":null},{"id":438240,"rate":5.712,"rate_count":88,"kpOrder":189568,"name":"Ночная смена","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"События, имеющие решающее значение для судеб героев, происходят в течение одной ночной смены на одной из больших строек страны.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":791780,"rate":5.712,"rate_count":82,"kpOrder":189570,"name":"За гранью","secondName":"Beyond","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фильм, рассказывающий о девушке по имени Ария Вега. Она обладает уникальным кодом ДНК, но она единственная на всей Земле. Она может путешествовать сквозь время и пересекать временную грань.","imdbId":"tt3129370","duration":"0:08","slogan":null,"MPAA":null},{"id":3460,"rate":5.712,"rate_count":79,"kpOrder":189571,"name":"Славный парень Эдди","secondName":"Trojan Eddie","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Это история Эдди, бывшего мошенника из маленького городка, который открывает в себе талант продавать все что угодно. Эдди видит способ выбраться из нищеты собственными силами...","imdbId":"tt0117969","duration":"1:45","slogan":null,"MPAA":null},{"id":719715,"rate":5.712,"rate_count":69,"kpOrder":189572,"name":"Олимпиада-80. Альпинизм","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt4876582","duration":"","slogan":null,"MPAA":null},{"id":277382,"rate":5.712,"rate_count":66,"kpOrder":189573,"name":"Высшая власть","secondName":"Ultimate Force","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Хорватия"],"genres":["боевик"],"age":16,"description":"Мужественный солдат, по кличке Сфинкс, прошедший элитную спецподготовку и множество военных операций, служит в засекреченном антитеррористическом подразделении. Но фортуна отворачивается от него, он проваливает важную операцию. Сфинксу дают еще один шанс доказать свое право на жизнь.\n\rВыполняя задание, он оказывается в здании тюрьмы, где встречает любимую женщину, смерть которой была фальсифицирована. Ради того, чтобы спасти возлюбленную и выполнит задание, он решается противостоять высшей власти…","imdbId":"tt0445777","duration":"1:31","slogan":null,"MPAA":null},{"id":614303,"rate":5.712,"rate_count":62,"kpOrder":189574,"name":"Рождественское разбирательство","secondName":"The Case for Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"На Санту подали в суд: жители города больше не верят ему. Адвокат и одинокий отец в одном лице берется  защищать Санту и вернуть городу веру в праздник.","imdbId":"tt2039389","duration":"1:28","slogan":null,"MPAA":"G"},{"id":224218,"rate":5.711,"rate_count":211,"kpOrder":189575,"name":"Завоевание","secondName":"Conquest","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания","Италия","Мексика"],"genres":["боевик","приключения","фэнтези"],"age":18,"description":"Из сказочной страны покоя и благополучия молодой симпатичный юноша Илиас с волшебным луком отправляется в далекие земли зла и насилия, где правит жестокая волшебница в золотой маске.","imdbId":"tt0085356","duration":"1:28","slogan":"In a place beyond time, comes a terrifying challenge beyond imagination!","MPAA":"R"},{"id":468025,"rate":5.711,"rate_count":193,"kpOrder":189576,"name":"Роман выходного дня","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":12,"description":"Автомобиль преуспевающей бизнесвумен Галины Купцовой попадает в аварию. Но это трагическое событие вовсе не огорчает родственников потерпевшей, которые поспешили опознать тело несчастной, чтобы скорее похоронить ее. А дальше их ждет получение наследства — от размеров которого просто захватывает дух!\n\rБывший подчиненный Галины Эдуард Холодков тоже весьма обрадован смертью начальницы — теперь он наконец сможет осуществить по-настоящему прибыльную сделку с одним аферистом и нагреть на этом руки. Купцова всегда мешала ему дать волю своим коммерческим способностям.\n\rЕсть только один человек, который не верит в смерть Купцовой — частный сыщик Николай. Мужчина начинает собственное расследование, которое приводит к ошеломительным результатам.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":894536,"rate":5.711,"rate_count":176,"kpOrder":189577,"name":"Пять ночей у Фредди: Холодильник","secondName":"Five Nights at Freddy's: Cold Storage","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Это первая ночь Джея на работе.. выживет ли он?","imdbId":"tt4462590","duration":"0:17","slogan":null,"MPAA":null},{"id":198295,"rate":5.711,"rate_count":117,"kpOrder":189580,"name":"Мираж","secondName":"Mirage","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Группа подростков принимает решение провести уик-энд в пустыне, когда таинственная, преследующая их форма появляется на горизонте. Действительно ли это - грузовик - или это - мираж? Это кто то играет в игры - или это кто то преднамеренно выслеживает их? Ужасные рассветы правды на испуганных лицах молодых отдыхающих, поскольку один за другим они беспощадно убиты.","imdbId":"tt0121556","duration":"1:25","slogan":"Too terrifying to be real, Too deadly to be an illusion.","MPAA":null},{"id":276114,"rate":5.71,"rate_count":377,"kpOrder":189594,"name":"Мама объявила забастовку","secondName":"Mom's on Strike","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Пэм Харрис была обычной мамой, но она слишком много работала, выбиваясь из сил, чтобы обеспечить уют и порядок в доме, а ее семья это совершенно не ценила, воспринимая как само собой разумеющееся. Доведенная до отчаяния собственными близкими, Пэм поднимает бунт, и вскоре ее необычная забастовка привлекает внимание всей страны и становится настоящей национальной сенсацией!","imdbId":"tt0308591","duration":"1:33","slogan":"She was an overworked mom trying to get her family's attention. She didn't know she would become a national sensation.","MPAA":null},{"id":2435,"rate":5.71,"rate_count":229,"kpOrder":189595,"name":"Меч и колдун","secondName":"The Sword and the Sorcerer","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"С помощью мертвого колдуна Хузии, поднятого из могилы черной магией, король Кромвелль завоевывает соседнее королевство Эдан, присоединяя его к своим землям. Однако воинам узурпатора не удается добраться до принца Талона, который бежит к бывшим союзникам своего отца. Спустя годы повзрослевший Талон возвращается в Эдан в образе наемника, продающего свой волшебный меч с тремя лезвиями всем желающим. В этот момент в столице бывшего королевства готовится восстание во главе с сыном первого министра бывшего короля Микой и его сестрой Аланой. Но предательство отдает предводителя бунтовщиков в руки Кромвеля. Талон соглашается помочь мятежникам освободить своего лидера. Но ни он, ни Кромвелль, ни Алана не подозревают, что мертвый колдун Хузия не вернулся в могилу и намерен вернуть себе былое могущество.","imdbId":"tt0084749","duration":"1:40","slogan":"Know you now of days long past, the time when the world was young, when sorcery thrived and wild adventure was forever in the offing. and of this epoch little is known save that which is veiled in the mist of legend.","MPAA":"R"},{"id":485259,"rate":5.71,"rate_count":232,"kpOrder":189596,"name":"Шпильки 2","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Жизнь четырёх героинь изменилась: Света родила ребёнка и больше не работает в клубе, Катя теперь тренирует новых девушек-танцовщиц, Таня – студентка мединститута, работает лаборантом в больнице, Ксения по-прежнему танцует в клубе, у неё сложились отношения со следователем Михайловым, который ранее помог девушкам. Михайлов ведёт дело опасного преступника, возглавляющего преступную группировку, на счету которой множество заказных убийств высокопоставленных лиц. Главарь группировки пойдёт на всё лишь бы уйти от следствия.","imdbId":"tt4270882","duration":"1:36","slogan":null,"MPAA":null},{"id":15824,"rate":5.71,"rate_count":137,"kpOrder":189597,"name":"Одинокий рейнджер","secondName":"The Lone Ranger","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Джон Рейд, Техасский рейнджер, единственный среди друзей чудом выживший в жестокой засаде, брошен умирать в пустыне. Но случайно оказавшийся неподалеку индеец своими заговорами и травами выхаживает раненого, после чего тот становится ярым мстителем для убийц своих товарищей.","imdbId":"tt0048310","duration":"1:26","slogan":"«Hi-Yo, Silver! Away!»","MPAA":null},{"id":5686,"rate":5.71,"rate_count":137,"kpOrder":189598,"name":"Я монстр","secondName":"I, Monster","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Мягкий и интеллигентный доктор Чарльз Марлоу изобретает лекарство, которое пробуждает спрятанные в глубинах человеческой натуры первобытные инстинкты. После экспериментов на своих пациентах, которые приводят к впечатляющим результатам, доктор Марлоу решает попробовать препарат на себе. В результате чего он превращается в садиста - монстра...","imdbId":"tt0068727","duration":"1:15","slogan":null,"MPAA":"PG"},{"id":477463,"rate":5.71,"rate_count":132,"kpOrder":189599,"name":"Трубадур","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Толеш – романтик! Он любит музыку, природу, и вообще любит жизнь! Однако никто из его окружения не понимает его. Он решается осуществить свою мечту – получить автограф известного московского ди-джея. Однако найти в многомиллионном городе даже известного музыканта оказывается совсем непросто… \n\rПосле долгих поисков и приключений в мегаполисе, Толеш все лучше понимает самого себя. А его встреча с кумиром становится роковой… для кумира.","imdbId":"tt1881099","duration":"0:40","slogan":"Маленькая история о большом романтике","MPAA":null},{"id":576146,"rate":5.71,"rate_count":121,"kpOrder":189600,"name":"Два маленьких мальчика","secondName":"Two Little Boys","type":"FILM","year":2012,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия"],"age":null,"description":"Начало 90-х, Новая Зеландия. Слабовольный и туповатый Найдж случайно сбивает на машине норвежского туриста. В панике, он бежит за помощью к своему лучшему другу Дино, с которым недавно поссорился. Беда в том, что деспотичный манипулятор Дино — совсем не тот, к кому следовало бы обращаться с такой проблемой, и он будет использовать сложившуюся ситуацию для того, чтобы вернуть Найджа в свои заботливые руки. Заметая следы, Дино решает, что было бы неплохо заодно убить и нового друга Найджа по имени Гэв. Втроем они отправляются в захватывающее путешествие по красивейшим местам побережья Кэтлинс.","imdbId":"tt1792643","duration":"1:48","slogan":null,"MPAA":null},{"id":543979,"rate":5.71,"rate_count":110,"kpOrder":189601,"name":"53-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 53rd Annual Primetime Emmy Awards","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0315113","duration":"","slogan":null,"MPAA":null},{"id":502736,"rate":5.71,"rate_count":99,"kpOrder":189602,"name":"Дикая охота","secondName":"The Wild Hunt","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":null,"description":"Реконструкция средневековой игры превращается в шекспировскую трагедию, когда вмешивается посторонний человек, чтобы вернуть свою подругу.","imdbId":"tt1493886","duration":"1:36","slogan":"It's no longer a game.","MPAA":null},{"id":55977,"rate":5.71,"rate_count":85,"kpOrder":189603,"name":"Сумерки","secondName":"Nightfall","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["детектив","фантастика"],"age":null,"description":"В далеком космосе существует планета, нежащаяся в вечном дневном свете. Но скоро придет тьма и принесет с собой невиданные разрушения.","imdbId":"tt0095738","duration":"1:23","slogan":null,"MPAA":"PG-13"},{"id":762999,"rate":5.709,"rate_count":449,"kpOrder":189622,"name":"Собачий кайф","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Герой фильма – обыкновенный московский подросток. И он живет вполне обычной жизнью. За одним исключением: он поклонник игры «Собачий кайф», хотя и давно в нее не играл. Но сегодня попробует сыграть снова...","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":343551,"rate":5.709,"rate_count":443,"kpOrder":189623,"name":"Новогодняя история","secondName":"Películas para no dormir: Cuento de navidad","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания"],"genres":["триллер","ужасы"],"age":18,"description":"Компания подростков весело проводит Рождественские каникулы в лесной деревушке. Однажды они находят в лесу заброшенный колодец, а на дне его человека, одетого в костюм Санта Клауса. Чтобы спасти попавшего в ловушку Санту, ребята решают обратиться в полицию, но неожиданно узнают, что найденный ими Санта - переодетая женщина, опасная воровка, которая скрывается от полицейских с богатым уловом. \r\n\r\nТогда они предлагают пленнице сделку - свобода в обмен на деньги. Но получив от женщины выкуп, подростки не торопятся выполнять свое обещание помочь ей выбраться на волю. Их охватывает страх - не окажутся ли они в опасности после того, как помогут ей выбраться из колодца? И они решают не освобождать ее, но через несколько дней обнаруживают, что колодец пуст… \r\n\r\nТеперь приближающееся Рождество вызывает у них неподдельный ужас - ведь в этом году Санта Клаус, который придет к ним в гости, приготовил целый мешок смертельных подарков…","imdbId":"tt0450827","duration":"1:11","slogan":null,"MPAA":null},{"id":5903,"rate":5.709,"rate_count":256,"kpOrder":189624,"name":"Демоны","secondName":"The Irrefutable Truth About Demons","type":"FILM","year":2000,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Они зверски убили его невесту. И преследуют его, ученого-антрополога Гарри Болларда. Гарри, неистовый разоблачитель сатанинских культов, никогда не верил в потусторонние силы.\n\rНо теперь он боится, что начинает терять разум. Скитаясь словно в полусне по мрачным ночным улицам, Гарри чувствует, что за ним по пятам крадется что-то неизъяснимо ужасное, и привычный для него мир постепенно исчезает.\n\rЕдинственный союзник Гарри в окружающей его новой кошмарной и пугающей реальности – загадочная Бенни, некогда состоявшая в секте сатанистов «Черная ложа». Она становится ангелом-хранителем Гарри в таинственном зловещем мире демонов…","imdbId":"tt0267601","duration":"1:30","slogan":null,"MPAA":null},{"id":772869,"rate":5.709,"rate_count":204,"kpOrder":189625,"name":"Этот демон внутри","secondName":"Moh ging","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал"],"age":null,"description":"Верный долгу полицейский невольно спасает жизнь лидеру криминальной банды. Страдая от чувства вины, он становится одержим идеей сокрушить синдикат человека, которого он спас.","imdbId":"tt3511542","duration":"1:51","slogan":null,"MPAA":null},{"id":772333,"rate":5.709,"rate_count":204,"kpOrder":189626,"name":"Личный портной","secondName":"Si ren ding zhi","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":null,"description":"Четверо друзей организовывают необычную фирму по исполнению желаний своих клиентов. Суть в том, чтобы составлять каждому обратившемуся свой персональный план осуществления желания. Фирма не останавливается ни перед чем в своём стремлении помочь другим людям исполнить эти различные, иногда странные или даже иллюзорные, невыполнимые грёзы, отчего она провозглашает свой девиз, как «Помощь другим, шагая через себя».","imdbId":"tt2992152","duration":"1:58","slogan":null,"MPAA":null},{"id":494708,"rate":5.709,"rate_count":167,"kpOrder":189627,"name":"Полигон 2","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Два придурка-приятеля, каким то чудом оказались на военном полигоне, где некая катастрофа породила сотни бродящих по всему периметру зомби. Зомби, конечно, жаждут свежатинки, а два безбашенных героя борются с ними всеми возможными средствами – от косы до пистолетов-автоматов.","imdbId":"tt4726126","duration":"0:38","slogan":null,"MPAA":null},{"id":229379,"rate":5.709,"rate_count":156,"kpOrder":189628,"name":"Чумовая пятница","secondName":"Freaky Friday","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Девочка-сорвиголова по имени Аннабель живет с вдовой-матерью Эллен. Они постоянно ссорятся, не удивительно, что однажды им одновременно приходит в голову желание стать кем-то другим. Видимо, Бог услышал их и выполнил их желания, но странным образом: они просто поменялись телами.\n\rПикантность ситуации заключается в том, что Эллен собиралась выходить замуж, и теперь Аннабель, которая влезла в шкуру своей матери, предстоит узнать своего отчима намного ближе, чем она того хотела. Кроме того, ей предстоит заниматься работой матери, которая была врачом, не имея для этого никакой специальной подготовки. Ну а матери предстоит вспомнить свою молодость.","imdbId":"tt0113112","duration":"1:26","slogan":"When mother and daughter switch places, it's the freakiest day of the year!","MPAA":null},{"id":629306,"rate":5.709,"rate_count":134,"kpOrder":189629,"name":"Обезьяний шарманщик","secondName":"The Organ Grinder's Monkey","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt2066119","duration":"0:15","slogan":null,"MPAA":null},{"id":20790,"rate":5.709,"rate_count":119,"kpOrder":189630,"name":"Бабье лето","secondName":"Fall","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Майкл Шивер работает таксистом. Как-то в его машину садится Сара - преуспевающая модель, красавица, да к тому же еще и замужняя. Однако, оказалось, мимолетная встреча заканчивается бурным романом.\n\rНо влюбленным приходится преодолевать всяческие препятствия. Хотя, что они для настоящей любви?","imdbId":"tt0119098","duration":"1:33","slogan":null,"MPAA":null},{"id":37880,"rate":5.709,"rate_count":91,"kpOrder":189631,"name":"Агент из Скотланд-Ярда","secondName":"Miao tan shuang long","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["криминал"],"age":null,"description":"Капитан Вонг, начальник полиции Гонконга, начинает войну против наркомафии. Первой жертвой войны становится Ричард Нормам, советник Скотланд-Ярда в Гонконге. Новым советником становится старший инспектор Скотланд-Ярда Кери Морисон. Вместе с лейтенантом Анней они ведут совместное расследование, используя жестокие приемы мафии.","imdbId":"tt0099614","duration":"1:40","slogan":null,"MPAA":null},{"id":522017,"rate":5.709,"rate_count":78,"kpOrder":189632,"name":"Цыпочка","secondName":"Laska","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Полная юмора, исключительно правдивая история отношений между мужчиной и женщиной.","imdbId":"tt1660612","duration":"0:05","slogan":null,"MPAA":null},{"id":4028,"rate":5.709,"rate_count":73,"kpOrder":189633,"name":"Безумный Джо","secondName":"Crazy Joe","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","криминал"],"age":16,"description":"Гангстерская драма. На основе реальных событий из жизни известного гангстера «Безумного» Джо Галло. Он сформировал альянс со всеми мафиозными кланами Нью-Йорка, находясь в заключении. Когда же он вышел на свободу, то попытался возглавить все мафиозные кланы города.","imdbId":"tt0071369","duration":"1:40","slogan":"No killer of the streets ever gave it or got it like Crazy Joe!","MPAA":"R"},{"id":839267,"rate":5.709,"rate_count":63,"kpOrder":189635,"name":"Ковчег","secondName":"L'Arche","type":"FILM","year":1997,"yearEnd":0,"countries":["Армения"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Животные разных видов дружно исполняют Оду «К радости». Они нашли спасительный ковчег, им оказывается... Красная Книга.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":34132,"rate":5.708,"rate_count":448,"kpOrder":189636,"name":"Роботы-убийцы","secondName":"Chopping Mall","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"В универмаге новые технологии безопасности. Теперь обычных охранников будут заменять три робота, по одному на этаж. В обязанность роботов входит только поимка воришек, отличить воров от персонала они могут по специальной карточке — удостоверению работника магазина.\n\rВ первый же день дежурства роботов подростки, которые подрабатывали в универмаге, решили остаться после работы и повеселиться. Но электронная начинка роботов дает сбой, и они начинают свою кровавую охоту. Подростки против роботов-убийц — кто кого?","imdbId":"tt0090837","duration":"1:17","slogan":"Tonight Park Plaza Mall switches on the world's toughest security force. Absolutely nothing can go wrong...","MPAA":"R"},{"id":907012,"rate":5.708,"rate_count":415,"kpOrder":189638,"name":"Тайное общество Супилинна","secondName":"Supilinna Salaselts","type":"FILM","year":2015,"yearEnd":0,"countries":["Финляндия","Эстония"],"genres":["боевик","детектив","фэнтези"],"age":null,"description":"В очередные летние каникулы четверо детей - Мари, Саду, Олав и Антон - решили организовать команду. Чтобы дети не болтались без дела по городу, дедушка Мари придумал для них интересную игру. Они должны разыскивать в определенных местах предметы, которые он указывал на карте. Но в эту игру вмешалось одно обстоятельство. Кто-то в городе стал распространять странное вещество, от которого взрослые своим поведением стали напоминать детей. Теперь эта четверка должна остановить злодея и найти противоядие, чтобы спасти своих родственников и знакомых.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":687698,"rate":5.708,"rate_count":390,"kpOrder":189639,"name":"Непобедимые","secondName":"Les invincibles","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","спорт"],"age":16,"description":"Объявление о международном турнире по игре в петанк, организованном знаменитым Дарси, перевернет жизнь Момо и разбудит его позабытые  мечты: стать чемпионом и жить своим увлечением. Взбудораженный встречей с Каролиной, Момо заключит мир с самим собой и противостоит предрассудкам. Неоцененные, отвергнутые и помятые - они становятся Непобедимыми.","imdbId":"tt2207090","duration":"1:35","slogan":null,"MPAA":null},{"id":271862,"rate":5.708,"rate_count":310,"kpOrder":189640,"name":"Печенье с предсказанием","secondName":"Fortune Cookie","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"История о неудачливом продавце, который однажды, отчаявшись и сетуя на собственные неудачи, попадает в китайский ресторан. Там он пробует печенье с предсказанием, которое оказывается счастливым, и его дела начинают идти в гору...","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":432774,"rate":5.708,"rate_count":239,"kpOrder":189641,"name":"Клоун","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По стихотворению Э. Мошковской.","imdbId":"tt1325584","duration":"","slogan":null,"MPAA":null},{"id":258108,"rate":5.708,"rate_count":132,"kpOrder":189645,"name":"Ку-Ка-Ре-Ку","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По одноименно сказке Г. Ландау о том, как Пес спас Петушка от жадных Кота и Лисы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":471048,"rate":5.708,"rate_count":93,"kpOrder":189646,"name":"Подкидыш","secondName":"Tashlandiq","type":"FILM","year":2008,"yearEnd":0,"countries":["Узбекистан"],"genres":["драма","криминал"],"age":12,"description":"Грехи молодости когда-нибудь напоминают о себе. Ребёнок, рождённый вне брака может стать наказанием для всех, кто его окружает. Ёдгор — брошенный в детстве на произвол судьбы молодой человек, приезжает в город в поисках родительской любви и человеческого тепла. Легкомысленная мать, слабовольный отец разбивают мечту его детства — стать счастливым.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":699245,"rate":5.708,"rate_count":83,"kpOrder":189648,"name":"Наследие Пэта Брауна","secondName":"California State of Mind: The Legacy of Pat Brown","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt1326743","duration":"1:26","slogan":null,"MPAA":null},{"id":842285,"rate":5.707,"rate_count":412,"kpOrder":189677,"name":"Чжун Куй: Снежная дева и тёмный кристалл","secondName":"Zhong Kui fu mo: Xue yao mo ling","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Молодой человек Чжун Куй - в поздней китайской мифологии повелитель демонов, а к началу эпохи Тан Чжун Куй превратился из божества, оберегающего от злых сил, в божество, усмиряющее и истребляющее демонов - наделённый таинственными силами вынужден сражаться с духами Неба, Земли и Ада ради спасения своих соотечественников и любимой женщины…","imdbId":"tt3585004","duration":"1:58","slogan":null,"MPAA":null},{"id":915257,"rate":5.707,"rate_count":383,"kpOrder":189678,"name":"Кира","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"После двух лет колонии для несовершеннолетних Кира досрочно выходит на свободу. Она отправляется домой в Борисоглебск, к матери. На пути Кире встречаются разные люди, которые не дают свершиться планам.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":789111,"rate":5.707,"rate_count":239,"kpOrder":189679,"name":"Маленькие происшествия","secondName":"Little Accidents","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В маленьком американском городке, в угольной шахте которого не так давно случилась страшная авария, исчезновение подростка сводит вместе выжившего шахтера, одинокую жену управляющего шахтой и местного паренька…","imdbId":"tt3125220","duration":"1:45","slogan":"The truth is rarely pure and never simple.","MPAA":null},{"id":21383,"rate":5.707,"rate_count":203,"kpOrder":189680,"name":"Кто грохнул Памелу?","secondName":"Mais qui a tué Pamela Rose?","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Лейтенанты Рипер и Буллит - агенты ФБР, которым поручается расследование загадочного убийства юной стриптизерши Памелы Роуз в глухом городишке Борнсвилле.\n\rОни совсем разные, однако они должны стать командой: Буллит – практик и неразборчив в методах, в то время как Рипер - добросовестный инспектор, готовый отстаивать любой пункт закона.\n\rПоставленные лицом к лицу с враждебной местной полицией, эти два неловких и странных агента готовы арестовать любого, кто причастен к убийству. ","imdbId":"","duration":"1:32","slogan":"Un indice: le coupable est dans le film","MPAA":null},{"id":23775,"rate":5.707,"rate_count":174,"kpOrder":189681,"name":"Наше Рождество","secondName":"'R Xmas","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал"],"age":16,"description":"В центре повествования - будни в американском аду – семейная пара наркодилеров. Наступает Рождество, время не просто отвлечься от бытия во грехе, но и подумать об искуплении.\n\rВ один прекрасный момент к героям приходит осознание мрачной бессмысленности своей жизни, и перед ними начинает маячить возможность альтернативного пути – спокойная семейная жизнь, воспитание детей... Но чуда не происходит – жизнь продолжается по своему обычному безжалостному сценарию.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":468783,"rate":5.707,"rate_count":148,"kpOrder":189682,"name":"Через задний проход","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В жизни главного героя фильма наступает утро. И в это утро он понимает, что хочет стать... мужиком. Нормальное желание, в общем-то. А загвоздка в том, что главный герой - гей...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":692814,"rate":5.707,"rate_count":130,"kpOrder":189684,"name":"Король улиц","secondName":"Jie tou zhi wang","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["боевик","криминал"],"age":null,"description":"Когда Фэн был подростком, он пытался вытащить из банды своего друга, но в процессе разборок случайно убил одного бандита и угодил в тюрьму на восемь лет. За решеткой он понял, что насилием ничего не добьешься, и вышел с твердым намерением начать новую спокойную жизнь. Он даже устраивается добровольцем помогать в детский приют, но проблемы сами находят его – на землю, на которой стоит приют, заглядываются местные бандиты, и защитить сирот может только Фэн.","imdbId":"","duration":"1:25","slogan":"Only the strong survive...","MPAA":null},{"id":21001,"rate":5.707,"rate_count":106,"kpOrder":189685,"name":"Машина для убийства","secondName":"The Killing Machine","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":null,"description":"Наемный убийца Харлин Гаррет, скрываясь от полиции, получает смертельные ожоги. По дороге в госпиталь автомобиль скорой помощи перехвачен секретными спецслужбами.\n\rТеперь Харлин получает новое имя и новую легенду. Он должен работать на правительство, убивать для них. Если он откажется, то подпишет себе смертный приговор.","imdbId":"tt0110263","duration":"1:40","slogan":"He's dead on target.","MPAA":"R"},{"id":11565,"rate":5.707,"rate_count":101,"kpOrder":189686,"name":"Застенчивый пистолет","secondName":"Gunshy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Нью-Йоркский журналист Джейк Бриджес при необычных обстоятельствах знакомится с мелким гангстером Фрэнки. Джейк соглашается стать «проводником» Фрэнки в мире большой литературы, а тот берется познакомить Джейка с изнанкой уличной жизни.","imdbId":"tt0119238","duration":"1:40","slogan":"Cold-blooded killers.","MPAA":"R"},{"id":424219,"rate":5.706,"rate_count":382,"kpOrder":189696,"name":"Во сне","secondName":"Dans ton sommeil","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы"],"age":null,"description":"Героиня, когда-то потерявшая сына, сбивает своим автомобилем молодого человека, неожиданно выбежавшего на дорогу. Несчастный очень напоминает ей сына, да и возраст у них совпадает. Она приютила парня у себя дома. Но встреча с незнакомцем принесла женщине много неприятностей. Оказалось, того преследует таинственный убийца, и теперь его гнев переметнулся на новую жертву…","imdbId":"tt1285240","duration":"1:24","slogan":null,"MPAA":null},{"id":42046,"rate":5.706,"rate_count":246,"kpOrder":189698,"name":"Расплата","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Психологическая драма. После смерти матери Алексей узнает о том, что его отец, считавшийся погибшим на войне, жив. Но его все старались забыть, потому что знали, что на фронте он стал предателем...","imdbId":"tt0066284","duration":"1:23","slogan":null,"MPAA":null},{"id":904081,"rate":5.706,"rate_count":232,"kpOrder":189699,"name":"Моррис из Америки","secondName":"Morris from America","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"13-летний Моррис переезжает с отцом в Гейдельберг. В стране, полностью чуждой ему, он влюбляется в местную девушку. Завязавшаяся между ними дружба отправляет Морриса в путешествие самопознания, тем самым дав ему возможность лучше понять недавно овдовевшего отца.","imdbId":"tt3652862","duration":"1:31","slogan":"Nothing rhymes with Germany","MPAA":"R"},{"id":1082467,"rate":5.706,"rate_count":230,"kpOrder":189700,"name":"Рубеж","secondName":"Seam","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"В недалёком будущем между людьми и человекоподобными машинами установился мир. Однако он постоянно проверяется на прочность машинами-подрывниками, которые до последнего момента не знают, кем они являются на самом деле. Когда эти синтетические люди начинают самопроизвольно взрываться, военные организуют поиск так называемых «дремлющих террористов», заставляя женщину-робота и её возлюбленного-человека пуститься в бега.","imdbId":"tt7267706","duration":"0:21","slogan":null,"MPAA":null},{"id":1209237,"rate":5.706,"rate_count":221,"kpOrder":189701,"name":"Котов обижать не рекомендуется","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"Фотограф Света Морозова подбирает на дороге бездомного котёнка. Казалось бы, кошка в доме – к счастью, но жизнь девушки идёт кувырком: порванные занавески, разбитая ваза, шерсть в тарелке с супом. А в один прекрасный день, когда Света едет на съёмку к актрисе, которая не любит кошек, подросший наглец залезает в сумку с аппаратурой. Обнаруживается это слишком поздно, и девушка вынуждена подняться в квартиру с усатым гостем. Во время фотосессии кот сбегает. В поисках своего питомца в одной из комнат Света натыкается на труп…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":22501,"rate":5.706,"rate_count":166,"kpOrder":189702,"name":"Лагуна","secondName":"Laguna","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["драма","триллер"],"age":null,"description":"Потеря родителей заставляет юного Томаса быстро повзрослеть. Парень едет из Нью-Йорка в Венецию, где живёт Николя - старый друг отца. На новом месте Томас неожиданно влюбляется в его жену. Тельма – роковая женщина, чувства к ней судьбоносны. Томас открывает новые грани своей души, а также истинные причины смерти своих родителей.","imdbId":"tt0329276","duration":"1:32","slogan":null,"MPAA":"R"},{"id":420105,"rate":5.706,"rate_count":168,"kpOrder":189703,"name":"Уроки обольщения","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Три женщины разного возраста: Кира, Соня и Алла встречаются по воскресеньям в сквере. Алла и Соня – гуляют с внуками, а Кира – с сыном. Алла, самая мудрая и опытная, дает «уроки соблазнения» мужчин своим знакомым. Следуя ее советам, Соня действительно меняет расстановку сил во взаимоотношениях с мужем и любовником.\n\rВдруг выясняется, что любовник – не кто иной, как муж Аллы - Артем. Женщины принимают общее решение, потому что в ситуации оказывается замешанной и Кира. Та, в свою очередь, спустя время преподает им свои «уроки» современной жизни. За событиями наблюдает дворник Фатима, у которой свой взгляд на отношения в семье.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":645042,"rate":5.706,"rate_count":155,"kpOrder":189704,"name":"Как Уилл Феррелл растрогал меня","secondName":"How Will Ferrell Touched Me","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2095659","duration":"0:03","slogan":null,"MPAA":null},{"id":441790,"rate":5.706,"rate_count":130,"kpOrder":189705,"name":"Отец моих детей","secondName":"Le père de mes enfants","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":null,"description":"Грегуар Канвель – счастливый человек. Любимая жена, трое очаровательных дочек, любимая профессия. Он кинопродюсер. Однако его престижная продюсерская структура - Мун Фильм - на грани разорения. Не выдержав прессинга кредиторов, Грегуар накладывает на себя руки... Жена и друзья после его смерти пытаются закончить недоснятый фильм и тем самым не дать фирме разориться.","imdbId":"tt1356928","duration":"1:50","slogan":"Artist. Mentor. Love of my life.","MPAA":null},{"id":193551,"rate":5.706,"rate_count":101,"kpOrder":189708,"name":"Свадебный уикенд","secondName":"Shut Up and Sing","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"Это история о группе друзей, которые собрались вместе, что бы спеть на свадьбе своего друга.  Репетиция назначена на выходные, в охотничьем доме.  Во время долгого уикенда, друзья весело размышляют о том, как складывается жизнь, и каких успехов достиг каждый из них.\n\rВеселые воспоминания, сексуальные фантазии, невероятные приключения на свадебной вечеринке. Однако не всегда все складывается так, как хотелось бы…","imdbId":"tt0475390","duration":"1:36","slogan":null,"MPAA":"R"},{"id":806969,"rate":5.706,"rate_count":101,"kpOrder":189709,"name":"Супер Мэнни","secondName":"Super Manny","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3282750","duration":"0:05","slogan":null,"MPAA":null},{"id":25294,"rate":5.706,"rate_count":90,"kpOrder":189710,"name":"Смертоносная мишень","secondName":"Deadly Target","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сержант полиции Принс из Гонконга приезжает в Америку, чтобы забрать крупного торговца наркотиками Ченга, арест которого готовили американская полиция. Он принял участие в аресте, во время которого поубивал кучу народа, но погибли и два американских секретных агента. При доставке в аэропорт Ченга отбили гангстеры, и он снова оказался на свободе. Американские власти отказались разрешить Принсу участвовать в поимке Ченга и хотели отправить его обратно в Гонконг. Но отважный мордоворот сбежал и один начал охоту на бандита, убившего так много его друзей в Гонконге. Ему помогает молодой американский полицейский.","imdbId":"","duration":"1:35","slogan":"A dangerous drug lord;  a renegade cop   The Ultimate Showdown.","MPAA":"R"},{"id":592009,"rate":5.706,"rate_count":85,"kpOrder":189711,"name":"Гамбит","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В шахматном королевстве противоборство белых и черных фигур. Черные наступают. Король белых узнает о предстоящей гибели. Чтобы спастись, он тайком передает корону пешке. Это приводит к непредсказуемым последствиям.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":277617,"rate":5.706,"rate_count":69,"kpOrder":189715,"name":"Вызывающий бурю","secondName":"The Tempest","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Молодая Америка. Идёт гражданская война между севером и югом за отмену рабства. Чернокожий помощник колдуна, Гидеона Проспера, Ариель не хочет больше служить чернокнижнику, но Проспер просит помочь ему в последний раз...","imdbId":"tt0178928","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":568490,"rate":5.705,"rate_count":408,"kpOrder":189765,"name":"Речные убийства","secondName":"The River Murders","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Детектив Джек Вердон становится главным подозреваемым в серии убийств, когда ФБР обнаруживает, что все жертвы были как-то с ним связаны.","imdbId":"","duration":"1:33","slogan":"You can't escape the past!","MPAA":"R"},{"id":843561,"rate":5.705,"rate_count":314,"kpOrder":189766,"name":"Убийство Иисуса","secondName":"Killing Jesus","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Это история жизни Иисуса из Назарета через призму различных конфликтов в Великой Римской империи.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":936758,"rate":5.705,"rate_count":297,"kpOrder":189767,"name":"Жизнь","secondName":"Une vie","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Семнадцатилетняя Жанна покидает монастырь, в котором прошли её отроческие годы, и возвращается в имение Тополя, расположенное в Нормандии. Здесь она знакомится с сыном разорившегося дворянина Жюльеном, который пробудил ее сердце. Вскоре молодые люди сочетаются браком, но семейное счастье длится недолго.","imdbId":"tt5078134","duration":"1:59","slogan":null,"MPAA":null},{"id":968347,"rate":5.705,"rate_count":215,"kpOrder":189768,"name":"Западня","secondName":"Hamjeong","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Семейная пара переживает неудавшуюся беременность и никак не может завести ребёнка. Жена решает, что небольшая поездка на удалённый остров поможет решить их с мужем проблемы.","imdbId":"tt4922028","duration":"1:36","slogan":null,"MPAA":null},{"id":868896,"rate":5.705,"rate_count":167,"kpOrder":189769,"name":"Звуки тишины","secondName":"Khamoshiyan","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мира - одинокая девушка, живущая совсем одна в огромном отеле. Именно туда, в поисках вдохновения, приезжает писатель романов Кабир, человек оставивший позади себя свою неудачную и неоконченную историю любви. Молодые люди сразу тянутся друг другу, потому что их объединяет одно. Молчание, которое съедает их изнутри и не даёт им полностью раскрыться друг перед другом. Но как говорится, все мы становимся жертвами собственных тайн. Что же кроется за таинственным молчанием Миры и какую тайну она скрывает?","imdbId":"tt3886444","duration":"2:02","slogan":null,"MPAA":null},{"id":427530,"rate":5.705,"rate_count":113,"kpOrder":189770,"name":"Доспех: Самурай-зомби","secondName":"Yoroi: Samurai zonbi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы"],"age":null,"description":"После дерзкого ограбления банка парочка молодых бандитов берет в заложники японскую семью, выехавшую на загородный пикник. Скрываясь от преследования полиции, они оказываются в заброшенной деревне, на территории которой находится массовое захоронение средних веков. Среди местных жителей ходят слухи о страшном проклятии, наложенном на здесь погребенных. \n\rПрисутствие незваных гостей да ещё и убийство нарушают покой духов и возвращает жизнь беспощадным самураям-зомби. Они не знают ни страха, ни боли, ни смерти. Ими движет лишь одно желание - закончить то, что не было закончено сотни лет назад.","imdbId":"tt1037229","duration":"1:31","slogan":"Dead... but still slicing","MPAA":null},{"id":585148,"rate":5.705,"rate_count":92,"kpOrder":189772,"name":"Фиолетовый дом","secondName":"Zi Zhai","type":"FILM","year":2011,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","триллер","ужасы"],"age":null,"description":"Когда буржуазная женщина Чжоу Тон вернулась из-за границы со своим женихом Ли И в дом ее отца, всплывают старые воспоминания. Но она не испытывает ни впечатлений, ни ностальгии, хотя с этим домом у нее связано множество детских воспоминаний, и она давно не возвращалась сюда. Все вокруг только лишь тревожит ее. Люди, которые жили с ней под одной крышей, как будто не родные: черствая мачеха, ее младший брат и чудной садовник. С момента приезда Чжоу и Ли в доме начинают происходить странные события...","imdbId":"tt1883400","duration":"1:33","slogan":"Fear from the Bottom of Hearts","MPAA":null},{"id":433035,"rate":5.705,"rate_count":81,"kpOrder":189773,"name":"Млечный путь","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Двое молодых людей любят друг друга. Оба учились в Киеве: он - в педагогическом, она - в консерватории. Но их пути разошлись: Глеб поехал работать учителем на целину, Лиза вышла замуж и осталась в Киеве. Проходит время. Лиза, семейная жизнь которой не сложилась, приезжает к Глебу на целину с тайной надеждой увезти его в Киев...","imdbId":"tt5091870","duration":"1:15","slogan":null,"MPAA":null},{"id":507694,"rate":5.705,"rate_count":76,"kpOrder":189776,"name":"Арбор","secondName":"The Arbor","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","драма"],"age":null,"description":"Улица Арбор в английском городе Брэдфорд стала источником вдохновения для драматурга Андреа Данбар. На этой улице Данбар выросла, так назвала свою первую пьесу, и на этой же улице происходит действие всех ее пьес, включая самую известную – «Рита, Сью, а также Боб», экранизированную в 1987 году. На этой же улице, в 29 лет Данбар умерла, оставив трех детей. В «Арборе», документальное кино сливается с игровым, как пьесы самой Данбар сливались с ее жизнью.","imdbId":"tt1623008","duration":"1:34","slogan":"A Documentary Reinvented","MPAA":null},{"id":77750,"rate":5.704,"rate_count":475,"kpOrder":189784,"name":"Любовь приходит к палачу","secondName":"Love Comes to the Executioner","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодой человек нанят палачом в тюрьму, где его брат сидит в камере смертников. Положение становится более сложным, когда он влюбляется в бывшую девушку своего брата...","imdbId":"","duration":"1:29","slogan":"When death is your job... Never love your work.","MPAA":"R"},{"id":418669,"rate":5.704,"rate_count":398,"kpOrder":189785,"name":"Большая разница","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Елена - успешная бизнес-леди 39 лет. В ее жизни есть все, кроме человека, на которого она могла бы положиться. Работа постепенно становится смыслом ее жизни и, чтобы хоть как-то сопротивляться этому, она решает попытать счастья в брачном агентстве, где действительно встречает свою судьбу. Пусть он младше ее на 10 лет, но разве это - преграда для любви.","imdbId":"tt6085558","duration":"1:21","slogan":null,"MPAA":null},{"id":42412,"rate":5.704,"rate_count":303,"kpOrder":189786,"name":"Яблоко раздора","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Председатель благополучного колхоза Илья Руденко приготовился к торжественной встрече своего знаменитого земляка полковника в отставке Коваля. Приехав в Затишье отдохнуть, бывший полковник был удивлен странному подходу Ильи к коллективному благополучию. А когда председатель стал готовить весь урожай яблоневого сада для отправки на Север, чтобы продать там втридорога, Коваль сказал свое слово жестко и однозначно — и получил такую же однозначную поддержку у всех жителей Затишья...","imdbId":"tt0056706","duration":"1:34","slogan":null,"MPAA":null},{"id":478554,"rate":5.704,"rate_count":285,"kpOrder":189787,"name":"Лесоруб","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Комедия абсурда с немотивированными драками, погонями, бессмысленными убийствами и самоубийствами – которые перемежаются советскими символами мира – пионерами, выпускающими голубей.","imdbId":"tt6300084","duration":"0:08","slogan":null,"MPAA":null},{"id":13877,"rate":5.704,"rate_count":231,"kpOrder":189788,"name":"Три слепые мыши","secondName":"3 Blind Mice","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["криминал","триллер"],"age":18,"description":"\n\rМолодой лондонский компьютерщик Томас проводит в сети почти все свободное время. Он часто посещает приватный сайт девушки, назвавшейся Кэти, и даже сумел завязать с ней отношения, общаясь с помощью веб-камеры.\n\rНо однажды зайдя на сайт к Кэти, Томас видит, как какой-то человек в маске зверски убивает ее прямо у него на глазах. Томас звонит в полицию, хотя не знает ни адреса, ни имени девушки.\n\rКак единственный свидетель убийства, Томас становится главным подозреваемым - пока за дело не берется офицер полиции Клэр. Вдвоем они пытаются распутать нити, ведущие к преступнику, и узнают, что было совершено несколько аналогичных убийств.\n\rЧтобы выманить преступника, Томас и Клэр создают собственный сайт, оснащенный веб-камерой, используя Клэр в качестве приманки. Но не слишком ли рискованную игру они затеяли?","imdbId":"tt0324952","duration":"1:33","slogan":"See how they run","MPAA":"R"},{"id":40376,"rate":5.704,"rate_count":132,"kpOrder":189790,"name":"Человек с бомбой","secondName":"The Ticking Man","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Обычный американец Билл Тэйлор, молодой парень, работающий клерком в какой-то небольшой компании, однажды утром, проснувшись, обнаруживает у себя на животе непонятно откуда взявшийся свеженький хирургический шов. Раздается телефонный звонок, и незнакомый голос сообщает Биллу, что жить ему осталось недолго: если Билл не будет выполнять указания телефонного собеседника, тот приведет в действие взрывное устройство, имплантированное в брюшную полость Тэйлора. \r\n\r\nТут же незнакомец продемонстрировал Тэйлору, который отнесся к сообщению как к шутке, серьезность своих намерений... Билл понял, что какой-то маньяк, во-первых, не шутит, а во-вторых - наблюдает за ним. Со своей жизнью Тэйлор расставаться пока еще не собирался и начал следовать приказам...","imdbId":"","duration":"1:25","slogan":"Ваше время истекло","MPAA":null},{"id":1073996,"rate":5.704,"rate_count":118,"kpOrder":189792,"name":"Дания","secondName":"Denmark","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Херб живет в тихом валлийском городке, проводит время дома в изоляции и совсем не доволен своим финансовым положением. Он решает отправиться в Данию, ограбить банк и сесть в тюрьму, чтобы провести остаток жизни в комфортных условиях. Однако планы Херба рушит случайная встреча с Матильдой, матерью-одиночкой.","imdbId":"tt7037712","duration":"1:31","slogan":null,"MPAA":null},{"id":667884,"rate":5.704,"rate_count":106,"kpOrder":189793,"name":"История Боардвок Хемпайер","secondName":"Boardwalk Hempire: The Rise and Fall of the Medical Kush Beach Club","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","криминал"],"age":null,"description":"","imdbId":"tt2246597","duration":"1:29","slogan":null,"MPAA":null},{"id":436173,"rate":5.704,"rate_count":94,"kpOrder":189794,"name":"Союз без секса","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"Знаменитая писательница приютила у себя молодого провинциала - начинающего литератора Андрея - только потому, что он как две капли воды похож на ее первую несчастливую любовь. И если ему понравилась ее дочь - прекрасно, пусть хоть у них получится. А то, что с Андреем приехала жена - пустяки: хочет выбиться в люди, пусть избавляется от своего провинциального прошлого, включая жену и моральные принципы.","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":704498,"rate":5.704,"rate_count":80,"kpOrder":189796,"name":"Ангелы получше","secondName":"The Better Angels","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Биографическая драма о детстве Авраама Линкольна, основанная на интервью, взятых в XIX веке у родственников будущего президента Америки.","imdbId":"tt2316868","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":301755,"rate":5.704,"rate_count":64,"kpOrder":189797,"name":"WWF Королевская битва","secondName":"Royal Rumble","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":160574,"rate":5.704,"rate_count":54,"kpOrder":189798,"name":"Вавилонская книга","secondName":"Baberu no hon","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Два маленьких брата бегут на автобус, но опаздывают. Тогда они садятся на скамейку на остановке и находят там забытую кем-то книгу. Но они еще на знают, что как только ее откроют, попадут в совершенно другой мир...","imdbId":"tt0390889","duration":"0:05","slogan":null,"MPAA":null},{"id":331291,"rate":5.703,"rate_count":282,"kpOrder":189819,"name":"Цветы и кровь","secondName":"Blossoms & Blood","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Небольшая подборка вырезанных или так и не вошедших в фильм «Любовь, сбивающая с ног» кадров.","imdbId":"tt0367553","duration":"0:12","slogan":null,"MPAA":null},{"id":1008678,"rate":5.703,"rate_count":262,"kpOrder":189820,"name":"Против всех правил","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":null,"description":"Полковником Колодой, завербованным иностранной разведкой, похищены секретные документы государственной важности. На самом деле, документы — фальшивка, дезинформация для зарубежных спецслужб. Слежка за предателем приводит оперативников в банк, где он оставляет документы в ячейке под номером 69. Чтобы установить, кто придет за ними, в банк под видом клиента приходит капитан Алексей Верещагин. По иронии судьбы, именно этот банк хочет ограбить доведенный до отчаяния кандидат наук и отец-одиночка Михаил Дрыскин. Увидев полицию, он с перепугу берет в заложники посетителей банка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":417844,"rate":5.703,"rate_count":225,"kpOrder":189821,"name":"Месть: Обратная сторона любви","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Убит известный бизнесмен Константин, у него остались жена Нина и дочь Полина. Константин завещал дом жене, а все состояние дочери, которым она сможет распоряжаться по достижении восемнадцати лет. Через год Нина вступает в любовную связь с лучшим другом погибшего мужа Андреем. \n\rЭдуард, работавший бухгалтером в фирме отца, сообщает, что Константина убил Андрей, который всю жизнь ему завидовал. А теперь Андрей собирается прибрать к рукам компанию. Но Полина не успевает узнать подробности, Эдуарда убивают. Тогда она придумывает другой план: соблазняет Андрея перед включенной видеокамерой, и показывает матери в свой восемнадцатый день рождения, как раз в тот момент, когда та собиралась подписать документы о передаче акций Андрею...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":220155,"rate":5.703,"rate_count":152,"kpOrder":189822,"name":"Единственный выживший","secondName":"Sole Survivor","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Денис Уотсон, продюсер рекламных роликов, чудом выживает в авиакатастрофе, при этом не получив ни одной травмы, когда остальные пассажиры погибли. Трагедия произошла именно так, как предсказывала бывшая актриса Карла Дэвис, которую Денис снимает в рекламе кофе. Покинув больничные стены, девушка думает, что на этом её неприятности закончились, но постепенно жизнь Денис начинает превращаться в настоящий кошмар. Недавно умершие люди устроили за девушкой настоящую охоту, пытаясь доделать работу Смерти...","imdbId":"tt0181012","duration":"1:25","slogan":"Before «Final Destination» There Was ... «Sole Survivor»","MPAA":"R"},{"id":34986,"rate":5.703,"rate_count":111,"kpOrder":189824,"name":"Мы впятером","secondName":"Hum Paanch","type":"FILM","year":1980,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"В вечную борьбу добра и зла оказались вовлечены помещик Вир Пратап Сингх и его приспешник Лала, против которых сражается троица: Кришна, Бхима и Арджун.","imdbId":"tt0080901","duration":"2:43","slogan":null,"MPAA":null},{"id":436163,"rate":5.703,"rate_count":95,"kpOrder":189826,"name":"Сосед","secondName":"The Boy Next Door","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":null,"description":"Известная писательница детективных романов, имеющая 12 бестселлеров, снимает на лето уютный домик, в небольшом провинциальном городке, чтобы закончить новый детектив. Неожиданно для всех, однажды утром находят мёртвым её молодого соседа, все подозрения падают на героиню. Понимая, что у неё нет алиби, опытная Сара Уайлд начинает расследование сама...","imdbId":"tt1340765","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":886111,"rate":5.703,"rate_count":96,"kpOrder":189827,"name":"WWE Полоса обгона","secondName":"WWE Fastlane","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt4396932","duration":"0:14","slogan":null,"MPAA":null},{"id":104963,"rate":5.703,"rate_count":89,"kpOrder":189828,"name":"Банда снежного человека","secondName":"The Sasquatch Gang","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Фанаты научной фантастики и фэнтези во главе с Гэвином Гором наткнулись на странные, огромные следы в лесу. Местный полицейский, журналист, следователь прибывают к месту событий. И друзья решают извлечь пользу из происходящего.","imdbId":"tt0460925","duration":"1:26","slogan":"An epic tale of nerds and turds.","MPAA":"PG-13"},{"id":652829,"rate":5.703,"rate_count":85,"kpOrder":189829,"name":"Олимпиада-80. Конный спорт (выездка)","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта к Олимпиаде'80.","imdbId":"tt9269554","duration":"","slogan":null,"MPAA":null},{"id":106292,"rate":5.703,"rate_count":77,"kpOrder":189830,"name":"Другой мир","secondName":"«D»","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Дешу, механик из Дубаи, возвращается в Мумбаи после смерти матери. Невольно он оказывается вовлеченным в деятельность местных банд формирований, а затем и вступает в одну из них. Не зная сомнений и жалости, шаг за шагом Дешу поднимается по иерархической лестнице и наконец достигает вершины...","imdbId":"tt0454435","duration":"1:48","slogan":null,"MPAA":null},{"id":224328,"rate":5.703,"rate_count":73,"kpOrder":189831,"name":"Pink Lightning","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовая пантера убегает от собаки и ее хозяина и спасается в его доме, выдавая себя за игрушку его детей.","imdbId":"tt0170386","duration":"0:07","slogan":null,"MPAA":null},{"id":1009535,"rate":5.702,"rate_count":451,"kpOrder":189844,"name":"Изгой","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Россия. Пятница вечер. Обычный городской двор. Жители готовятся «культурно» встретить выходные. Одни собираются на тусовку в клуб, другие уже распивают пиво в переходе, а девочки что-то отмечают на лавочке. Одному только парню по имени Миша все это не интересно. Он целенаправленно куда-то идет, игнорируя всех. Что же с Мишей не так?","imdbId":"tt6708288","duration":"0:18","slogan":"Первый в истории художественный фильм о ЗОЖ и Street Workout","MPAA":null},{"id":427113,"rate":5.702,"rate_count":338,"kpOrder":189845,"name":"Без пяти минут покойник","secondName":"As Good as Dead","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Левый экстремист Итан Белфрейдж пускается в бега после убийства преподобного Реверенда Калахана. Вдова Калахана, Хелен, вместо вселенской скорби берет в помощники двух реднеков и отправляется в погоню за душегубом.","imdbId":"","duration":"1:31","slogan":"Can you escape your past?","MPAA":"R"},{"id":471940,"rate":5.702,"rate_count":223,"kpOrder":189846,"name":"Мужчина в доме","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Женщина, которой около 50-ти, живет вдвоем с дочерью, которая из-за комплексов по поводу внешности никак не может устроить свое личное счастье и готова связать свою судьбу уже с кем угодно, а поэтому выбирает себе в спутники такого же закомплексованного коллегу. Маме, естественно, выбор любимой дочери не по вкусу, и она в порыве гнева выходит на улицу, знакомится с первым встречным и приводит его в дом. В итоге и у мамы, и у дочки романтические истории развиваются параллельно...","imdbId":"tt6359896","duration":"1:20","slogan":null,"MPAA":null},{"id":977693,"rate":5.702,"rate_count":159,"kpOrder":189847,"name":"На дачу","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"На даче, в деревянном доме под живописными соснами, проводят ночь трое: Люба и Андрей — молодожены в кризисе, — и заглянувший без приглашения Бугай, у которого на Любу свои виды.","imdbId":"tt6199692","duration":"0:15","slogan":null,"MPAA":null},{"id":295904,"rate":5.702,"rate_count":143,"kpOrder":189849,"name":"Прорвемся!","secondName":"Gotta Kick It Up!","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Похоже, что это будет первый год, когда школа Маршала не сможет отправить на соревнования свою танцевальную команду. Однако новая учительница по биологии соглашается стать тренером. Школьницам предстоит доказать самим себе, родителям и тренеру, что они могут выступать и побеждать.","imdbId":"","duration":"1:22","slogan":"Yes We Can!","MPAA":null},{"id":587611,"rate":5.702,"rate_count":115,"kpOrder":189850,"name":"Навсегда","secondName":"The Time Being","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":null,"description":"Художник Дэниел, оказавшись практически без средств к существованию, соглашается на материальную помощь, которую ему желает оказать умирающий миллиардер Уорнер. Однако вскоре Дэниел понимает, что Уорнер, вполне возможно, может оказаться тем самым человеком, который когда-то разрушил его жизнь.","imdbId":"tt1916749","duration":"1:25","slogan":null,"MPAA":null},{"id":31661,"rate":5.702,"rate_count":114,"kpOrder":189851,"name":"Живые краски","secondName":"Vivid","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"История любовных взаимоотношений художника Коула и манекенщицы Билли. Пребывая в глубоком творческом кризисе Коул страдает сам и превращает в настоящий ад жизнь своей подруги. Билли же стоически все переносит, потому что любит Коула и творимое им искусство.","imdbId":"tt0144669","duration":"1:24","slogan":null,"MPAA":"R"},{"id":14879,"rate":5.702,"rate_count":114,"kpOrder":189852,"name":"Яростная молитва","secondName":"Praying with Anger","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодой человек из Филадельфии, отправляется в Индию, чтобы найти свои корни.","imdbId":"","duration":"1:41","slogan":"In a land torn apart by hate, he found the strength to love...'","MPAA":"PG-13"},{"id":429194,"rate":5.702,"rate_count":88,"kpOrder":189853,"name":"WWE Кибер воскресенье","secondName":"WWE Cyber Sunday","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1305557","duration":"3:00","slogan":null,"MPAA":null},{"id":43532,"rate":5.702,"rate_count":75,"kpOrder":189854,"name":"Армагеддон","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Юная Наталица под влиянием матери попадает в секту иеговистов. И только преданным друзьям удается освободить девушку от влияния секты.","imdbId":"tt0312380","duration":"1:39","slogan":null,"MPAA":null},{"id":447609,"rate":5.702,"rate_count":66,"kpOrder":189856,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1130761","duration":"","slogan":null,"MPAA":null},{"id":672202,"rate":5.702,"rate_count":65,"kpOrder":189857,"name":"Молочная любовь","secondName":"A Love Story... In Milk","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Никто этого не замечает, но между банками с молоком тоже может разыграться самая настоящая любовь. Синяя банка и красная банка влюбились друг в друга с первого взгляда — две пинты молока превратились в две пинты любви.","imdbId":"tt1975108","duration":"0:03","slogan":null,"MPAA":null},{"id":1405754,"rate":5.701,"rate_count":448,"kpOrder":189861,"name":"Счастливого Хэллоуина, Скуби-Ду!","secondName":"Happy Halloween, Scooby-Doo!","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Скуби Ду и его команда снова вместе, чтобы разгадать очередную загадку и спасти Кристальную бухту.","imdbId":"tt12838958","duration":"1:20","slogan":null,"MPAA":null},{"id":1029564,"rate":5.701,"rate_count":416,"kpOrder":189862,"name":"Впусти солнце","secondName":"Un beau soleil intérieur","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Разведённая 50-летняя художница Изабель практически не видится с дочерью, а бывший муж постоянно и тщетно пытается возобновить их отношения. Женщину буквально осаждают мужчины, чаще всего женатые. Один из них — высокомерный банкир, живущий с тягой к книгам и искусству, но он не собирается бросать супругу ради любовницы. Другой — театральный актер, страдающий алкоголизмом. «Мы с женой расстаемся, правда, я ей ещё об этом не сказал», — его неуверенность рушит всю ту огромную симпатию, которую Изабель к нему испытывала. Однако женщина все равно не оставляет попыток найти настоящую любовь, пусть даже для этого и придется обратиться к экстрасенсу.","imdbId":"tt6423776","duration":"1:34","slogan":null,"MPAA":null},{"id":1287167,"rate":5.701,"rate_count":369,"kpOrder":189863,"name":"Королева чёрной магии","secondName":"Ratu Ilmu Hitam","type":"FILM","year":2019,"yearEnd":0,"countries":["Индонезия"],"genres":["ужасы"],"age":null,"description":"Ханиф с семьёй едет в детский дом, где он вырос, повидаться со стареньким больным директором приюта и по дороге сбивает оленя. Туда же приезжают два его друга детства с жёнами. Приютские дети отправились на автобусе на экскурсию, а одна из оставшихся девочек рассказывает сыну Ханифа местную легенду о хромой воспитательнице, которую уличили в использовании чёрной магии. Вся компания планирует остаться на ночь, но Ханифу не даёт покоя сбитый олень. Вместе с другом он отправляется на то место и обнаруживает окровавленную девочку возле дороги, а чуть дальше — автобус с детьми. Но все они мертвы.","imdbId":"tt10656188","duration":"1:39","slogan":null,"MPAA":null},{"id":31676,"rate":5.701,"rate_count":304,"kpOrder":189864,"name":"Легенда о звере","secondName":"Beauty and the Beast","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Страшное проклятие тяготит земли короля Торссона. Чудовищный зверь обитает на одном из ближайших островов, наводя ужас на все королевство. Никому еще не удавалось одолеть чудовище и вернуться живым из его логова.\n\rИ вот король решает сам испытать судьбу. Он отправляется в поход за головой зверя и бесследно исчезает вместе с лучшими воинами.\n\rДочь Торссона, отважная принцесса Фрея, единственная, кто еще надеется увидеть короля живым. Она решает тайно добраться до зловещего острова и узнать, что же происходит там на самом деле…","imdbId":"tt11719974","duration":"1:29","slogan":"Only the brave will conquer","MPAA":"PG-13"},{"id":431125,"rate":5.701,"rate_count":151,"kpOrder":189865,"name":"Преступление: Обман","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Фильм «Преступление: Обман» ставит своей задачей понять причины, приведшие главного героя первой части («Преступление: Нетерпимость»), подростка, к убийству. Здесь расследуются преступления Каретникова-отца, начальника цеха ткацкой фабрики, занимавшегося крупными хищениями.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":350257,"rate":5.701,"rate_count":140,"kpOrder":189866,"name":"Дзю-рэй: Злобный дух","secondName":"Ju-rei: Gekijô-ban - Kuro-ju-rei","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Страшное проклятие распространяется по Японии. Тот, кто увидит темный силуэт женщины, обречен. Если она дотронется до него, он проклят и так же будет нести за собой проклятие. И так это продолжается бесконечно... все больше людей видят силуэт женщины.","imdbId":"tt0445483","duration":"1:14","slogan":"Terror comes in many forms... You're Next!","MPAA":null},{"id":577163,"rate":5.701,"rate_count":126,"kpOrder":189867,"name":"Бэтмен: Темная Ночь – ХХХ пародия","secondName":"BATFXXX: Dark Night Parody","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1776814","duration":"3:48","slogan":null,"MPAA":null},{"id":9723,"rate":5.701,"rate_count":115,"kpOrder":189868,"name":"Сложная интрига с женщинами, переулками и преступлениями","secondName":"Un complicato intrigo di donne, vicoli e delitti","type":"FILM","year":1985,"yearEnd":0,"countries":["Антильские Острова","Италия"],"genres":["драма","криминал"],"age":null,"description":"Действие фильма происходит в Неаполе. Бывшая проститутка, а ныне совладелица танцевальной студии Анунциата становится свидетельницей убийства торговца наркотиками в тот самый момент, когда он пытался её изнасиловать. Она не видела убийцу, т.к в момент убийства упала в обморок. Однако, семья убитого ей не верит и надеется узнать имя убийцы. В тот же день в соседних кварталах находят ещё несколько трупов. Все они - торговцы наркотиками, и все убиты одним и тем же способом. Капитан полиции, ведущий расследование, подозревает Анунциату, а она, в свою очередь, уверена, что убийца - её старый знакомый, гангстер Тони. Но на самом деле всё оказывается гораздо сложнее...","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":406533,"rate":5.701,"rate_count":96,"kpOrder":189869,"name":"Консул Содома","secondName":"El cónsul de Sodoma","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Это увлекательное путешествие в жизнь престижного каталонского поэта Хайме Хиль де Бьедма, отмеченную печатью сексуальности и эротизма. Харизматичный и немного эксцентричный, интеллектуально развитый, обладающей необычайной чувственностью, Хиль де Бьедма любил описывать себя, как «поэта опыта», и при этом ужасно страдал от душащей его дихотомии: буржуа и директор огромной компании днём, и коммунист и гомосексуалист ночью.","imdbId":"tt1188986","duration":"1:50","slogan":null,"MPAA":null},{"id":731225,"rate":5.701,"rate_count":81,"kpOrder":189870,"name":"Апокалипсис","secondName":"The Apocalypse","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"В один из отличных деньков, когда ничто не предвещало печали, внезапно во всем мире происходит нечто ужасное, а именно у всех божьих тварей только при одной мысли или идеи, начинают взрываться головы. Царит всеобщая паника и абсолютный хаос. В итоге на планете остаются только двое, парень и девушка, которые, видимо, не пользуются мозгом вообще.","imdbId":"tt2594098","duration":"0:05","slogan":null,"MPAA":null},{"id":807240,"rate":5.7,"rate_count":360,"kpOrder":189871,"name":"Из Вегаса в Макао","secondName":"Du cheng feng yun","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия"],"age":null,"description":"Кул, Карл и отец Кула Бенц являют собой бесстрашное трио воров-мошенников, которые зарабатывают, грабя мелких бандитов. И вот однажды дядя Бенц знакомит сына и Карла со своим старым другом Кеном. Кен - легенда азартных игр, вернувшийся из США в родной Макао после окончания карьеры в качестве эксперта по безопасности. Кул просит Кена стать своим наставником. В это же время к Кену обращаются представители закона - им нужна помощь, что бы поймать главу китайской мафиозной группировки, который хитроумно отмывает деньги.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":645286,"rate":5.7,"rate_count":317,"kpOrder":189872,"name":"Эль-Ниньо","secondName":"El Niño","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Двое молодых парней, Ниньо и Компи, ввязываются в мир торговли наркотиками на Гибралтаре. Риск, эмоции и большие деньги - хороший стимул для тех, кто сможет пересечь пролив в загруженной гашишем лодке, незаметно рассекая волны. Иисус и Ева, агенты полиции по борьбе с наркотиками, давно пытаются доказать, что этот трафик - один из главных путей проникновения кокаина в Европу. Судьбы персонажей, находящихся по обе стороны закона, в конце концов пересекаются.","imdbId":"tt2093990","duration":"2:16","slogan":null,"MPAA":null},{"id":3866,"rate":5.7,"rate_count":302,"kpOrder":189873,"name":"Месть полудурков 2: Полудурки в раю","secondName":"Revenge of the Nerds II: Nerds in Paradise","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Действие продолжения «Мести полудурков» происходит на сборище братства в Лодердейле и снято в том же духе сумасбродной комедии. Полудурки, не оличающиеся физической силой и особенной мужской статью, тем не менее снова одерживают победу над более мускулистой, но слабой головой компанией. Колледж завоеван ими, и теперь никто не сможет их унижать...","imdbId":"tt0093857","duration":"1:28","slogan":"'They're Back!'","MPAA":"PG-13"},{"id":579717,"rate":5.7,"rate_count":249,"kpOrder":189874,"name":"Кафе «Плоть»","secondName":"Café Flesh","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","фантастика"],"age":18,"description":"После ядерной катастрофы люди разделились на сексуально «положительных» и «отрицательных». Отрицательные не могут заниматься сексом, прикосновения к другим причиняют им только боль, хотя желания никуда не исчезли. Они могут только приходить в кафе «Плоть» и смотреть сексуальные спектакли, которые ставят «позитивы» и мутанты. И вот в это кафе, тусовочное место, место оргий и театра, попадает классическая пара «суровый мужчина»/«хорошая девушка с фантазиями»...","imdbId":"tt0083707","duration":"1:14","slogan":"The creators of NIGHTDREAMS present a film so hot it has no place in a world with a future","MPAA":null},{"id":17495,"rate":5.7,"rate_count":215,"kpOrder":189875,"name":"Пикник в космосе","secondName":"SpaceCamp","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":0,"description":"Группа юных американцев, мечтающих стать астронавтами и покорять безвоздушное пространство, отправляется на летние каникулы в «Космический лагерь» - тренировочный комплекс, созданный под эгидой НАСА (Американской национальной ассоциации астронавтов).\n\r«Космический лагерь» раскрывает перед ними все очарование космического полета и требует жесткой дисциплины и умения работать в команде, необходимых для завоевания новых миров. И вот наступает самый волнующий момент: ключ на старт… взлет... и трое ребят и двое девчонок во главе с инструктором НАСА Энди неожиданно для самих себя взлетают к самым настоящим звездам на борту космического челнока.\n\rНикто из будущих астронавтов и не мог подумать, что «игра в космос» обернется реальностью, и они переживут невероятные приключения на космической орбите.","imdbId":"tt0091993","duration":"1:47","slogan":"An impossible mistake put them into space. The adventure of their lives will be getting back home.","MPAA":"PG"},{"id":472199,"rate":5.7,"rate_count":174,"kpOrder":189876,"name":"Житие Александра Невского","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Последние дни жизни князя Александра, который возвращается из Орды во Владимир, свою вотчину. В пути князю становится плохо. Временами к нему возвращается сознание — и прошлое не дает покоя...","imdbId":"tt5823784","duration":"1:58","slogan":null,"MPAA":null},{"id":36965,"rate":5.7,"rate_count":167,"kpOrder":189878,"name":"Воины Зу","secondName":"Shu Shan - Xin Shu shan jian ke","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Где-то между небом и землёй среди высоких гор затерялось древнее волшебное королевство, населённое бессмертными воинами. Страна оказывается под угрозой, когда бессмертная отступница Амнезия решает стать новой правительницей Зу и всего мира. Правитель созывает самых отважных и искусных воинов и посылает их на бой с Амнезией. Только древние заколдованные мечи могут помочь одолеть Амнезию, подпитывающую свои злобные силы в Кровавой пещере.","imdbId":"tt0086308","duration":"1:35","slogan":null,"MPAA":null},{"id":105866,"rate":5.7,"rate_count":138,"kpOrder":189880,"name":"Животное","secondName":"Animal","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Португалия","Франция"],"genres":["триллер","фантастика"],"age":null,"description":"Томас, молодой ученый генетик, уж очень зациклен на своих исследованиях. Не находя широкой поддержки в научных кругах, он опасается, что его исследования прикроют. И что бы доказать важность и целесообразность своей работы ему всего лишь надо провести опыты на человеке.","imdbId":"tt0412412","duration":"1:43","slogan":null,"MPAA":null},{"id":328773,"rate":5.7,"rate_count":114,"kpOrder":189882,"name":"WWF В твоем доме 13: Финальная четверка","secondName":"WWF in Your House: Final Four","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0278141","duration":"2:00","slogan":null,"MPAA":null},{"id":325984,"rate":5.7,"rate_count":111,"kpOrder":189883,"name":"KISS встречают привидение парка","secondName":"Kiss Meets the Phantom of the Park","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Безумный учёный Эбнер Деверо, творящий тёмные делишки в своей расположенной под парком аттракционов лаборатории, находит способ превращать людей в клонов-роботов. С помощью этой технологии Деверо планирует захватить мир, но на его беду в парке проходит концерт группы KISS, и культовые рокеры решают положить конец научному беспределу.","imdbId":"tt0077788","duration":"1:36","slogan":"On the eve of a rock concert, KISS is kidnapped by an army of robots led by a vengeful scientist!","MPAA":"PG"},{"id":127692,"rate":5.7,"rate_count":96,"kpOrder":189884,"name":"Седдо","secondName":"Ceddo","type":"FILM","year":1977,"yearEnd":0,"countries":["Сенегал"],"genres":["драма"],"age":null,"description":"Седдо пытаются сохранить свою традиционную африканскую культуру в период натиска Ислама, Христианства и работорговли.","imdbId":"tt0077309","duration":"2:00","slogan":null,"MPAA":null}]