[{"id":21000,"rate":5.7,"rate_count":93,"kpOrder":189885,"name":"Подопытный","secondName":"Specimen","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["фантастика"],"age":null,"description":"В картине речь идет о молодом человеке, который обладал экстрасенсорными способностями. 24-летний Майк еще в детстве во сне смог устроить пожар в доме, в результате чего сгорела его мать. Прошло два десятка лет и Майк возвращается в родной Истфилд, где пытается найти ответы о своем прошлом. \n\rТам он знакомится с прекрасной девушкой, там же он расправляется с группой подонков, возглавляемым сыном шерифа, и там же Майк становится объектом охоты пришельца из космоса, который прибыл на Землю с заданием забрать его с собой или уничтожить. Таким образом Майк и узнал о том, что мать его в свое время забеременела от одного из пришельцев, что совсем не входило в их планы. А теперь инопланетяне решили поставить все на место: матери уже нет, и ее сына также не должно быть.","imdbId":"tt0117710","duration":"1:25","slogan":"Aliens created one of their own on earth...now they want him back.","MPAA":"R"},{"id":837889,"rate":5.7,"rate_count":76,"kpOrder":189887,"name":"40-я ежегодная церемония вручения премии People's Choice Awards","secondName":"The 40th Annual People's Choice Awards","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt3480862","duration":"","slogan":null,"MPAA":null},{"id":2922,"rate":5.7,"rate_count":65,"kpOrder":189890,"name":"Это убийство!","secondName":"It's Murder!","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"","imdbId":"tt0076216","duration":"1:07","slogan":null,"MPAA":null},{"id":756275,"rate":5.699,"rate_count":403,"kpOrder":190098,"name":"Панк из Солт-Лейк-Сити 2","secondName":"Punk's Dead: SLC Punk 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Переживая кризис, 19-летний Росс, сын погибшего панка-наркомана, сбегает на музыкальное шоу с компанией таких же неформалов. Его мать обращается за помощью к бывшей «банде» его отца.","imdbId":"","duration":"1:15","slogan":"A young punk's odyssey.","MPAA":null},{"id":926037,"rate":5.699,"rate_count":391,"kpOrder":190099,"name":"Предчувствие конца","secondName":"The Sense of an Ending","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":18,"description":"Тони получает неожиданное письмо от адвоката о загадочном наследстве. Начав раскручивать хитросплетенный клубок причин и следствий, мужчина понимает, что прошлое, казавшееся таким простым и ясным, таит немало шокирующих сюрпризов.","imdbId":"tt4827986","duration":"1:48","slogan":"Unravel the Truth.","MPAA":"PG-13"},{"id":699178,"rate":5.699,"rate_count":288,"kpOrder":190100,"name":"Счастье другими словами","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Для съёмок в «художественной провокации», посвящённой образу незащищённого тела человека во время войны, отбирают ветеранов. Соглашается только один. В павильоне, когда его раскрашивают в золотой цвет и снимают, он рассказывает, о чём он думал, когда пошёл на фронт в 1944 году, приписав себе один лишний год.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":679821,"rate":5.699,"rate_count":141,"kpOrder":190102,"name":"Солдат и смерть","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Сказка про солдата Ваню, который с помощью военной смекалки и волшебных вещей победил в родном краю всю нечистую силу и даже смерть, освободил народ из плена и встретился со своей невестой.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":64510,"rate":5.699,"rate_count":136,"kpOrder":190103,"name":"Вампир","secondName":"El vampiro","type":"FILM","year":1957,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Марта Гонсалес приезжает в дом своих предков. Тетя говорит ей, что страшно боится вампиров. Ее вторая тетушка и сосед, мистер Дюваль, ведут себя очень странно. Мистер Дюваль на самом деле есть граф Кароль Де Лавуд, вампир, убитый согласно правилам, но похороненный вместе со своей супругой...","imdbId":"tt0051151","duration":"1:35","slogan":"From beyond the grave to the audience","MPAA":null},{"id":2818,"rate":5.699,"rate_count":109,"kpOrder":190104,"name":"Наконец-то любовь","secondName":"At Long Last Love","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Миллионер Михаэль и певица Кити влюблены друг в друга. У их друзей - бродвейской дивы Брук и игрока Джонни тоже завязался роман. Когда между служанкой Брук и камердинером Михаэля тоже вспыхивает страсть - начинается настоящая неразбериха.","imdbId":"tt0072665","duration":"1:58","slogan":"A New Kind of Musical with 16 Great Songs!","MPAA":"G"},{"id":5112,"rate":5.699,"rate_count":104,"kpOrder":190105,"name":"Гонка","secondName":"Ride","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Группа друзей: симпатичная клипмейкерша, несколько очень темпераментных рэпперов, начинающая фотомодель, юный гангстер и пара повидавших многое на своем веку водителей автобуса - отправляется на стареньком автобусе в «крестовый поход» за славой из Гарлемав Майами.\n\rВ пути их ждут аварии, потасовки в барах, любовь и ссоры. Ясно только одно - к концу этого сумасшедшего путешествия никто не останется таким, каким он отправился в путь.","imdbId":"tt0120707","duration":"1:30","slogan":"This party makes no stops.","MPAA":"R"},{"id":84023,"rate":5.699,"rate_count":95,"kpOrder":190106,"name":"Малолетние преступники","secondName":"Juvies","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0412886","duration":"1:06","slogan":null,"MPAA":null},{"id":95335,"rate":5.698,"rate_count":431,"kpOrder":190107,"name":"Озеро любви","secondName":"Lake Consequence","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Для красивой замужней женщины символом свободы, слияния с природой и отсутствия барьеров стал неотразимо привлекательный парень, который расположил свой фургончик по соседству. ","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":432968,"rate":5.698,"rate_count":376,"kpOrder":190108,"name":"Эта замечательная загробная жизнь","secondName":"It's a Wonderful Afterlife","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","ужасы"],"age":12,"description":"Типичная индуистская семья, проживающая в Англии. Мама, патриарх этой семьи, так хочет отдать свою страшненькую дочку за хорошего парня, что становится серийным убийцей. Проблема в том, что привидения убитых ею людей не могут покинуть этот мир, пока дочь ее остается незамужней.","imdbId":"","duration":"1:35","slogan":"Романтическая комедия кармических пропорции","MPAA":"PG-13"},{"id":45422,"rate":5.698,"rate_count":232,"kpOrder":190109,"name":"Звёзды на крыльях","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Авиаучилище. Будущие офицеры эскадрильи реактивных самолётов заняты практической учёбой. При выполнении учебного задания курсант Коренюк нарушает лётную дисциплину. Лётчик-инструктор, считая Коренюка талантливым курсантом, прощает ему этот проступок. Когда же во время очередного учебного полёта Коренюк пикирует на рыболовецкое судно, вину берёт на себя находящийся в кабине курсант Букреев. Букреева арестовывают на десять суток...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":496922,"rate":5.698,"rate_count":147,"kpOrder":190111,"name":"Истории Америки","secondName":"Stories USA","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Десять лиц отправились на поиски себя в мире отчуждения, наполненные горем, обманом и трагедией. Поставив все на карту, эти незнакомцы борются, чтобы преодолеть свою судьбу и найти свое место в зачастую суровом и неумолимом мире.","imdbId":"tt1591613","duration":"1:30","slogan":"In the land of plenty no excess is too much","MPAA":"R"},{"id":224873,"rate":5.698,"rate_count":140,"kpOrder":190112,"name":"Ловитор","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Инвалид Алик  и его подруга Мара - двое взрослых, которым безропотно подчиняются подростки, отдавая все деньги, заработанные попрошайничеством, мытьем  машин, контрабандой. Они готовы отдать все ради мечты выбраться из того мира, в который они попали.\n\rНо однажды в команду попадает Колян - маленький, но крепкий и упрямый мальчишка. Он изменит  их жизнь, а команда изменит его самого. Именно здесь встретит он свою первую любовь и именно ему суждено открыть подросткам глаза на окружающую действительность. Но будут ли они благодарны ему? ","imdbId":"tt0484497","duration":"1:52","slogan":"Он потерял друзей, любимую, но родился как человек","MPAA":null},{"id":53045,"rate":5.698,"rate_count":125,"kpOrder":190113,"name":"Драконий жемчуг 2: Спящая принцесса в замке дьявола","secondName":"Dragon Ball - Doragon bôru: Majinjô no nemuri hime","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Далеко-далеко на западе находится Дьявольский Замок, в котором уже многие тысячи лет спит беспробудным сном Спящая Принцесса...\n\rГоку и Куририн решили податься в ученики к учителю Мутен Роши. Но так ли легко это сделать? Прежде, им предстоит выполнить одно задание: привезти учителю Спящую Принцессу, согласно легендам, являющуюся девушкой неземной красоты. Кто же из двоих соискателей станет учеником, и получит ли Черепаший Отшельник вожделенную красотку?","imdbId":"tt0142249","duration":"0:45","slogan":null,"MPAA":null},{"id":23418,"rate":5.698,"rate_count":65,"kpOrder":190116,"name":"Маленькие ведьмы","secondName":"Little Witches","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Шесть учениц католической школы обнаруживают под церковью древний сатанинский храм, в котором находят книгу о чёрной магии. Лишь когда с помощью заклинаний девицы решили призвать в мир одного из адских демонов, одна из юных ведьм посчитала, что они возможно зашли слишком далеко.","imdbId":"tt0116897","duration":"1:30","slogan":"Forgive Me Father, For I Am Sin","MPAA":"R"},{"id":4113,"rate":5.698,"rate_count":70,"kpOrder":190117,"name":"Гром и молния","secondName":"Thunder and Lightning","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Братья Хоуб и Тейлор Карпентеры уже много лет производят лучшее кукурузное виски в штате. Их конкурент Ральф Ханникат приказывает своим людям уничтожить налаженное производство братье. Закупщик виски Харли Томас и его подруга Нэнси Сью, дочь Ральфа, узнают, что с завода отправлена большая партия низкопробного виски и других отравленных напитков. Они решают, во что бы то ни стало, остановить грузовик с некачественным товаром...","imdbId":"tt0076820","duration":"1:35","slogan":"It's 250 proof fun! - as they bust up the biggest moonshine racket in the country.","MPAA":"PG"},{"id":7984,"rate":5.697,"rate_count":244,"kpOrder":190124,"name":"Неудачники","secondName":"Garage Days","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","музыка"],"age":16,"description":"Пиршество современных технологий, столь характерное для Алекса Пройаса, многих отталкивает, а многих берет за горло. Новая работа мастера параноидальных фантазий лежит в совершенно иной плоскости: феноменально талантливый режиссер возвращается в город своей юности - Сидней.\n\rИменно там развернется действие, трогательного посвящения взрывному панк-року и простецким развлечениям молодых музыкантов...","imdbId":"tt0280696","duration":"1:45","slogan":"What if you finally got your big break and you just plain sucked?","MPAA":"R"},{"id":20820,"rate":5.697,"rate_count":217,"kpOrder":190125,"name":"Зиг Заг","secondName":"Zig Zag","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Флетчер - наркоман со стажем, заставляет своего сына по кличке Зигзаг, страдающего аутизмом, устроиться в ресторан, принадлежащий местной братве. Там Зигзаг крадет из сейфа деньги мафии, и теперь только Флетчер может спасти мальчика.","imdbId":"tt0271885","duration":"1:41","slogan":null,"MPAA":"R"},{"id":295967,"rate":5.697,"rate_count":128,"kpOrder":190126,"name":"Король Артур","secondName":"Arthur the King","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Югославия"],"genres":["детектив","мелодрама","фэнтези"],"age":null,"description":"Группа американских туристов приезжает к знаменитым камням Стоунхенджа, и одна из женщин, осматривая древние достопримечательности, умеющие слышать, видеть и разговаривать, проваливается в яму. Оказавшись в легендарных временах короля Артура, она становится свидетельницей поединка справедливого волшебника Мерлина и злой колдуньи Морганы.","imdbId":"tt0088739","duration":"1:34","slogan":null,"MPAA":null},{"id":248528,"rate":5.697,"rate_count":103,"kpOrder":190129,"name":"Лев Лео, Король Джунглей","secondName":"Leo the Lion: King of the Jungle","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Фильм  о приключениях Льва Лео, Короля Джунглей, порой забавных, порой  опасных, но всегда увлекательных. Лев Лео считает, что раз он король, то  ему все можно. Он хулиганит и хохмит, не замечая, что обижает других  зверей. Но однажды ему пришлось задуматься и изменить свое  поведение.","imdbId":"tt0234092","duration":"0:46","slogan":"A heartwarming musical adventure for the whole family.","MPAA":null},{"id":278686,"rate":5.697,"rate_count":93,"kpOrder":190130,"name":"Чистилище","secondName":"Araf","type":"FILM","year":2006,"yearEnd":0,"countries":["Турция"],"genres":["триллер","ужасы"],"age":null,"description":"Студентка академии Эда беременеет от женатого мужчины и на четвертом месяце беременности делает аборт. Спустя три года она и ее однокурсник Дженк  женятся, Эда на втором месяце беременности. Но тут с ней начинают происходить сверхъестественные события, которые обернутся кошмаром для них обоих. Эда склоняется к мысли, что вместе с нынешней беременностью в мир пытается прорваться ее неродившийся ребенок, которого она убила три года назад. Его душа, зажатая в месте между раем и адом, которое в исламских верованиях называется араф, жаждет мести…","imdbId":"tt0845424","duration":"1:37","slogan":"Congratulations, it's a girl!","MPAA":null},{"id":9350,"rate":5.697,"rate_count":84,"kpOrder":190131,"name":"Час убийств","secondName":"Crimetime","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер"],"age":18,"description":"В городе происходят убийства девушек. Актер Бобби Махоун снимается в телепередаче «Час убийств», где инсценируются события преступлений. У него и убийцы появляется профессиональный интерес друг к другу.","imdbId":"tt0115976","duration":"1:58","slogan":"To be seen is to exist.","MPAA":"R"},{"id":278850,"rate":5.696,"rate_count":275,"kpOrder":190140,"name":"Парадиз","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Жизнь Николая Звягина, сотрудника правоохранительных органов, сильно меняется после семейной драмы, связанной с изменой жены. Попав в тюрьму, он знакомится с влиятельным на зоне человеком, к которому после освобождения устраивается работать в службу охраны.\n\rНо роковые стечения обстоятельств вновь вмешиваются в жизнь главного героя. Как-то вечером, в баре, Звягин знакомится с красивой девушкой и проводит с ней страстную ночь в отеле на краю города. А вскоре узнает, что она - законная жена его нового босса...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":797014,"rate":5.696,"rate_count":250,"kpOrder":190141,"name":"Белая белая ночь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Молодой парень приезжает в Петербург на концерт и пропадает. На его поиски из Москвы отправляется частный детектив Игорь. В ходе расследования он встречается с разными людьми, перед ним возникает современная гнетущая атмосфера города, в котором он сам жил много лет назад. В результате Игорь узнает, что пропавший парень случайно оказался втянутым в криминальную историю.","imdbId":"tt4312900","duration":"2:02","slogan":null,"MPAA":null},{"id":16741,"rate":5.696,"rate_count":181,"kpOrder":190142,"name":"Без царя в голове","secondName":"Svitati","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Перед смертью истеричный папаша мистера Бернардо Пуччини дает своему отпрыску задание найти Джейка Гордона, который много лет назад спас ему жизнь. \n\rПо иронии судьбы Джейк Гордон находится в психиатрической лечебнице и его проблемы с головой очевидны. Похищение пациента психушки и все проблемы с его транспортировкой оказались лишь цветочками. Самое интересное ожидало Бернардо по возвращению домой...","imdbId":"","duration":"1:28","slogan":"Ti faranno ridere...da matti!","MPAA":"R"},{"id":281346,"rate":5.696,"rate_count":164,"kpOrder":190143,"name":"Лео и легенда","secondName":"La leyenda de la Nahuala","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["мультфильм","семейный","фэнтези"],"age":12,"description":"Девятилетний Лео Сан Хуан живет в вечном страхе от историй, которые ему рассказывает его старший брат Нандо. Все эти истории содержат легенду о злой Навалле, которая обитает в старинном заброшенном поместье и которая только и ждет, чтобы завладеть душами невинных детей и получить абсолютную власть как над умершими так и над живыми. Легенда становится реальностью, когда дух Наваллы похищает Нандо на глазах у Лео...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"PG"},{"id":42066,"rate":5.696,"rate_count":119,"kpOrder":190144,"name":"Разлом","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":0,"description":"Кронштадт 1917 год. Матросы революционного крейсера «Заря» готовятся ко всеобщему вооруженному восстанию. Правительство Керенского принимает решение  разоружить корабли.\n\r Команда корабля прогоняет делегатов Временного правительства, отказываясь подчиниться. Командир крейсера Берсенев становится на сторону матросов.\n\rПо-разному переживают члены семьи Берсенева это решение. Так в семье старого русского интеллигента происходит РАЗЛОМ...","imdbId":"tt0239883","duration":"2:33","slogan":null,"MPAA":null},{"id":44651,"rate":5.696,"rate_count":116,"kpOrder":190145,"name":"Я был спутником солнца","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":6,"description":"В конце 50-х годов советские ученые подошли к решению задач полетов в дальнем космосе. Для сбора информации под руководством Игоря Петровича к Солнцу были запущены исследовательские зонды. Зонды попали в область радиопомех и ученый погиб в экспедиции по возврату зондов. Через тридцать лет Андрей, его сын, воспитывавшийся с младенчества в семье друга Игоря Петровича и теперь занимающийся созданием биологической защиты от космической радиации, совершает вторую попытку возврата зондов. Ценой своей жизни он возвращает один из зондов на Землю. Его ракета случайно выходит из области радиопомех, что даёт Андрею шанс на спасение.","imdbId":"tt0141294","duration":"1:06","slogan":null,"MPAA":null},{"id":490185,"rate":5.696,"rate_count":117,"kpOrder":190146,"name":"Два решения одной проблемы","secondName":"Dow Rahehal Baraye yek Massaleh","type":"FILM","year":1975,"yearEnd":0,"countries":["Иран"],"genres":["короткометражка"],"age":null,"description":"Дара позаимствовал учебник у своего одноклассника Надера, вернув учебник, Надер заметил, что он порван и в отместку решил порвать учебник Дары. После чего между ребятами завязывается драка с последующими потерями: порванный портфель, сломанная ручка, синяки и ссадины.","imdbId":"tt0072902","duration":"0:05","slogan":null,"MPAA":null},{"id":369640,"rate":5.696,"rate_count":113,"kpOrder":190147,"name":"Как птица на проводе","secondName":"Wie ein Vogel auf dem Draht","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["музыка"],"age":null,"description":"Телевизионное шоу Фассбиндера с участием Бригитты Миры. В молодости актриса часто выступала в различных кабаре Германии, и в этой постановке она поет песни 40-х, 50-х годов, в перерывах между ними задушевно беседуя со зрителем и рассказывая истории из собственной жизни. Шоу начинается и заканчивается известной песней Леонарда Коена «Like a Bird on a Wire», отсюда и название самой постановки.","imdbId":"tt0072407","duration":"0:44","slogan":null,"MPAA":null},{"id":409820,"rate":5.696,"rate_count":101,"kpOrder":190148,"name":"Всё сама 3","secondName":"All Alone 3","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1218985","duration":"1:54","slogan":null,"MPAA":null},{"id":10393,"rate":5.696,"rate_count":102,"kpOrder":190149,"name":"Скандальная хроника","secondName":"Scandal Sheet","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Деятельность некогда уважаемой, а теперь низкопробной жёлтой газеты направлена на удовлетворение низменных вкусов толпы ради поднятия тиражей. Её циничный и безжалостный главный редактор уверенно двигается к заветной цели, пока на его пути не встаёт бывшая жена.","imdbId":"tt0045124","duration":"1:22","slogan":"The Man From «The Mob» Is Making Another Killing!","MPAA":null},{"id":266866,"rate":5.696,"rate_count":100,"kpOrder":190150,"name":"Волшебный лес","secondName":"Atagooru wa neko no mori","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фэнтези"],"age":6,"description":"Вы когда-нибудь бывали в Волшебном лесу? Там живут необыкновенные существа, спрятаны заколдованные сокровища и происходят невероятные приключения. Волшебную страну хочет захватить холодная и одинокая королева цветов Лея. Королеву случайно выпустил на свободу толстый кот Задира, единственная цель жизни которого - веселиться и вкусно есть. \r\n\r\nТеперь Задире вместе со своими друзьями Храбрецом, Нильсом и Алисой предстоит сразиться с Леей и вернуть свободу жителям леса, которых Лея превратила в цветы. По пути Задира знакомится с Лютиком - милым малышом, который оказывается могущественным королем растений. Оказывается, что только Лютик способен победить королеву, но цена победы может быть слишком высока...","imdbId":"tt0871971","duration":"1:20","slogan":null,"MPAA":null},{"id":57342,"rate":5.696,"rate_count":76,"kpOrder":190152,"name":"Большая Ява","secondName":"La grande java","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Пятеро друзей ( комик-группа «Шарло»), приезжают в город Бризуль. Здесь они хотят разыскать господина Огюста Куглова, который задолжал им деньги, а именно 20 миллионов. Но Куглов, который за время «своего отсутствия», стал кандидатом Коломбани, эти деньги хочет потратить на свою избирательную кампанию, чтобы стать мэром Бризуля... Наши герои бросают ему вызов в этой предвыборной гонке.","imdbId":"tt0211390","duration":"1:30","slogan":null,"MPAA":null},{"id":686460,"rate":5.696,"rate_count":81,"kpOrder":190153,"name":"Премия «Выбор парней» 2011","secondName":"Guys Choice Awards 2011","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt2023505","duration":"","slogan":null,"MPAA":null},{"id":92963,"rate":5.695,"rate_count":463,"kpOrder":190185,"name":"Резня в школе","secondName":"Slaughter High","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"В колледже городка Daddsville студенты на день первоапрельского дурака устраивают несколько жестоких розыгрышей, один из которых закачивается трагедией: в результате пожара в химической лаборатории подросток Марти получает серьезные ожоги. \n\rПроходит много лет. Однажды бывшие выпускники школы 1 апреля приглашаются на встречу школьных друзей. Но вскоре молодые люди понимают, что собрали всех их вместе в школе не случайно. Кто-то готовит им страшную месть...","imdbId":"tt0091969","duration":"1:30","slogan":"There's Horror in the Halls... Lynching in the Lunchroom... Murder in Metal Shop.","MPAA":"R"},{"id":9220,"rate":5.695,"rate_count":398,"kpOrder":190186,"name":"Адский мотель","secondName":"Motel Hell","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":12,"description":"Винсент и его сестра Ида являются собственниками придорожного мотеля, а также предприятия по производству колбасных изделий, пользующегося хорошей репутацией. Когда Винсента спрашивают рецепт такого вкусного копченого мяса, он говорит, что его происхождение восходит к его бабушке, которая любила окуривать дымом все, что движется и шевелится. Но внучок довел бабушкину страсть до крайности.\n\rОказывается, ночью Винсент и Ида избивают до полусмерти поселяющихся в мотеле туристов, после чего закапывают их живыми в своем саду таким образом, чтобы на поверхности оказывались только головы. Они окуривают их ароматным дымком, откармливают, а по прошествии некоторого времени трупы становятся первоначальным материалом их знаменитого копченого мяса...","imdbId":"tt0081184","duration":"1:41","slogan":"You might just die...laughing!","MPAA":"R"},{"id":14347,"rate":5.695,"rate_count":372,"kpOrder":190187,"name":"Выход","secondName":"Exit","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер","фантастика"],"age":18,"description":"Стан молод, но уже побывал в аду. Когда-то его обвинили в целой серии жестоких убийств, хотя точных доказательств не было. По приговору суда его отправили в лечебницу, где держат опасных душевнобольных. Через несколько лет по настоянию его психиатра дело возобновили, а Стана освободили. Однако после его выхода из лечебницы опять начались убийства, одно страшнее другого…","imdbId":"tt0178655","duration":"1:50","slogan":null,"MPAA":null},{"id":507176,"rate":5.695,"rate_count":233,"kpOrder":190188,"name":"Всё возможно","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Глава одной из политических партий Екатерина Шаховская собирается баллотироваться в президенты страны. А чтобы сделать себе хороший пиар, она хочет снять фильм, рассказывающий о ее личной жизни, которая со стороны кажется просто идеальной: молодой муж, к тому же преуспевающий психоаналитик Олег и пятнадцатилетняя дочь-школьница с красивым именем Злата.\n\rЗа помощью она обращается к своему давнему другу Егору Кричевскому – руководителю одного из телеканалов. Екатерина не подозревает, что желание сделать фильм и сотрудничество с нестандартно мыслящим режиссером положит начало больших проблем в ее семье.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":1005950,"rate":5.695,"rate_count":229,"kpOrder":190189,"name":"Кавер-версии","secondName":"Cover Versions","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":null,"description":"Происходит убийство. Четверо членов рок-группы рассказывают свои версии произошедшего. Подозрение падает на каждого из них.","imdbId":"tt6109874","duration":"1:27","slogan":"Killer Band. Killer Festival.","MPAA":"R"},{"id":81545,"rate":5.695,"rate_count":183,"kpOrder":190190,"name":"Сделка","secondName":"The Deal","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У преуспевающего дельца с Уолл-Стрит убивают друга, который возглавлял проект по арбитражу сделки с нефтяной компанией. Расследовать это дело поручают Тому и молодой специалистке Эбби Гэлахер, В процессе работы между ними вспыхивает сильное чувство.\n\rНо дело начинает заходить слишком далеко - девушку похищают, и герой становится перед выбором: рассказать о шокирующих результатах их расследования или спасти жизнь любимой.","imdbId":"tt0432269","duration":"1:47","slogan":"The stakes don't get any higher","MPAA":"R"},{"id":102323,"rate":5.695,"rate_count":163,"kpOrder":190191,"name":"Луна и сын","secondName":"The Moon and the Son: An Imagined Conversation","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","короткометражка","мультфильм"],"age":null,"description":"История итальянского эмигранта, полная разрушенных надежд, воспоминаний, звуковых записей, стенограмм из суда, домашнего видео и фотографий, передана через ассоциативную игру символов.","imdbId":"tt0449619","duration":"0:28","slogan":null,"MPAA":"G"},{"id":301502,"rate":5.695,"rate_count":163,"kpOrder":190192,"name":"Один прекрасный день","secondName":"A Perfect Day","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":16,"description":"Один прекрасный день может перевернуть всю вашу жизнь! Именно такое событие произошло с героем этой рождественской истории. Дела не ладятся у любящего отца семейства Роберта. Все его попытки найти работу оказываются провальными. И тогда, при моральной поддержке жены, Роберт решается написать свою книгу. Последняя попытка оборачивается грандиозным успехом.\n\r \n\rЛитературная карьера Роберта идет в гору, принося с собой славу и деньги. Но чем больше он погружается в свой новый образ, тем более несчастным он себя ощущает. Как вдруг в канун Рождества в его жизни появляется таинственный субъект и заставляет Роберта по-новому взглянуть на свою жизнь... ","imdbId":"tt0839949","duration":"1:27","slogan":"Нет лучшего подарка, чем семья","MPAA":null},{"id":256900,"rate":5.695,"rate_count":155,"kpOrder":190193,"name":"Закрыто по понедельникам","secondName":"Closed Mondays","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Нетрезвый человек проникает в закрытый выставочный зал, экспонаты которого вдруг начинают оживать…","imdbId":"tt0071337","duration":"0:08","slogan":null,"MPAA":null},{"id":693736,"rate":5.695,"rate_count":146,"kpOrder":190194,"name":"Порнояйца","secondName":"Pornopung","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Романтик  Кристиан приезжает в Осло на учебу. Его соседями становятся Карл и Лео, два Дон Жуана, цель которых  - переспать с большим количеством  женщин, чем Казанова.  Приятелям удается втянуть Кристиана в свой мир, но всё идет не так хорошо, как они надеялись.","imdbId":"tt2197128","duration":"1:36","slogan":null,"MPAA":null},{"id":958507,"rate":5.695,"rate_count":88,"kpOrder":190197,"name":"Чума в ауле Каратас","secondName":"Chuma v aule Karatas","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","фэнтези"],"age":null,"description":"Сюжет фильма повествует о молодом акиме, приехавшем в аул Каратас, где он пытается внедрить свои правила и реформы. Однако местные жители, да и другие власти не согласны с методами нового начальника, и между ними возникает нешуточный конфликт.","imdbId":"tt5127758","duration":"1:20","slogan":null,"MPAA":null},{"id":297686,"rate":5.695,"rate_count":73,"kpOrder":190198,"name":"Еще не человек 2","secondName":"Not Quite Human II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Чип, юноша-андроид, вернулся. На этот раз он заканчивает колледж, страдает от компьютерного вируса и влюбляется в другой андроид - Роберту. Будет ли счастливый конец?","imdbId":"tt0098003","duration":"1:31","slogan":null,"MPAA":null},{"id":85196,"rate":5.694,"rate_count":255,"kpOrder":190200,"name":"Распутники","secondName":"Pédale dure","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Лоик и Себ - гламурная гей-пара, которой жизнь сдала счастливую карту. Себ - владелец самого модного клуба Парижа, а Лоик скоро станет гордым отцом. Правда, с помощью пробирки и неизбежной сообщницы Мари, но это ведь совсем неважно! \r\n\r\nТретий месяц беременности - момент, когда все мечты могут пойти прахом. А тут еще в дело так некстати вмешалась любовь: Мари влюбилась в таинственного незнакомца! Известно лишь, что он - отъявленный натурал, и завтра он явится на ужин. \r\n\r\nУдастся ли Лоику и Себу придумать хитрый и безотказный способ спасти свое хрупкое счастье? ","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":108449,"rate":5.694,"rate_count":176,"kpOrder":190201,"name":"Тряпки","secondName":"Les textiles","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Молодая парижская семья живет своей обычной жизнью: работа, дом, работа. Неожиданно у них появляется шанс купить дом у моря, очень дешево. Соблазн велик, и несмотря на то, что владельцы дома — немного странные люди, сделка состоялась. Жена с детьми едут провести там спокойный семейный отпуск на свежем воздухе. Как бы не так! Они попадают в совершенно иной мир, где все по-другому и где не место... одетым!","imdbId":"tt0407251","duration":"1:32","slogan":null,"MPAA":null},{"id":198860,"rate":5.694,"rate_count":123,"kpOrder":190203,"name":"Взорвись мой город","secondName":"Saute ma ville","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0063551","duration":"0:13","slogan":null,"MPAA":null},{"id":649215,"rate":5.694,"rate_count":118,"kpOrder":190204,"name":"Провалы в памяти","secondName":"Black Out","type":"FILM","year":2012,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Бывший бандит Йос за день до своей свадьбы просыпается рядом с трупом и с пистолетом в руке. Кроме этого его обвиняют в краже 20 килограммов кокаина. Он не помнит что с ним произошло и у него есть 24 часа, чтобы разобраться с этим делом…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":466438,"rate":5.694,"rate_count":98,"kpOrder":190206,"name":"Бросок, или всё началось в субботу","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"История о реализации человеческих способностей. Герой фильма - обыкновенный «середнячок», никогда не блиставший способностями к спорту, вдруг обретает способность с абсолютной точностью кидать предметы. Он пытается стать баскетболистом...","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":331836,"rate":5.694,"rate_count":94,"kpOrder":190207,"name":"Личная жизнь директора","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Директор крупного комбината Игорь Сергеевич Новиков для освоения нового проекта очистных сооружений останавливает производство и прекращает сброс химических отходов в реку. Назревает жуткий конфликт в министерстве. Но Новиков спокоен: на его стороне телевидение, пресса, партийные органы и любимая женщина - автор проекта очистных сооружений Ирина Румянцева...","imdbId":"tt0237408","duration":"2:17","slogan":null,"MPAA":null},{"id":432705,"rate":5.694,"rate_count":78,"kpOrder":190208,"name":"Темные небеса","secondName":"Black Rain","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Бизнесмен вызывает кислотный дождь, чтобы повысить доходы фирмы, оказывающей помощь во время бедствий, что приводит к экологической катастрофе.","imdbId":"tt1332033","duration":"1:30","slogan":null,"MPAA":null},{"id":295995,"rate":5.694,"rate_count":72,"kpOrder":190209,"name":"Возвращение Шерлока Холмса","secondName":"The Return of Sherlock Holmes","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":null,"description":"Фильм рассказывает о великом сыщике, Шерлоке Холмсе, который из-за бубонной чумы был подвергнут заморозке. На дворе конец 20 века. Получив в наследство дом, из Америки в Англию приезжает Джейн Уотсон - внучка известного доктора Уотсона, который был верным другом сыщика. Наткнувшись на тело Холмса, Джейн помогает ему придти в себя и увозит в Бостон, где ее ждет практика частного детектива. Привыкая к новому времени, Холмса присоединяется к расследованиям и помогает внучке своего друга распутывать сложные головоломки.","imdbId":"tt0093850","duration":"1:40","slogan":null,"MPAA":null},{"id":13464,"rate":5.693,"rate_count":289,"kpOrder":190226,"name":"Мама и папа, спасите мир!","secondName":"Mom and Dad Save the World","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Злодей с планеты идиотов Тодд Спэнгоу хочет с помощью лазера уничтожить Землю, чтобы захватить власть во Вселенной. Он захватывает в плен «скандальную парочку» землян - Марч и ее мужа, Дика Нельсона - и собирается жениться на Марч.\n\rОднако Дику удается сбежать из плена и организовать освободительную битву с помощью местного племени. Одной извилины Дика оказывается достаточно для победы в войне...","imdbId":"tt0104905","duration":"1:28","slogan":"Boldy going where no parents have gone before.","MPAA":"PG"},{"id":936625,"rate":5.693,"rate_count":298,"kpOrder":190227,"name":"Рождественская мелодия","secondName":"A Christmas Melody","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Учитель музыки помогает девочке, недавно приехавшей в город, написать песню для Рождественского концерта.","imdbId":"tt4587740","duration":"1:23","slogan":null,"MPAA":null},{"id":878411,"rate":5.693,"rate_count":192,"kpOrder":190228,"name":"Мистер Икс","secondName":"Mr. X","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фантастика"],"age":16,"description":"Хороший и честный полицейский - Рагхурам Ратод, чудом смог остаться живым во время взрыва. Однако этот взрыв дал невероятные последствия, у Рагхура появилась новая способность, он теперь мог становиться абсолютно прозрачным и не видимым для всех. Решив использовать свою новую возможность во благо, Рагхур решает отыскать и придать правосудию тех, кто виновен в этом страшном взрыве.","imdbId":"tt3848938","duration":"2:13","slogan":null,"MPAA":null},{"id":679219,"rate":5.693,"rate_count":184,"kpOrder":190229,"name":"Стрелок","secondName":"Skytten","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":null,"description":"События фильма разворачиваются в Копенгагене в течение пяти дней. Население возмущено тем, что новое правительство нарушило обещания, которые они давали перед выборами. И теперь датские компании совместно с Соединенными Штатами начинают разработку нефтяных скважин в Гренландии. В центре событий оказывается олимпийский стрелок, ныне работающий геофизиком, который рассказывает общественным массам о небезопасности данного решения правительства.","imdbId":"tt2381989","duration":"1:30","slogan":null,"MPAA":null},{"id":754414,"rate":5.693,"rate_count":103,"kpOrder":190230,"name":"Архиватор","secondName":"The Archiver","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Пилот, путешествующий через пространство, возвращается из миссии...","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":272755,"rate":5.693,"rate_count":84,"kpOrder":190231,"name":"Тайна озера Лох-Несс","secondName":"Das Wunder von Loch Ness","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["семейный","фэнтези"],"age":6,"description":"Всемирно известное шотландское озеро Лох-Несс тщательно скрывает тайну, таящуюся в его глубинах. Но Эрик Винтер, исследователь и учёный, уже вплотную приблизился к её разгадке. В это же время, вдали от Шотландии, живёт сын Эрика, одиннадцатилетний Тим, которого больше всего на свете интересуют мифы и легенды о динозаврах. В один прекрасный день жизнь мальчика круто меняется, когда он узнаёт, что его отец жив.\n\rТим сбегает из дома и отправляется к отцу, даже не подозревая, что это путешествие обернётся для него невероятными приключениями: встречей с настоящим волшебником Мерлином и знакомством с удивительным существом, старым друидом Оки – хранителем Философского камня. И уж совсем никто пока не знает, что именно Оки откроет Тиму тайну озера Лох-Несс…","imdbId":"tt0893522","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":392829,"rate":5.693,"rate_count":86,"kpOrder":190232,"name":"Страшные истории, которые были на самом деле","secondName":"Honto ni atta kowai hanashi","type":"FILM","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt0230305","duration":"0:50","slogan":null,"MPAA":null},{"id":25386,"rate":5.692,"rate_count":293,"kpOrder":190233,"name":"Мир, плоть и дьявол","secondName":"The World, The Flesh and The Devil","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"В тот момент, когда началась Третья Мировая, шахтер Ральф Бартон находился на рабочем месте, то есть глубоко в забое. Подземный схрон защитил негра от адского выброса, и он оказался единственным, кто выжил после ядерного удара.","imdbId":"tt0053454","duration":"1:35","slogan":"It Will Grip Your Imagination As No Film Has Ever Done Before!","MPAA":null},{"id":931689,"rate":5.692,"rate_count":281,"kpOrder":190234,"name":"Вера и сомнение","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Вера - полноватая и чересчур доверчивая девушка немного за 30. Она возвращается из командировки и мечтает о романтическом вечере в честь годовщины отношений. Но ее мужа нет дома, зато появились незнакомые женские туфли, белье и даже кое-что похуже! Не была ли в этом замешана сексапильная и более молодая соседка? И насколько безудержной может стать фантазия Веры для оправдания измены?","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":14414,"rate":5.692,"rate_count":221,"kpOrder":190235,"name":"Цирюльник","secondName":"The Barber","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Сонный городок в штате Аляска на много месяцев расстается с солнечным светом, уступившим место долгой полярной зиме, но внезапно его покой нарушают странные убийства молодых женщин. Казалось бы, в маленьком городе, где все друг друга знают, нетрудно найти маньяка, но его никто не ищет, так как все уверены - всему виной вечная тьма, сводящая с ума людей. И лишь самый здравомыслящий из них, человек с острым лезвием в руках, знает, где искать злодея...","imdbId":"","duration":"1:34","slogan":"Next?","MPAA":"R"},{"id":951166,"rate":5.692,"rate_count":200,"kpOrder":190236,"name":"Ты – мне, я – тебе","secondName":"Person to Person","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Один памятный день из жизни нескольких ньюйоркцев. Пока пара журналистов расследует сомнительное самоубийство, торговец винилом ввязывается в аферу, а девочка-подросток познаёт свою сексуальность.","imdbId":"tt5247026","duration":"1:24","slogan":null,"MPAA":null},{"id":1237488,"rate":5.692,"rate_count":285,"kpOrder":190237,"name":"Трафик","secondName":"Crisis","type":"FILM","year":2021,"yearEnd":0,"countries":["Бельгия","Канада"],"genres":["драма","триллер"],"age":18,"description":"Наркоторговец организует операцию по контрабанде фентанила между Канадой и США, архитектор, выздоравливающий от оксиконтиновой зависимости, ищет правду о причастности своего сына к наркомиру, а университетский профессор сражается с неожиданными откровениями о своем работодателе — влиятельной фармацевтической компании, выводящей на рынок новое «не вызывающее привыкания» обезболивающее.","imdbId":"","duration":"1:58","slogan":"Зависимость — это бизнес","MPAA":"R"},{"id":1059334,"rate":5.692,"rate_count":190,"kpOrder":190238,"name":"Вольта","secondName":"Volta","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша"],"genres":["комедия"],"age":null,"description":"Бруно Вольта - настоящий «виртуоз» разгадывания загадок, он видит людей насквозь. Однажды его умение комбинирования и зарабатывания денег приходит в состояние полной готовности. Его молодая подружка Агнешка при необычных обстоятельствах знакомится с девушкой по имени Вики. Новая знакомая находит в стене старого дома таинственный и очень ценный предмет - корону Казимира Великого. Вольта не может упустить возможность заполучить миллион. Вместе с охранником Дыхой он решает сыграть ва-банк. Но это будет нелегко, так как невинная на вид Вики на самом деле - достойный соперник.","imdbId":"tt7117812","duration":"1:45","slogan":null,"MPAA":null},{"id":975538,"rate":5.692,"rate_count":133,"kpOrder":190241,"name":"Подходящий жених","secondName":"The Convenient Groom","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кейт даёт советы об отношениях в своём популярном блоге, но собственный парень бросает её в день помолвки. Чтобы не опозориться, она принимает помощь друга детства, который соглашается стать её женихом на несколько месяцев.","imdbId":"tt5668196","duration":"1:24","slogan":null,"MPAA":null},{"id":2354,"rate":5.692,"rate_count":97,"kpOrder":190243,"name":"Независимость","secondName":"The Independent","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Бывший когда-то широко известным режиссер фильмов категории Б жаждет возвращения и берется за экранизацию биографии серийного убийцы, причем решает сделать его мюзиклом.","imdbId":"tt0160403","duration":"1:21","slogan":"Morty Fineman. Artist. Visionary. Madman.","MPAA":"R"},{"id":65492,"rate":5.692,"rate_count":74,"kpOrder":190245,"name":"Садизм сегуна: Радость пытки","secondName":"Tokugawa onna keibatsu-shi","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":null,"description":"Три истории о пытках времён эпохи Эдо.\n\rПервая: инцест брата и сестры.\n\rВторая: любовные похождения монахинь.\n\rТретья: одержимый татуировщик.","imdbId":"tt0059816","duration":"1:25","slogan":null,"MPAA":null},{"id":589192,"rate":5.692,"rate_count":74,"kpOrder":190246,"name":"Три недели, чтобы попасть в Дайтону","secondName":"3 Weeks to Daytona","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Спортивная драма о человеке, по имени Чак. В прошлом он был весьма успешным гонщиком и почти всегда покорял вершины соревнований. Но что-то надломилось в его жизни, и вот уже долгих двадцать лет в его жизни тянется черная полоса... он не выигрывает в гонках... И все же, вопреки всему, главный герой мечтает о победе! И дело здесь совсем не в деньгах, просто Чак хочет почувствовать предел того, на что он способен...","imdbId":"tt1857605","duration":"1:17","slogan":null,"MPAA":null},{"id":464834,"rate":5.692,"rate_count":60,"kpOrder":190250,"name":"Брошенный умирать","secondName":"Left for Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"","imdbId":"tt1288472","duration":"1:27","slogan":"You shouldn't have left him for dead...","MPAA":null},{"id":532381,"rate":5.692,"rate_count":59,"kpOrder":190251,"name":"Маски","secondName":"Masques","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Они плавают по воздуху, окруженые облаком палок. Присматриваются и провоцируют друг друга. Один нападает, другой отступает. Они приближаются и удаляются, поворачиваются вокруг... Колебание. Вызов. Ритуальный бой начинается. Бой, в котором каждый получает превосходство, а затем теряет его...","imdbId":"tt1477023","duration":"0:07","slogan":null,"MPAA":null},{"id":470581,"rate":5.691,"rate_count":388,"kpOrder":190355,"name":"Почти Рождество","secondName":"All Is Bright","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм расскажет о юмористических подвигах пары предприимчивых ребят, которые решают объединить свои усилия для того, чтобы быстро заработать денег на продаже елок в канун Рождества в Нью-Йорке.","imdbId":"tt1462901","duration":"1:47","slogan":"All is busted. All is broke. All is bitter. All is BRIGHT.","MPAA":"R"},{"id":471557,"rate":5.691,"rate_count":330,"kpOrder":190356,"name":"Цок-цок","secondName":"Teketeke","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Шестьдесят лет назад американский солдат изнасиловал местную девушку, и она в отчаянии бросилась под поезд. Из-за сильных зимних морозов кровь самоубийцы превратилась в лед, а ее живой труп, голодный, холодный и безжалостный, до сих пор бродит по ночным улицам и нападает на случайных прохожих.","imdbId":"tt1395146","duration":"1:10","slogan":null,"MPAA":null},{"id":535014,"rate":5.691,"rate_count":262,"kpOrder":190357,"name":"Верное дельце","secondName":"Une pure affaire","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Неудачник юрист с проблемами в семье на рождество находит чемодан полный кокаина. Неожиданная находка полностью меняет их жизнь.","imdbId":"tt1669694","duration":"1:28","slogan":null,"MPAA":null},{"id":843051,"rate":5.691,"rate_count":230,"kpOrder":190358,"name":"Пророк вне закона: Уоррен Джеффс","secondName":"Outlaw Prophet: Warren Jeffs","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Основанная на реальных событиях драма о жизни скандально известного Джеффса Уоррена – многоженца, педофила, расиста и по совместительству экс-президента Фундаменталистской Церкви Иисуса Христа Святых Последних Дней. Продолжатель традиций мормонов и дела своего отца, в 2002 году Джеффс Уоррен возглавил церковь, а затем, четыре года спустя, и список наиболее разыскиваемых лиц ФБР. Почти два года за ним охотились власти, обвинившие Уоррена в насилии над несовершеннолетними, в том числе и в инцесте. 25 сентября 2007 года состоялся арест пророка – его приговорили к 10 годам тюрьмы, но затем приговор ужесточили: Уоррен получил пожизненное заключение, 20 лет сверху и штраф в 10 000 долларов.","imdbId":"tt3756722","duration":"2:00","slogan":null,"MPAA":null},{"id":81495,"rate":5.691,"rate_count":206,"kpOrder":190359,"name":"Охота на призраков","secondName":"Chasing Ghosts","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Загадочный киллер ловко истребляет влиятельных мафиози одного за другим, не оставляя никаких следов. Легендарный следователь Кевин Харрисон вместе с новичком Коулом Дэвисом берется за это дело, надеясь, что оно станет достойным завершением его карьеры.\n\rНо число жертв неумолимо растет, и хотя у полиции есть подсказки и фотографии - издевательские послания киллера -Харрисону начинает казаться, что он преследует призрака -непредсказуемого, жестокого, неуловимого. К чему приведет клубок лжи и откровений, который разматывает опытный детектив? Посмотрит ли он в глаза невидимому убийце?","imdbId":"tt0403933","duration":"1:59","slogan":"If you don't catch up to your past, it will catch up to you","MPAA":"R"},{"id":24506,"rate":5.691,"rate_count":169,"kpOrder":190360,"name":"Табу 3","secondName":"Taboo III","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма"],"age":18,"description":"Главная героиня, зрелая и красивая женщина, Барбара Скотт, мучительно пытается забыть свою запретную связь со старшим сыном Полом. Но её второй сын, Джим, начинает оказывать её будоражащие её знаки внимания. Барбара разрывается между греховным желанием и запретами, что доводит её до слез и отчаяния. А внимание Джима становится все сильнее и настойчивее... Что победит: красивое и нежное чувство или надуманные запреты?..","imdbId":"tt0088220","duration":"1:35","slogan":null,"MPAA":null},{"id":439784,"rate":5.691,"rate_count":157,"kpOrder":190361,"name":"Телохранительница","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Иванна работает в частном охранном агентстве. Под видом референта она охраняет Маргариту Аникину, богатую даму, которая собирается спонсировать новый проект известного актера Ивана Азарова. Во время презентации, на которой официально объявлено об их сотрудничестве, Аникину убивают. Иванну увольняют из агентства. Так как в лицо киллера знают только Иванна и Иван Азаров, девушка понимает что их, в ближайшее время, должны убрать, к тому же ее профессиональная судьба теперь зависит от нейтрализации киллера. \n\rИванна предлагает актеру стать его телохранителем, и использовать Ивана как живца, на которого она поймает убийцу. Иван соглашается на охрану при условии: она всегда будет рядом, но в роли его официальной любовницы. Постепенно игра в любовь перерастает в настоящее, глубокое чувство…","imdbId":"tt3511860","duration":"1:27","slogan":null,"MPAA":null},{"id":15842,"rate":5.691,"rate_count":96,"kpOrder":190362,"name":"Выстрел в упор","secondName":"Body Shot","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Дешевая актриса Даниэла превращается в восхитительную леди - любимицу известного фотографа. Итогом ее непредсказуемых поступков, умопомрачительных желаний и увлечений оказывается альтернатива: любовь или смерть…","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":454589,"rate":5.691,"rate_count":102,"kpOrder":190363,"name":"Здание","secondName":"The Building","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":null,"description":"Из-за тяжелого протекания беременности журналистке Жули Уайлд приходится проводить много времени дома, в своей квартире на Манхэттене, где ее угнетает скука. Когда одна из подруг дарит ей радионяню, она обнаруживает, что с ее помощью можно слушать телефонные разговоры соседей. Жули начинает нравиться шпионить за жильцами дома. Но такая невинная на первый взгляд шалость быстро превращается в источник серьезной опасности. После загадочного исчезновения и последующего убийства Жули кое-что слышит, и понимает: её сосед Марк - убийца…","imdbId":"tt1401692","duration":"1:30","slogan":"A woman spying on her neighbors discovers that one of them might be a murderer.","MPAA":null},{"id":2267,"rate":5.691,"rate_count":94,"kpOrder":190364,"name":"Улика","secondName":"Felony","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Ночная операция, проводимая полицейскими по ликвидации крупной партии наркотиков, оказалась для двух телерепортеров, снимающих захват на пленку для утренних новостей, катастрофической. Бандиты, заранее получив информацию о готовящемся штурме, устроили засаду.\n\rВедя шквальный огонь из автоматического оружия, они за несколько минут превратили группу захвата в кровавое месиво. Во время перестрелки репортерам удалось скрыться вместе с видеокассетой. Мафии необходимо уничтожить кассету как улику, а заодно и свидетелей. Полиции же кассета нужна, чтобы найти и покарать убийц. «Прожженные» репортеры решили по-своему: за кассету и с тех, и с других получить крупную сумму денег...","imdbId":"tt0113048","duration":"1:33","slogan":"Witness the ultimate double cross.","MPAA":"R"},{"id":85534,"rate":5.691,"rate_count":72,"kpOrder":190365,"name":"...Никакой лжи","secondName":"...No Lies","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Юный студент кинематографического ВУЗа решает поснимать свою подружку, отправляющуюся на ночную «прогулку». Его вопросы пробивают «глухую маску», которую надевает на себя девушка, в результате чего она рассказывает об изнасиловании, жертвой которого она стала. Фильм не является документальным, однако стилистика картины напоминает документальную, создавая любопытное напряжение между фактом и вымыслом.","imdbId":"tt0188948","duration":"0:16","slogan":null,"MPAA":"R"},{"id":299031,"rate":5.691,"rate_count":66,"kpOrder":190366,"name":"Вторая Мировая война: Когда рычали львы","secondName":"World War II: When Lions Roared","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":16,"description":"Вторая мировая война подана не крупномасштабной  исторической реконструкцией с батальными сценами и армадами военных соединений, а камерной драмой, в центре которой Франклин Рузвельт, Уинстон Черчилль и Иосиф Сталин – лидеры союзных держав, подлинные львы, рев которых сотрясал планету.","imdbId":"tt0108956","duration":"3:14","slogan":null,"MPAA":null},{"id":326153,"rate":5.691,"rate_count":62,"kpOrder":190367,"name":"Паркер Кейн","secondName":"Parker Kane","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Паркер Кейн, бывший детектив полиции, работает частным детективом. Когда близкий друг Джо убит, Оставив после смерти портфель с деньгами, Кейн отправляется на поиски того, кто несет ответственность за смерть друга. След ключа приводит к крупным аферам...","imdbId":"tt0100333","duration":"1:31","slogan":null,"MPAA":null},{"id":839254,"rate":5.69,"rate_count":300,"kpOrder":190368,"name":"Хардкорное диско","secondName":"Hardkor Disko","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":18,"description":"Современный метрополис. Родители-нувориши и их гедонисты-дети живут в мире, где злоба и напряжение достигают взрывоопасного уровня. Марцин, недавно перебравшийся в столицу из провинции, знакомится с Олей. Девушка вводит своего нового знакомого в мир наркотиков, бесконечных богемных тусовок и нелегальных автогонок. Ни она, ни её родители не подозревают, что у Марцина не так прост, как кажется на первый взгляд, и в его голове зреет хитрый план…","imdbId":"tt3671676","duration":"1:25","slogan":null,"MPAA":null},{"id":9622,"rate":5.69,"rate_count":234,"kpOrder":190369,"name":"Тот, кто влюблен","secondName":"Somebody to Love","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодая латиноамериканка Мерседес танцует в дешевом клубе в центре Лос-Анджелеса и мечтает о славе голливудской звезды. Она встречается с Гарри, женатым актером из разряда отставных киноидолов, и с презрением отвергает любовь юного иммигранта Эрнесто, напоминающего Мерседес о ее собственном незавидном существовании.\n\rЭрнесто очень хочет произвести на нее впечатление и после случайной встречи с местным мафиозным боссом он пытается не упустить шанс заработать быстрые деньги. Узнав, что ради нее Эрнесто согласился выполнить контракт на убийство, Мерседес поняла всю силу его любви. Но не слишком ли поздно?","imdbId":"tt0111237","duration":"1:42","slogan":null,"MPAA":"R"},{"id":1007363,"rate":5.69,"rate_count":147,"kpOrder":190370,"name":"Мокрая женщина на ветру","secondName":"Kaze ni nureta onna","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Драматург уезжает из города, чтобы пожить тихой и спокойной жизнью. Но не тут-то было - он сталкивается с взбалмошной женщиной, которая тут же проявляет к писателю недвусмысленный интерес.","imdbId":"tt5883008","duration":"1:18","slogan":null,"MPAA":null},{"id":7690,"rate":5.69,"rate_count":110,"kpOrder":190373,"name":"Кардинал","secondName":"The Cardinal","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Фильм рассказывает о судьбе молодого священника Стивена Фермойла, ставшего кардиналом. История начинается вскоре после окончания первой мировой войны и кончается накануне второй. Режиссер показывает жизнь Стивена в тесной связи с миром людей, забывших Бога и живущих греховными страстями...","imdbId":"tt0056907","duration":"2:55","slogan":"A motion picture that spans two decades of conflict and drama as it tells the story of a young American and his rise to prince of the church.","MPAA":null},{"id":2364,"rate":5.69,"rate_count":91,"kpOrder":190377,"name":"Ночная жизнь","secondName":"Night Life","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"У Арчи Мелвилла было тоскливо на душе. Его одноклассники  развлекаются с девчонками на машинах, а он почти все свободное время  проводит в морге, зарабатывая себе на учебу.\n\rАрчи был умным и острым  на язык парнем - этим он окончательно достал своего крутого одноклассника Роджера, который вместе с приятелями решил проучить  Арчи. После осуществления задуманного вся компания  злоумышленников попадает в автомобильную аварию, и их тела  привозят в морг к Арчи. Вот тут они и добрались до парня  по-настоящему...","imdbId":"tt0097972","duration":"1:29","slogan":"There's good reason to be afraid of the dark.","MPAA":"R"},{"id":432376,"rate":5.69,"rate_count":82,"kpOrder":190378,"name":"Год Лошади – созвездие Скорпиона","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"В прошлом знаменитая цирковая наездница Мария узнает, что ее любимого коня Сенатора, с которым она выступала, хотят отправить на бойню. Тогда Мария решается на рискованный шаг и крадет коня из цирка. Так Мария оказывается без средств к существованию и без крыши над головой в огромном равнодушном городе. \n\rВпереди ее ждет долгий путь скитаний, странные и порой парадоксальные встречи, потеря лошади и много других драматических и фантасмагорических коллизий. И когда кажется, что уже нет никакой надежды, жизнь подарит ей еще одну встречу с обаятельным и столь же одиноким, как и она сама, скрипачом. Чуда не бывает без любви, а любви, увы, без боли. Кто бы знал, как избавиться от этой боли? Удастся ли это нашим героям?","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":45107,"rate":5.69,"rate_count":72,"kpOrder":190382,"name":"Лишний билет","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Спустя месяц после свадьбы молодожены начали ссориться. Тогда появился добрый, но несчастливый волшебник, который делает счастливыми других...","imdbId":"tt0253218","duration":"1:26","slogan":null,"MPAA":null},{"id":679723,"rate":5.69,"rate_count":76,"kpOrder":190383,"name":"38-я ежегодная церемония вручения премии American Music Awards","secondName":"2010 American Music Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"","imdbId":"tt1772231","duration":"2:00","slogan":null,"MPAA":null},{"id":66563,"rate":5.69,"rate_count":71,"kpOrder":190384,"name":"Притворитесь, что меня здесь нет","secondName":"Faites comme si je n'étais pas là","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Молодой человек Эрик чувствует себя лишним, держится обособленно и предпочитает, чтоб его не замечали. Единственное его увлечение - подсматривание за окружающими  через бинокль... Однажды в жизни Эрика появляется девушка, которая в конечном итоге рушит его комплекс неполноценности...","imdbId":"tt0204315","duration":"1:41","slogan":null,"MPAA":null},{"id":198630,"rate":5.689,"rate_count":328,"kpOrder":190409,"name":"Горячая жевательная резинка 7: Молодая любовь","secondName":"Ahava Tzeira","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["комедия"],"age":16,"description":"Родители Джонни уехали в отпуск на три недели и оставили в городе роскошный «Кадиллак». А его друзья Бенци и Бобби предложили отправиться на машине в небольшую поездку, чтобы познакомиться с новыми симпатичными девушками. Но вот беда - в результате поездки «Кадиллак» серьёзно пострадал. И, чтобы заработать деньги на ремонт машины, друзья устраиваются работать в пятизвёздочный отель. А там их ждут новые приключения и много-много красивых девушек.","imdbId":"tt0092954","duration":"1:25","slogan":null,"MPAA":"R"},{"id":893371,"rate":5.689,"rate_count":281,"kpOrder":190410,"name":"Танго мотылька","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Еще вчера Аня была счастливой женой, ожидающей рождения малыша. Но семейная идиллия на поверку оказалась фальшивой и рухнула в один момент. Муж вероломно бросает Аню и уходит к другой, и это предательство становится лишь началом черной полосы. Тут же на Аню обрушивается и другая беда – девушка теряет ребенка.\n\rНо и на этом злоключения Ани не заканчиваются. Новые соседи начинают вытравливать девушку из коммуналки и не гнушаются никакими средствами, чтобы получить ее комнату. Жизнь Ани превращается в ад, весь мир, кажется, ополчился на нее... Удастся ли девушке найти того, кто сможет защитить ее, и, наконец, прогнать страшный сон о мотыльке, сгорающем в огне?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":260215,"rate":5.689,"rate_count":169,"kpOrder":190411,"name":"Приключения красных галстуков","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О подвиге пионеров в дни Великой Отечественной войны.","imdbId":"tt2941332","duration":"0:18","slogan":null,"MPAA":null},{"id":846587,"rate":5.689,"rate_count":145,"kpOrder":190412,"name":"Ночные совы","secondName":"Night Owls","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Трудоголик Кевин после банкета оказывается в доме его босса с прекрасной Мадлен. Почему они оказались именно там и как не дать уснуть новой возлюбленной?","imdbId":"tt3591436","duration":"1:30","slogan":null,"MPAA":"R"},{"id":668714,"rate":5.689,"rate_count":143,"kpOrder":190413,"name":"Лисы","secondName":"Foxes","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","триллер","ужасы"],"age":18,"description":"Эллен и Джемс живут в тихом лабиринте одинаковых домов, населенных только призрачными визгливыми лисичками. Джеймс с утра до вечера пропадает на работе, Эллен проводит время за фотографированием. Эта одержимость отдаляет ее от Джеймса. Однажды она сбегает из дома и исчезает в огромных зарослях сада.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":4573,"rate":5.689,"rate_count":101,"kpOrder":190415,"name":"Семейка Брэди 2","secondName":"A Very Brady Sequel","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Майк собирается отпраздновать годовщину свадьбы с Кэрол и готовит ей сюрприз. Тут неожиданно появляется давно забытый первый муж Кэрол - Рой и переворачивает семейную лодку. Рой увозит Кэрол на Гаваи, а Брэди пускаются в погоню - навстречу солнцу и самым забавным приключениям в своей жизни.","imdbId":"tt0118073","duration":"1:30","slogan":"The more everything changes the more they stay the same.","MPAA":"PG-13"},{"id":18365,"rate":5.689,"rate_count":93,"kpOrder":190416,"name":"1000 чудес вселенной","secondName":"Les mille merveilles de l'univers","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","фантастика"],"age":16,"description":"Впервые получен сигнал из открытого космоса! Земляне замерли в ужасе в ожидании вторжения инопланетян.\n\rЧерез несколько месяцев произошло одно загадочное событие: полностью исчезло 12-тысячное население полуострова Сепульведа, известного своим Красным районом, где недавно сама госпожа губернатор открыла новый бар «Тысяча чудес Вселенной», предлагающий клиентам суперсовременные наркотики и извращенный секс.\n\rДля расследования этого инцидента на полуостров направляется астрофизик и известный эксперт по НЛО профессор Ларсен, который при помощи прекрасной дочери губернатора должен раскрыть страшную тайну происшедшего.","imdbId":"tt0119674","duration":"1:30","slogan":null,"MPAA":null},{"id":55907,"rate":5.689,"rate_count":87,"kpOrder":190417,"name":"Сущность Николаса","secondName":"The Nature of Nicholas","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Сюрреалистическая притча о 12-летнем Николасе, который пробует разобраться в своих чувствах. Борющийся с влечением к лучшему другу Бобби и терзаемый являющимся призраком отца, мальчик пытается согласовать свою зарождающуюся сексуальность с тем, что ожидается от него.","imdbId":"tt0305882","duration":"1:30","slogan":null,"MPAA":null},{"id":464896,"rate":5.689,"rate_count":64,"kpOrder":190420,"name":"Старая подруга","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В современном городе живут две «старые подруги» – Варвара и Вика. Дружат, как водится, со школьной скамьи, где их обожаемые отцы преподавали дочерям математику и литературу.\n\rПодруги по-своему счастливы и в меру удачливы. Варя – известный художник-гример, активно работает на ТV, в кино, рекламе. Влюбчива, обожает ночную светскую жизнь, ненавидит рано вставать. Виктория – бизнесмен. Требовательна в себе и окружающим, ненавидит расхлябанность и безответственность. Туристическое агентство, доставшееся ей после развода, приносит стабильный доход. Дружат и все еще учительствуют папа-математик и папа-филолог. Девчонки в поисках надежных спутников жизни, родители в ожидании внуков. \n\rВспомнив лучшего из выпускников – Олега Петровского, родители заключают сделку: найти бывшего ученика и привлечь к семейной жизни! А вот кому из дочек повезет – решит случай. А в это время Варя и Вика заключают другое пари: на право вновь завоевать свою первую школьную любовь – Олежку из параллельного класса. Не догадывается об этом только Олег, на которого будет охотится пара мудрых отцов и пара предприимчивых подружек.","imdbId":"tt2266716","duration":"1:43","slogan":null,"MPAA":null},{"id":921921,"rate":5.688,"rate_count":497,"kpOrder":190426,"name":"Бог не умер 2","secondName":"God's Not Dead 2","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"На этот раз речь идёт о развитии любви к Богу в стенах школы. По мнению создателей, имя Иисуса Христа звучит в образовательных заведениях и на площадях всё реже и реже, и если ничего не предпринимать, вскорости его и вовсе позабудут. Поэтому настало время доказать, что «Бог не умер».","imdbId":"tt4824308","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":14512,"rate":5.688,"rate_count":413,"kpOrder":190427,"name":"Джанго 2: Возвращение","secondName":"Django 2 - Il grande ritorno","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":18,"description":"Джанго после баталий первого фильма ушел с горя в монастырь. Но в один прекрасный день к нему приезжает больная женщина и сообщает, что у нее от Джанго есть дочь Марисоль. Вскоре она умирает, Джанго идет искать свою дочь и узнает, что злой работорговец сеет смерть и горе по всему краю. Джанго тоже попадает на рудники, узнав, что его дочь стала собственностью негодяя...","imdbId":"tt0093113","duration":"1:28","slogan":"100% Over-The-Top Action!","MPAA":null},{"id":1387151,"rate":5.688,"rate_count":270,"kpOrder":190428,"name":"Ая и ведьма","secondName":"Aya to majo","type":"FILM","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"Несмотря на то, что 10-летняя Ая не знает родительской ласки и воспитывается в детском приюте святого Морвальда, она считает себя счастливым ребенком. Стоит ей только захотеть, и все ее желания немедленно исполняются. Но беспечной жизни приходит конец, когда девочку решает удочерить странная особа Белла Яга. Малышка понимает, что попала в руки настоящей ведьмы. С помощью нового приятеля, говорящего кота Томаса, Ая пытается противостоять козням злой колдуньи, а заодно учится магическому ремеслу.","imdbId":"tt12441478","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":665255,"rate":5.688,"rate_count":195,"kpOrder":190429,"name":"Теория большого траха: XXX Пародия","secondName":"Big Bang Theory: A XXX Parody","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"","imdbId":"tt1627031","duration":"2:43","slogan":null,"MPAA":null},{"id":312148,"rate":5.688,"rate_count":135,"kpOrder":190430,"name":"Прелюдия: Собака Звезда Человек","secondName":"Prelude: Dog Star Man","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Немое, абсолютно беззвучное приближение к изображению, слишком мимолетное для уверенного опознания, но глаз, привыкая, все быстрее ухватывает значение и приписывает смысл, начиная в стремительной смене переключений, смещений, наложений, искажений, повторов видеть происходящее. Это введение в практическое мифотворчество авангардистского эпоса о сотворении мира.","imdbId":"tt0234512","duration":"0:25","slogan":null,"MPAA":null},{"id":259608,"rate":5.688,"rate_count":95,"kpOrder":190434,"name":"И пришла любовь","secondName":"And Then Came Love","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джули успешный Манхэттенский репортер, она добилась внушительных высот в карьере. Она одна воспитывает шестилетнего сына по имени Джейк, которого она зачала посредством зачатия донором спермы.\n\rИ волей судьбы она встречает мужчину который и был тем донором спермы и ее жизнь меняется...","imdbId":"tt0825346","duration":"1:30","slogan":"A Little Movie with a Big Heart","MPAA":null},{"id":113627,"rate":5.688,"rate_count":73,"kpOrder":190437,"name":"Лапша","secondName":"Noodles","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0435824","duration":"0:05","slogan":null,"MPAA":null},{"id":412920,"rate":5.687,"rate_count":253,"kpOrder":190517,"name":"Запах успеха","secondName":"The Smell of Success","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Трагический инцидент оборвал жизнь Мистера Роуза, владельца сельскохозяйственной компании по утилизации навоза. Во главе компании встала его дочь Розмари, до этого торговавшая косметикой. Убедившись, что дела плохи, она пригласила на работу хорошего менеджера по продажам из косметического бизнеса - Патрика Фитцпатрика. Он решил сделать из дерьма конфетку в буквальном смысле слова и ввести моду… на дерьмо!","imdbId":"tt0985695","duration":"1:36","slogan":"Don't Hold Your Breath!","MPAA":"PG-13"},{"id":304411,"rate":5.687,"rate_count":244,"kpOrder":190518,"name":"Широкое Саргассово море","secondName":"Wide Sargasso Sea","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Саргасово море - смерть для моряков. Оно кишит водорослями, затягивающими, не дающими выплыть... Молодые люди полюбили друг друга и были счастливы. Пока Эдвард не получил анонимное письмо о семье Антуанетт... А дело тут не только в роковой тайне, характерной для романов прошлого века, и не только в противоречиях типа «страстная креолка - холодный англичанин». Дело в вечном непонимании между мужчиной и женщиной, подобному водорослям, не заметным на первый взгляд, но способным убить...","imdbId":"tt0828462","duration":"1:24","slogan":null,"MPAA":null},{"id":850021,"rate":5.687,"rate_count":184,"kpOrder":190519,"name":"Чистые руки","secondName":"Schone handen","type":"FILM","year":2015,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","криминал","триллер"],"age":null,"description":"Эдди и Сильвия живут в Амстердаме и имеют доход от продажи наркотиков. У них двое детей, и всё вроде бы идёт хорошо, но в один прекрасный день Эдди на хвост садится полиция. Сильвия хочет уйти из дома, но Эдди не может ей это позволить - она слишком много знает.","imdbId":"tt3855240","duration":"1:48","slogan":null,"MPAA":null},{"id":5918,"rate":5.687,"rate_count":171,"kpOrder":190520,"name":"Урод","secondName":"The Ugly","type":"FILM","year":1997,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Темной грозовой ночью доктор Карен прибывает в строго охраняемый психиатрический госпиталь. Она видит всего двух человек из обслуживающего персонала и начальника клиники, доктора Марлоу. Карен прибыла для того, чтобы пообщаться со страшным серийным убийцей Саймоном Картрайтом по прозвищу «Урод». Он находится здесь вот уже пять лет за то, что совершил несколько немотивированных убийств. Жертвы маньяка были выбраны наугад и не имели между собой ничего общего. Саймон рассказывает Карен, что злые духи заставляли его убивать невинных людей...","imdbId":"tt0120401","duration":"1:33","slogan":"The Ugly - It's not a pretty picture!","MPAA":"R"},{"id":63916,"rate":5.687,"rate_count":158,"kpOrder":190521,"name":"Дневник маньяка","secondName":"Diario di un vizio","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Немолодой безработный Бенито добывает себе средства на жизнь продажей моющих средств. Однако нищета не мешает ему поддерживать свою репутацию донжуана бесконечными любовными приключениями, которые он подробно описывает в своем заветном дневнике. Но все меняется, когда он встречает прекрасную Луиджи: эта любовь больше похожа на исступленную страсть…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":339711,"rate":5.687,"rate_count":125,"kpOrder":190524,"name":"Сад любви","secondName":"Garden of Love","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы"],"age":null,"description":"В одном поместье произошла жуткая кровавая бойня. Ночью туда пробрался неизвестный в клоунской маске и при помощи ножа для разделки мяса расправился с 11-ю людьми, изуродовав и расчленив их тела. Убийцу так и не нашли, а на месте преступления в живых осталась девочка, которая, несмотря на тяжёлое ранение, сумела чудом выжить, но потеряла память. Прошло несколько лет, девочка выросла и уже завела себе парня, за которого подумывала выйти замуж. Только вот в последнее время её стали преследовать кошмары той ужасной ночи: постоянные галлюцинации, в которых она видит каких-то уродов с обезображенными лицами и телами, то и дело снующих близ неё и пытающихся с ней заговорить.","imdbId":"tt0355473","duration":"1:26","slogan":"Welcome to the Commune of the Dead.","MPAA":null},{"id":756290,"rate":5.687,"rate_count":122,"kpOrder":190525,"name":"Любимая мозоль","secondName":"Fuan no tane","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"После аварии с участием мотоциклиста в городе происходят странные явления.","imdbId":"tt2821784","duration":"1:27","slogan":null,"MPAA":null},{"id":298868,"rate":5.687,"rate_count":118,"kpOrder":190526,"name":"Атака твонков","secondName":"Jimmy Neutron: Attack of the Twonkies","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Возвращаясь домой с кометы Twonkus-3, Джимми обнаруживает симпатичных твонков на борту. Несмотря на его предупреждения об опасности хранения чужеродных животных, твонки становятся огромным хитов, и вскоре у каждого в Ретровиле есть один. Но вскоре происходят неожиданные мутации..","imdbId":"tt0422531","duration":"","slogan":null,"MPAA":null},{"id":233067,"rate":5.687,"rate_count":101,"kpOrder":190527,"name":"Кровь сатаны","secondName":"Escalofrío","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания"],"genres":["ужасы"],"age":18,"description":"Андрес и Ана — молодая пара, которая решила на выходных отдохнуть в городе. На светофоре их догоняет автомашина, водитель которой пристально смотрит на Андреса, после чего знаками просит молодых людей остановиться. Остановившись, водитель представляется давним приятелем Андреса еще по колледжу, хотя сам Андрес ничего такого не помнит. \n\rНо Бруно, так звали «приятеля», предлагает молодой паре провести остаток дня в его поместье, и так как отказываться, вроде бы как, неудобно, Андрес и Ана соглашаются следовать за автомобилем Бруно. К его загородному дому они подъехали уже затемно, и это стало для молодых людей началом событий, которые могли бы быть дурным сном, если бы не происходили в реальности...","imdbId":"tt0075999","duration":"1:22","slogan":null,"MPAA":null},{"id":5374,"rate":5.687,"rate_count":94,"kpOrder":190528,"name":"Осенняя история","secondName":"Chou tin dik tong wah","type":"FILM","year":1987,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":null,"description":"Дженнифер переезжает в Нью-Йорк к своему бойфренду Винсенту. Однако по прибытии выясняется, что Винсент не особенно рад её приезду – он уже завёл новый роман и не хочет возвращаться в прошлое. У Дженнифер нет денег, чтобы вернуться домой, поэтому она остается у своего дальнего родственника, который быстро влюбляется в добрую и красивую девушку.","imdbId":"tt0093426","duration":"1:38","slogan":null,"MPAA":null},{"id":524702,"rate":5.687,"rate_count":87,"kpOrder":190529,"name":"Не смешно","secondName":"Not That Funny","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Простая история о том, как нелегко слишком серьезному человеку найти свою любовь.","imdbId":"","duration":"","slogan":"A simple story of how far a serious man will go for love.","MPAA":"PG"},{"id":32634,"rate":5.687,"rate_count":74,"kpOrder":190530,"name":"Безобразная улыбка","secondName":"Razor Blade Smile","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"1850 год. Лилит Сильвер спешит к дому сэра Сетана Блейка, который готовится к дуэли с ее возлюбленным. Но девушка опаздывает - ее парень мертв. Лилит хватает упавший пистолет и стреляет в Сетана, но тому пули не причиняют ни малейшего вреда. Сетан кусает Лилит в шею и таким образом превращает в вампиршу...","imdbId":"tt0159693","duration":"1:42","slogan":"Part Seductress. Part Assassin. All Vampire.","MPAA":"R"},{"id":487410,"rate":5.686,"rate_count":459,"kpOrder":190531,"name":"Желтый наркоцвет","secondName":"Yellow","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"В недалёком будущем, люди поставили на конвейер выпуск андроидов. Живут такие андроиды в течение 18 месяцев и умеют думать и обучаться.","imdbId":"tt1543272","duration":"0:04","slogan":null,"MPAA":null},{"id":1043941,"rate":5.686,"rate_count":424,"kpOrder":190532,"name":"Жизнь после карьеры в порно 2","secondName":"After Porn Ends 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм знакомит с одними из самых старых звезд индустрии для взрослых и рассказывает об их жизни по завершении карьеры. Кто-то принимает её с гордостью и без сожаления, как путь к обретению гармонии и счастья. Других карьера в порно привела к отчаянию и страданиям, и они всеми силами пытаются избавиться от последствий работы в индустрии.","imdbId":"tt5168832","duration":"1:30","slogan":"What comes next?","MPAA":null},{"id":808283,"rate":5.686,"rate_count":414,"kpOrder":190533,"name":"Осадок","secondName":"Residue","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Футуристический британский мегаполис. Правительство скрывает причины мощного взрыва, и фотожурналист Дженнифер Престон пытается выяснить правду. В процессе расследования она узнаёт о паранормальном феномене, терроризирующем город.","imdbId":"tt3328442","duration":"1:42","slogan":null,"MPAA":null},{"id":5628,"rate":5.686,"rate_count":287,"kpOrder":190534,"name":"Шутник","secondName":"Funny Man","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Герой Тима Джеймса выигрывает в карты старинный особняк недалеко от Лондона у мрачного Каллума Чэнса, который пообещал ему встречу с шутником. Вместе с женой, дочерью и сыном он приезжает в этой огромный, старинный дом, наполненный картами и прочей аттрибутикой азартных игр. Там их всех зверски убивает какое-то существо в костюме джокера. Вскоре туда же приезжает его брат вместе с попутчиками, которых он согласился подвезти до Лондона, но по дороге заехал в новую собственность брата. С ними тоже происходят очень странные вещи...","imdbId":"","duration":"1:30","slogan":"He's cheeky & he's cruel!","MPAA":"R"},{"id":16930,"rate":5.686,"rate_count":274,"kpOrder":190535,"name":"После смерти","secondName":"Postmortem","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Капитан полиции МакГрегор из Сан-Франциско, занимающийся долгие годы расследованием убийств, написал книгу о своем опыте многолетнего столкновения с различными формами насильственной смерти.\n\rКнига эта стала бестселлером, а сам автор, опасаясь за собственный рассудок, уехал в поисках покоя из Америки в Глазго, откуда родом был еще его дед. В один «прекрасный» день к нему приходит факс, в котором некролог на еще живую девушку, ставшую через несколько часов мертвой...","imdbId":"","duration":"1:41","slogan":"The only way to trap a serial killer is to know what he feels, what he thinks, and when he'll strike...again.","MPAA":"R"},{"id":25073,"rate":5.686,"rate_count":243,"kpOrder":190536,"name":"Футболист","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","спорт"],"age":12,"description":"Тренер футбольной команды, поняв, что матчи проходят по схеме «тайного тотализатора», решает нарушить правила не им установленной игры.","imdbId":"tt0128226","duration":"1:30","slogan":null,"MPAA":null},{"id":1112987,"rate":5.686,"rate_count":252,"kpOrder":190537,"name":"Обратная сторона любви","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Десять лет назад Наталью бросил жених Евгений. Теперь она одна воспитывает сына, работает на двух работах, живет в коммуналке и иногда шьет одежду на заказ, надеясь на лучшее будущее. \n\rОднажды, переходя дорогу, Наталья попадает под колеса дорогой иномарки. За рулем оказывается местный бизнесмен Михаил, владелец сети магазинов одежды. Знакомство меняет жизнь героини: Наталья и Михаил начинают встречаться, а вскоре Михаил ставит ее директором одного из своих магазинов. Однако мать Михаила старается их рассорить, и неожиданно в жизнь Натальи возвращается бывший жених и отец ее сына...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":76025,"rate":5.686,"rate_count":222,"kpOrder":190538,"name":"Доклад о школьницах: То, что родители считают невозможным","secondName":"Schulmädchen-Report 1. Teil - Was Eltern nicht für möglich halten","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Сериал с юмором и с пикантными эротическими сценами затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"","duration":"1:19","slogan":"The things teen-age girls learn in school...that aren't in books","MPAA":null},{"id":43237,"rate":5.686,"rate_count":199,"kpOrder":190539,"name":"Преступление: Нетерпимость","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Десятиклассник - усвоил от отца простую истину: с позиции силы можно жить без проблем. Впервые попав на скамью подсудимых за кражу и получив условное наказание, он сделал простой вывод о своей победе над законом. В результате герой совершает второе и уже тяжкое преступление - покушается на жизнь человека...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":1115732,"rate":5.686,"rate_count":205,"kpOrder":190540,"name":"Благородные бродяги","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Шуточная история львовских батяров Боди и Мирека, которые живут под лозунгом: «Любить Львов, женщин и шутки». Чтобы жизнь была яркой, благородные бродяги прибегают к различным авантюрам, оставаясь при этом положительными героями. Неожиданно для себя, они становятся опекунами юной Кристины, после чего их приключения набирают новые обороты.","imdbId":"tt7786752","duration":"","slogan":null,"MPAA":null},{"id":1052,"rate":5.686,"rate_count":173,"kpOrder":190541,"name":"Четвертая война","secondName":"The Fourth War","type":"FILM","year":1989,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"1988 год. Германо-чешская граница. На Востоке еще только начинаются перемены. Нейтральной полосой разделены два контингента войск - советские в Чехословакии и американские с немецкой стороны. По разные стороны границы оказываются два ветерана? полковник Кноуз, прошедший Вьетнам, и полковник Валачев, за плечами которого Афганистан.\n\rМного лет они смотрели друг на друга в прорезь прицела, а теперь встретились, чтобы в поединке один на один предотвратить возможно, третью мировую войну.","imdbId":"","duration":"1:31","slogan":"When the world declared peace, their battle began.","MPAA":"R"},{"id":211747,"rate":5.686,"rate_count":163,"kpOrder":190542,"name":"Яма","secondName":"The Pit","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада"],"genres":["детектив","ужасы"],"age":null,"description":"Над двенадцатилетним мальчиком Джейми Бенджамином насмехаются все, кому не лень: его одноклассники, другие дети, школьная учительница и родители прочих учеников. Он не выглядит абсолютным психом, но некоторые отклонения у него имеются, которые, возможно, когда-нибудь приведут его на скамью подсудимых. Джейми любит устраивать глупые розыгрыши, разговаривать с плюшевым медведем, который, кстати, отвечает ему тем же, глазеть на голых женщин в журналах и в реальной жизни, то и дело подглядывая за своей миловидной няней. В один прекрасный день он случайно находит в близлежащем лесу яму, внутри которой обитают четыре троллеобразных существа (назовёт их «трогами»). \n\rВойдя с ними в телепатическую связь, он узнаёт, что они всё время хотят есть. И тогда мальчик начинает воровать деньги у родителей, чтобы купить у мясника его продукцию. Когда денег не остаётся, он пробует изловить каких-нибудь домашних животных, но это у него не очень получается. Тогда Джейми приступает к крайним мерам – под разными предлогами приводит к яме людей, а затем сталкивает их вниз, на съедение трогам. Но так как монстры очень прожорливы, находчивому мальчику придётся сильно попотеть, чтобы утолить их зверский голод...","imdbId":"tt0086113","duration":"1:36","slogan":"Jamie wouldn't kill anyone...unless Teddy told him to!","MPAA":"R"},{"id":469747,"rate":5.686,"rate_count":142,"kpOrder":190543,"name":"И на Тихом океане...","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Последние дни гражданской войны. Оттесненные Красной Армией к Тихому океану, белогвардейские войска пытаются удержаться у власти. Свои надежды они возлагают на бронепоезд, который доставит им боеприпасы.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":565114,"rate":5.686,"rate_count":129,"kpOrder":190544,"name":"Кролик с капустного огорода","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Одинокая женщина просит у аиста маленького мальчика. А тот вместо ребенка приносит ей кролика. Что из этого вышло, рассказывается в смешной и грустной истории.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1380288,"rate":5.686,"rate_count":138,"kpOrder":190546,"name":"ДАУ. Теория струн","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Россия","Украина"],"genres":["драма"],"age":null,"description":"Ученый Никита Некрасов – физик-теоретик, изучающий наш мир и миры, которые могли бы быть. Он отказывается делать выбор между математикой и физикой, между одной женщиной и другой и размышляет о сосуществовании параллельных вселенных. На научных конференциях, которые посещают как именитые зарубежные ученые, так и подрастающее поколение юных физиков, Некрасов увлеченно рассуждает о красоте теории струн. Всем своим женщинам – библиотекарше Кате, ученому секретарю Зое, начальнику отдела Светлане – он пытается объяснить теорию собственной полигамии и возможность большого чувства, которого хватит на всех.","imdbId":"tt12313622","duration":"2:49","slogan":null,"MPAA":null},{"id":13124,"rate":5.686,"rate_count":126,"kpOrder":190547,"name":"Жажда крови","secondName":"Out for Blood","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Днем Джон Декер преуспевающий адвокат, а ночью — беспощадный вершитель правосудия, уничтожающий всех бандитов и наркоторговцев, попадающихся на его пути, потому что несколько лет назад бандиты напали на его семью и зверски убили его жену и сына.","imdbId":"tt0107762","duration":"1:30","slogan":null,"MPAA":"R"},{"id":930472,"rate":5.686,"rate_count":120,"kpOrder":190548,"name":"67-я церемония вручения прайм-тайм премии «Эмми»","secondName":"The 67th Primetime Emmy Awards","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"67-я церемония вручения Прайм-тайм премии «Эмми» (англ. 67th Primetime Emmy Awards) — главная телевизионная премия США, награждающая лучшие телепрограммы года, выходящие в прайм-тайм с 1 июня 2014 года по 31 мая 2015 года.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":32159,"rate":5.686,"rate_count":107,"kpOrder":190550,"name":"Эбботт и Костелло встречают доктора Джекилла и мистера Хайда","secondName":"Abbott and Costello Meet Dr. Jekyll and Mr. Hyde","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Эбботт и Костелло знакомятся в Лондоне с Брюсом и Вики, которые собираются пожениться. Выясняется, что Генри Джекилл, опекун девушки, не одобряет её выбор и используя своё тёмное альтер-эго в лице мистера Хайда пытается расправиться с Брюсом и заодно с двумя главными героями.","imdbId":"tt0045469","duration":"1:16","slogan":"All New ! All Wild ! All Fun !","MPAA":null},{"id":21609,"rate":5.686,"rate_count":103,"kpOrder":190551,"name":"Идеал","secondName":"The Perfect You","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Неунывающий Джимми хочет стать крутым нью-йоркским романистом, но пока работает официантом и живет со своим чудным отцом. Конечно же, он мечтает встретить девушку своей мечты, но почему-то он всюду сталкивается лишь с самоуверенной Уитни, которая приехала в Нью-Йорк, чтобы добиться славы и сердца самого красивого мужчины в городе.\n\rСудьба упрямо сводит их вместе, но что же должно случиться, чтобы они наконец поняли, что созданы друг для друга?","imdbId":"tt0258877","duration":"1:30","slogan":null,"MPAA":"R"},{"id":94921,"rate":5.686,"rate_count":84,"kpOrder":190552,"name":"Тайный враг","secondName":"Natural Enemy","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В прошлом преуспевающий брокер, находится на грани разорения. Его сын доставляет ему массу хлопот, жена Сэнди одержима идеей о втором ребенке.\n\rПоследняя надежда Теда - молодой перспективный сотрудник Джереми Харпер, способный заключить сделку, которая спасет Теда и его компанию от банкротства.\n\rПытаясь удержать молодого коллегу, Тед пытается удовлетворить хотя бы один из его запросов - он предлагает Джереми и его подруге переехать к нему и решить таким образом жилищный вопрос.\n\rДжереми соглашается, однако его появление в доме только ускоряет процесс гибели семьи Робардс. Тед и Сэнди тщетно пытаются понять, чем вызвана столь неожиданная агрессия со стороны Джереми.","imdbId":"tt0119764","duration":"1:28","slogan":null,"MPAA":"R"},{"id":156473,"rate":5.686,"rate_count":72,"kpOrder":190553,"name":"Всю ночь напролет","secondName":"Ooru naito rongu","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Санто, Судзуки и Танка - своеобразные, но преданные друзья, ищущие свой собственный путь в этой жизни. Однажды они становятся свидетелями жестокого убийства. И это заставляет их глубже задуматься о правильности выбираемого ими жизненного пути. Постоянно ищущие и мечущиеся Санто, Судзуки и Танака находятся на грани нервного срыва. Душевное успокоение Санто находит только в своей любимой девушке. Но однажды парочка встречается с бандой ублюдков, которые избивают Санто, а его девушку насилуют и убивают. Это служит последней каплей для Санто, который зовет Судзуки и Танаку, берет оружие, и троица отправляется вершить страшную месть.","imdbId":"tt0190230","duration":"1:30","slogan":null,"MPAA":null},{"id":670981,"rate":5.686,"rate_count":67,"kpOrder":190555,"name":"58-я ежегодная церемония вручения премии «Тони»","secondName":"The 58th Annual Tony Awards","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0411059","duration":"2:10","slogan":null,"MPAA":null},{"id":376282,"rate":5.686,"rate_count":57,"kpOrder":190556,"name":"Портрет Джейсона","secondName":"Portrait of Jason","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Джейсон - чернокожий самопровозглашенный вор-карманник, и именно о нем и расскажет этот фильм.","imdbId":"tt0062144","duration":"1:45","slogan":null,"MPAA":null},{"id":180756,"rate":5.685,"rate_count":344,"kpOrder":190561,"name":"Даника","secondName":"Danika","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Даника Мэррик - молодая мать троих детей, у которой есть все, чего желает душа - заботливый и любящий муж, прекрасный дом и размеренная, спокойная жизнь. Она старается сделать все, чтобы оградить семью от враждебного внешнего мира.","imdbId":"","duration":"1:19","slogan":"Her visions are beyond your worst fears...","MPAA":"R"},{"id":77702,"rate":5.685,"rate_count":317,"kpOrder":190562,"name":"Сорок оттенков грусти","secondName":"Forty Shades of Blue","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Семейная драма русской девушки, живущей в американской глуши в мезальянсе со знаменитым композитором. Любовный треугольник, прорисованный в сумрачных акварельных тонах.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":497642,"rate":5.685,"rate_count":274,"kpOrder":190563,"name":"Кто ты?","secondName":"Krai...Nai Hong","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер","ужасы"],"age":null,"description":"Нида зарабатывает на жизнь продажей DVD сомнительного содержания и происхождения, а ее сын Тон после ссоры с матерью уже 5 лет не выходит из своей комнаты. Его единственный канал общения с внешним миром - это записки, которые он просовывает под дверь. Нида смирилась с болезнью сына, однако странные события, которые начали происходить в квартале, заставляют окружающих начать сомневаться - кто же все-таки находится за дверью: страдающий социопатией подросток или кровожадный монстр? Но ведь монстров не существует - они лишь плод нашего воображения...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":38669,"rate":5.685,"rate_count":181,"kpOrder":190565,"name":"Капитан Кронос: Охотник на вампиров","secondName":"Captain Kronos - Vampire Hunter","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","приключения","ужасы"],"age":18,"description":"В одной из английских деревень стало твориться неладное — молодые девушки внезапно превращались в немощных старух и умирали с кровью на губах. Местный доктор Маркус незамедлительно написал своему другу, профессиональному охотнику на вампиров, капитану Кроносу, который и примчался на место действия со своим горбатым ассистентом. Проанализировав факты, бравый капитан подтвердил догадку доктора о заведшемся в окрестностях вампире, и приступил к его поискам.","imdbId":"","duration":"1:31","slogan":"Evil Ends Here.","MPAA":"R"},{"id":539822,"rate":5.685,"rate_count":171,"kpOrder":190567,"name":"Украденный","secondName":"The Stolen","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","ОАЭ"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о женщине, которой приходится искать похищенного сына в чужом и враждебном мире, где на каждом шагу её подстерегает новая опасность.","imdbId":"tt1680140","duration":"1:38","slogan":null,"MPAA":null},{"id":230352,"rate":5.685,"rate_count":139,"kpOrder":190568,"name":"Кокода","secondName":"Kokoda","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","военный","драма"],"age":null,"description":"Новая Гвинея, 1942 год. Австралия воют с Японской империей. Элитный отряд японского спецназа высаживается на берег, где находится небольшой отряд новобранцев австралийской армии. Отрезанные японцами от своих и изолированные в непроходимых джунглях солдаты идут через страшное место - дорогу Кокода. Понимая, что шансы дойти практически равны нулю, солдаты решают принять бой с японцами, даже если он будет последним в их жизни.","imdbId":"tt0481390","duration":"1:32","slogan":"Mates Became Heroes. The Track Became Legend","MPAA":"PG-13"},{"id":811313,"rate":5.685,"rate_count":146,"kpOrder":190569,"name":"Варавва","secondName":"Barabbas","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","США"],"genres":["биография","драма","история"],"age":null,"description":"История печально известного разбойника Вараввы, который был помилован вместо Иисуса Христа. Чем обернулось ему это помилование?","imdbId":"tt2535664","duration":"3:20","slogan":null,"MPAA":null},{"id":473553,"rate":5.685,"rate_count":136,"kpOrder":190570,"name":"Соединённые","secondName":"Connected","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","фантастика"],"age":null,"description":"В зараженном мире индивидуальный запас кислорода - роскошь. Ведь в одиночку и выживать ловчее, и дышать свежее. И кое-кто скоро в этом убедится.","imdbId":"tt1506952","duration":"0:07","slogan":null,"MPAA":null},{"id":11008,"rate":5.685,"rate_count":125,"kpOrder":190571,"name":"Любовь и деньги","secondName":"Love & Money","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","мелодрама"],"age":18,"description":"Простой банковский клерк Байрон Левин, живущий скучной жизнью с подругой-книгоманкой и впадающим в маразм дедушкой, однажды попадает в поле зрения жутковатого миллиардера и убежденного транснационалиста Фредерика Стокхайнца, который готов пойти на что угодно, лишь бы заручиться поддержкой Байрона в одном щекотливом вопросе, а именно - отстоять его интересы в глазах университетского товарища Левина - социал-националиста и диктатора из Коста Сальвы.","imdbId":"tt0084274","duration":"1:30","slogan":null,"MPAA":"R"},{"id":87734,"rate":5.685,"rate_count":104,"kpOrder":190572,"name":"Губы Жан-Пьера","secondName":"La bouche de Jean-Pierre","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Фильм рассказывает историю Мими - маленькой девочки, мать которой пытается совершить самоубийство после того как её бросает любовник. Когда мать кладут в больницу, тетя Соланж забирает Мими к себе. Она хоть и не злая, но совсем не способна заменить девочке мать. В первую же ночь Мими видит тетю с любовником Жан-Пьером, который живет у нее. Чувство одиночества не покидает Мими, а отношения с тетей становятся все более напряженными. Мими замыкается в себе, тоскует по матери и глотает снотворное в ожидании, что может навестить мать в больнице.","imdbId":"tt0115735","duration":"0:52","slogan":null,"MPAA":null},{"id":100270,"rate":5.685,"rate_count":104,"kpOrder":190573,"name":"Вызывающий рвоту","secondName":"Gerorisuto","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка"],"age":null,"description":"На протяжении 12 минут девушка бегает, валяется в метро, пристает к людям, ее рвет, потом она снова бегает и т.д.","imdbId":"tt0325455","duration":"0:12","slogan":null,"MPAA":null},{"id":31713,"rate":5.685,"rate_count":107,"kpOrder":190574,"name":"Ханк","secondName":"Hunk","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Страшненькому и тощему компьютерщику явно не везет с противоположным полом. Тогда он решает продать свою душу дьяволу, чтобы иметь красивое накачанное тело. Тут то приключения и начинаются...","imdbId":"tt0093231","duration":"1:42","slogan":"He made a devil of a deal... Now there's hell to pay!","MPAA":"PG"},{"id":595985,"rate":5.685,"rate_count":99,"kpOrder":190575,"name":"Как Иван-молодец царску дочку спасал","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских сказок о Змее Горыныче.","imdbId":"tt12249178","duration":"0:08","slogan":null,"MPAA":null},{"id":59228,"rate":5.685,"rate_count":79,"kpOrder":190576,"name":"Убить за Миринду","secondName":"Mirindas asesinas","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Человек заходит в почти пустой бар и просит у бармена налить ему Миринды. Когда бармен просит его заплатить, то человек не понимает зачем, ведь он просто попросил налить ему вожделенной газировки и никто его не предупредил, что за неё надо платить. Но бармен настаивает на оплате, за что принимает на грудь летальную дозу свинца, после чего атмосфера в баре предельно накаляется...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":726324,"rate":5.685,"rate_count":64,"kpOrder":190577,"name":"Еще один фильм о любви","secondName":"Otra película de amor","type":"FILM","year":2011,"yearEnd":0,"countries":["Чили"],"genres":["драма","мелодрама"],"age":null,"description":"Диего и Себастьян - два подростка, которые были друзьями в детстве. Однажды летом, спустя годы, они встретились. Они выпивали, курили траву, говорили о сексе, любви и смысле жизни. Диего вдруг понял, что он очень увлечён Себастьяном. Когда в них пробудилось сексуальное желание, их отношения стали сложнее...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":195477,"rate":5.685,"rate_count":60,"kpOrder":190578,"name":"Любовники, вруны и психи","secondName":"Lovers, Liars and Lunatics","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Пэдди - владелец магазина бытовой техники в Лос-Анджелесе, а по совместительству деспотичный и развратный муж неврастенической Элейн и отец двух сыновей: косящего под панка тинэйджера Ганнера и сексуально двойственного старшего сына Джулиана. У Пэдди роман со своей похотливой и лукавой молоденькой секретаршей Глорией.\n\rКогда Глория узнает, что семейство Пэдди уезжает из дома на выходные, она просит своего не столь блестящего брата Луиса и его глуповатую и легкомысленную подружку Джастин залезть в пустой дом и украсть заработок магазина за неделю, который Пэдди забрал домой на выходные. Но Луис и Джастин и не подозревали, какой урок семейной терапии они получат, пробравшись в дом.","imdbId":"tt0483722","duration":"1:27","slogan":null,"MPAA":null},{"id":11642,"rate":5.684,"rate_count":420,"kpOrder":190579,"name":"Млекопитающие","secondName":"Ssaki","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["комедия","короткометражка"],"age":null,"description":"Два человека по очереди везут друг друга на санках. При этом они постоянно прибегают к разным хитростям, чтобы заставить товарища тащить себя, например, изображают травмы. Увлекшись этим, они теряют санки и это «горе» заставляет их примириться. Однако ненадолго: вскоре один из них вновь начинает притворяться больным и залезает на спину попутчику. Все начинается сначала.","imdbId":"tt0056521","duration":"0:10","slogan":null,"MPAA":null},{"id":682695,"rate":5.684,"rate_count":393,"kpOrder":190580,"name":"Пятьдесят оттенков синего","secondName":"Fifty Shades of Blue","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2164478","duration":"0:04","slogan":null,"MPAA":null},{"id":734692,"rate":5.684,"rate_count":302,"kpOrder":190581,"name":"Безупречное послушание","secondName":"Obediencia perfecta","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Священник долгие годы развращает детей в приюте, в котором он работает.","imdbId":"tt2668800","duration":"1:39","slogan":"When Obedience to God Becomes Submission to Man","MPAA":null},{"id":8843,"rate":5.684,"rate_count":259,"kpOrder":190582,"name":"Медовый месяц с призраками","secondName":"Haunted Honeymoon","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ведущий актер радиотеатра Лари Эббот страдает одним недостатком – он ужасно боится грома и молнии, и это мешает ему нормально выступать в спектаклях ужаса. Один его дядя решил вылечить племянника по странной методике: избавить Лари от страха, как следует напугав его. Поскольку Лари собирался жениться, то его с невестой Вики Пирл пригласили на церемонию бракосочетания в родовой замок Эбботов. На свадьбу съехались все представители семейства со своими женами. С самого начала пребывания в замке Лари погружается в атмосферу таинственности и страха, которую умело создал дядя с помощью невесты Лари. Экстравагантные родственники, среди которых находится знаменитый фокусник, по мере сил помогают дурачить Лари. Однако в этой весёлой семейке оказывается и настоящий преступник.","imdbId":"tt0091178","duration":"1:22","slogan":"...A Comedy Chiller","MPAA":"PG"},{"id":43052,"rate":5.684,"rate_count":242,"kpOrder":190583,"name":"Подснежники и эдельвейсы","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":null,"description":"Осенью 1942-го года отряд бойцов во главе с инструктором-альпинистом получает задание - убрать свастику, прикрепленную на одной из вершин Кавказа. Преодолев полный опасностей путь, герои сталкиваются на вершине с моторизованной колонной дивизии «Эдельвейс» и вступают в неравный бой с врагом.","imdbId":"tt0188150","duration":"1:28","slogan":null,"MPAA":null},{"id":586661,"rate":5.684,"rate_count":175,"kpOrder":190584,"name":"100 тысяч","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Четверо друзей - бармен, рекламщик, журналист и актер - должны за две недели вернуть долг в сто тысяч долларов. Всевозможными креативными авантюрами они стараются добыть нужную сумму в срок.","imdbId":"","duration":"1:37","slogan":"Добыть 100 тысяч долларов... и не преступить закон!","MPAA":null},{"id":48890,"rate":5.684,"rate_count":146,"kpOrder":190585,"name":"Дитя","secondName":"Baby","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Молодой парень живёт в мире своих эротических фантазий, направленных на тех, кто его окружает: мускулистого пловца, который прыгает с трамплина бассейна, парней в душевой комнате и молодую девушку в фиолетовом купальнике.","imdbId":"tt0275210","duration":"0:12","slogan":null,"MPAA":null},{"id":56075,"rate":5.684,"rate_count":139,"kpOrder":190586,"name":"Био-зомби","secondName":"Sang faa sau see","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Вуди и его друг Би работают в магазине, торгующим видеоиграми. Однажды по дороге они случайно сбивают молодого человека. Друзья засовывают умирающего в багажник своей машины и привозят в магазин. Но все дело в том, что потерпевшим оказался рабочим секретной военной лаборатории, где работали над созданием совершенного солдата. Мало того, в его сумке оказался пузырек с химическим веществом, которое разлилось во время аварии. И вот вскоре страшный вирус появляется в городе, все жители которого превращаются в ненасытных зомби...","imdbId":"tt0277605","duration":"1:34","slogan":null,"MPAA":null},{"id":34220,"rate":5.684,"rate_count":115,"kpOrder":190587,"name":"Однажды тёмной ночью","secondName":"One Dark Night","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"После странной смерти русского оккультиста Карла Рамаревича, при жизни исследовавшего всевозможные сомнительные пути достижения власти и могущества, в его склепе оказывается школьница Джули. Оказывается она здесь по прихоти своих подруг, решивших таким образом посвятить её в своё тайное общество. Джули требуется провести в этом склепе ночь вместе с объявившимся призраком Карла.","imdbId":"tt0086050","duration":"1:29","slogan":"A night to remember  - until the day until you die!","MPAA":"PG"},{"id":199399,"rate":5.684,"rate_count":109,"kpOrder":190588,"name":"Личный ад 36","secondName":"Private Hell 36","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Два детектива расследуют ограбление, в ходе которого было похищено $300,000. Детективы находят преступника и похищенные деньги, однако один из них влюбляется в девушку с очень высокими запросами, и детектив понимает, что его зарплаты никак не хватит, чтобы содержать такую девушку.","imdbId":"tt0047370","duration":"1:21","slogan":"THEY LIVE BY NIGHT... (original print ad - all caps)","MPAA":null},{"id":521677,"rate":5.684,"rate_count":87,"kpOrder":190591,"name":"Между небом и землей","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"Бесшабашному парню Симиону Куку пришло время идти служить в армию. Попав в воздушно-десантные войска под начальство неравнодушного к музыке старшины Петро Головко, который организовывает вокальное трио «Синева», названное так по начальным буквам его участников: молдаванина Симеона, армянина Нерсеса и русского Василия. И вот настал день, когда в военную часть должен приехать новый музыкальный руководитель, оказавшаяся очаровательной девушкой Сашей.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":285431,"rate":5.684,"rate_count":83,"kpOrder":190595,"name":"Teenage Anal Princess 5","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0920873","duration":"0:24","slogan":null,"MPAA":null},{"id":53893,"rate":5.684,"rate_count":75,"kpOrder":190596,"name":"Пять","secondName":"Five","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Пять — это число выживших после всемирной атомной катастрофы. Среди них беременная женщина.","imdbId":"tt0043539","duration":"1:33","slogan":"Four men and one woman are the last five people on Earth...This is their story!","MPAA":null},{"id":182663,"rate":5.684,"rate_count":74,"kpOrder":190597,"name":"Начать сначала","secondName":"Volver a empezar","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Антонио Абрахара, признанный поэт и преподаватель в Университете Беркли, возвращается в Хихон (город на севере Испании, в Астурии). Он вспоминает себя в молодости, до того, как он стал знаменитым в Мексике и США писателем и поэтом, лауреатом Нобелевской премии. В Хихоне Антонио встречает своего старого друга Роксиу, с которым они вместе играли в футбол, и Елену, его большую любовь навсегда ушедшей молодости.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":43541,"rate":5.683,"rate_count":441,"kpOrder":190629,"name":"Чрезвычайное поручение","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["биография","боевик","приключения"],"age":12,"description":"Второй фильм кинотрилогии («Лично известен», «Чрезвычайное поручение», «Последний подвиг Камо») о революционере-большевике С.А. Тер-Петросяне, известном под именем Камо (1882-1922).\n\rВ канун 1917 года Ленин поручает Камо провезти из Петрограда в Тифлис мандат о назначении С. Шаумяна чрезвычайным комиссаром Кавказа и 200 тысяч золотом для борьбы с белогвардейцами. Маршрут легендарного революционера угадывает эсер-террорист Савинков — и поединка не избежать...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":999907,"rate":5.683,"rate_count":410,"kpOrder":190630,"name":"Девушка в ящике","secondName":"Girl in the Box","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"10 мая 1977 года 20-летняя Колин Стен пыталась автостопом добраться на день рождения друга. Последующие 7 лет она провела в плену. Девушку похитили супруги — чета Хукер, Камерон и Джанис. Коллин стала сексуальной рабыней Камерона, но этого, видимо, было недостаточно, поэтому он регулярно подвергал ее издевательствам: избивал и заставлял спать в деревянном ящике, который стоял под кроватью супругов. Кроме того, Хукер внушил пленнице, что за ней наблюдает мощная тайная организация под названием «Компания», которая будет её мучительно пытать и навредит её семье, если она попытается сбежать.","imdbId":"tt5957584","duration":"1:27","slogan":null,"MPAA":null},{"id":580767,"rate":5.683,"rate_count":283,"kpOrder":190631,"name":"Топ Кэт","secondName":"Don gato y su pandilla","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Мексика","США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Супер Кот и его озорная шайка бродячих котов сталкиваются с новым шефом полиции и своим старым заклятым врагом - офицером Дибблом.  Полиция полна решимости помешать проделкам Кота и надеется выдворить его из любимого переулка. Но как бы они не старались, команде Супер Кота всегда удается обвести блюстителей закона вокруг пальца.","imdbId":"tt1821680","duration":"1:30","slogan":"Держи хвост пистолетом!","MPAA":"PG"},{"id":7033,"rate":5.683,"rate_count":140,"kpOrder":190633,"name":"Девочки и мальчики","secondName":"1999","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Новый год - что это? Пора несбывшихся надежд или просто дата, как сотни других? Группа приятелей, устроивших шумную вечеринку в новогоднюю ночь, поначалу, мало задумываются над подобного рода вопросами, но лишь до определенного момента. Вспоминаются несостоявшиеся надежды забытые мечты, старые обиды, старые увлечения.\n\rИ вот уже кто-то готов порвать с девушкой, которую считал! любимой, кто-то вдруг узнает что был усыновлен, а кто-то, считая жизнь неудавшейся, готов лечь в ванну и вскрыть себе вены. Новогодняя ночь превращается в нелегкое испытание, и, в конце концов, герои начинают осознавать, как легко потерять то, что тебе дорого, вовремя не распознав всю ценность того, что имеешь.","imdbId":"tt0147802","duration":"1:32","slogan":"You call this a millennium?","MPAA":"R"},{"id":138657,"rate":5.683,"rate_count":115,"kpOrder":190634,"name":"Гигантский монстр Варан","secondName":"Daikaijû Baran","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Когда в отдалённом регионе Японии находят редкий вид бабочки, туда отправляется пара энтомологов и пропадает без вести. Сестра одного из пропавших учёных в компании с коллегами отправляется вслед за братом. Добравшись до деревни, где первую парочку видели последний раз, путешественники узнают историю о живущем в здешней долине гигантском монстре.","imdbId":"tt0051512","duration":"1:27","slogan":null,"MPAA":null},{"id":106763,"rate":5.683,"rate_count":110,"kpOrder":190635,"name":"Как говорит Шарли","secondName":"Selon Charlie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Город на побережье Атлантики, вне сезона. Три дня, семь жизней. Семь человек в движении, в поисках себя; встречают друг друга, теряют друг друга, слегка задевают друг друга, сталкиваются друг с другом...\n\rИ когда они разойдутся, никто не останется прежним.","imdbId":"tt0444418","duration":"2:20","slogan":"Three days, seven people, a crucial moment!","MPAA":null},{"id":17448,"rate":5.683,"rate_count":89,"kpOrder":190636,"name":"Ни слова больше","secondName":"Say Nothing","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Кажется, что у супругов Грейс и Мэтта Нидам есть все для семейного счастья - большой дом в богатом районе, престижные машины и красавица-дочь Кейси. И поэтому курортный роман с обаятельным бизнесменом Джулианом Банксом оставляет в душе Грейс чувство вины.\n\rОна клянется себе посвятить все время семье и забыть Джулиана. Но Джулиан не собирается оставлять ее в покое. Ради обладания Грейс он готов поставить на карту все - даже жизнь ее мужа и дочери…","imdbId":"tt0288808","duration":"1:34","slogan":null,"MPAA":"R"},{"id":766201,"rate":5.683,"rate_count":87,"kpOrder":190637,"name":"Настоящая восемь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Сказка о девочке, которая так и осталась жить лишь в заброшенном городе человеческой памяти, не появилась на свет из-за раздоров некогда счастливой пары. Фильм-крик, мечта о примирении мамы и папы, которое, может быть, станет началом истории новой, настоящей Девочки.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":412133,"rate":5.683,"rate_count":86,"kpOrder":190638,"name":"Двенадцатая осень","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Обычная деловая поездка на скором поезде заканчивается для бизнесмена Максима и журналистки Лизы неожиданно и трагично - они становятся жертвами вооруженного нападения и попадают в плен к влиятельному террористу Марату, которого заставила ступить на путь бесчинств утрата самых близких ему людей.\n\rОказавшись в подвале дома, затерянного среди кавказских гор, заложники рассчитывают на помощь своих друзей, но когда передача выкупа внезапно срывается, а шансов на спасение становится все меньше и меньше, им остается надеяться только на свои силы и на судьбу, которая столь круто и непредсказуемо изменила их размеренную жизнь.","imdbId":"tt6103018","duration":"2:01","slogan":null,"MPAA":null},{"id":949349,"rate":5.682,"rate_count":386,"kpOrder":190641,"name":"Три условия","secondName":"3 ting","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":16,"description":"Микаэль – опытный подрывник, связавшийся с бандой демонических сербских грабителей – пошел на сделку с властями. В обмен на иммунитет и программу защиты свидетелей (пластическая операция по смене внешности, удаление татуировок, дом в Испании) он согласился сдать бывшего подельника Марко Рукову, похитившего из Центра безопасности 60 миллионов и положившего во время ограбления копа-охранника. Но с Марко шутки плохи, поэтому трио полицейских в режиме строжайшей секретности доставляет Микаэля в гостиничный номер, где он должен провести сутки до выступления в суде. Микаэль готов развязать язык, но ставит условие, требуя 3 вещи: чемодан с личными вещами, встречу со старой подругой Камиллой Крон и курицу в масляном соусе из ресторана Venus Pizza...","imdbId":"tt5222578","duration":"1:29","slogan":null,"MPAA":null},{"id":1038805,"rate":5.682,"rate_count":210,"kpOrder":190642,"name":"Блокнот Сары","secondName":"El cuaderno de Sara","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Младшая сестра успешного адвоката Лауры, Сара, работавшая добровольцем в гуманитарной миссии в Кампале, пропала без вести во время своего трёхнедельного путешествия по Центральной Африке. Спустя время европейским журналистам, наблюдавшим за лагерем конголезских повстанцев, удалось сделать и опубликовать несколько снимков, на одном из которых Лаура опознала исчезнувшую Сару. Обретя надежду, женщина в очередной раз прилетает в Уганду.","imdbId":"tt6599742","duration":"1:55","slogan":null,"MPAA":null},{"id":673811,"rate":5.682,"rate_count":181,"kpOrder":190643,"name":"Супермаркет","secondName":"Supermarket","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["триллер"],"age":16,"description":"Обычная супружеская пара, возвращаясь домой, задерживается по дороге в случайном супермаркете. Муж заходит в магазин сделать покупки. Проходят часы, а он не возвращается. Никто не может его найти. Что случилось? Кто может ответить на этот вопрос ? Полиция? Охрана?","imdbId":"tt2282989","duration":"1:21","slogan":null,"MPAA":null},{"id":760621,"rate":5.682,"rate_count":156,"kpOrder":190644,"name":"Достать Санту","secondName":"Get Santa","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","семейный"],"age":null,"description":"Отец и сын обнаруживают в своём гараже Санта-Клауса, потерпевшего крушение в результате неудачного перелёта и теперь скрывающегося от полиции. Перед героями встаёт самая ответственная задача на свете: спасти Рождество. Для этого им придется пройти сквозь огонь, воду и медные трубы: пуститься на поиски оленя Рудольфа, совершить путешествие в далёкую Лапландию, наладить отношения с группой эльфов и, наконец, вызволить Санту из-за решётки.","imdbId":"tt1935940","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":61367,"rate":5.682,"rate_count":108,"kpOrder":190646,"name":"Меч дракона","secondName":"DragonBlade","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"На город нападает чудовище Лан, которого можно сразить только легендарным Мечом Дракона. Но кто найдет этот таинственный меч, какие приключения ожидают искателей на тернистом пути, какую силу дает Меч Дракона? И к тому же человеку, который посмеет найти спрятанный Меч Дракона, грозит страшное проклятие.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":678869,"rate":5.682,"rate_count":101,"kpOrder":190647,"name":"Принуждение","secondName":"Compulsion","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","триллер"],"age":null,"description":"История о двух совершенно разных женщинах, проживающих в соседних апартаментах. Сэффрон перевоплотится в элегантную особу, когда-то в детстве блиставшую на широких экранах. Она высокомерна и весьма критично настроена к себе и окружающему миру. Ее соседка Эми — шеф-повар, недавно порвавшая со своим бойфрендом, мечтает о собственном шоу на телевидении и стать одной из тех знаменитостей, которыми так восхищается.","imdbId":"tt2381931","duration":"1:28","slogan":"Two women. Two obsessions. One all-consuming liaison.","MPAA":"R"},{"id":888242,"rate":5.682,"rate_count":102,"kpOrder":190648,"name":"Викинги","secondName":"Vikings: Life and Legend","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Выставка «Викинги: Жизнь и легенда» под патронатом Нила МакГрегора, директора Британского музея, представляет собой первую в своём роде экспозицию музея за последние 30 лет. Известный лондонский куратор Гарет Уильямс совместно с экспертами по древнему скандинавскому наследию организовал крупнейшее музейное событие в стране в 2014-м году. Британский музей организует эту выставку в сотрудничестве с Датским национальным музеем и Национальными музеями Берлина.","imdbId":"tt4374082","duration":"1:30","slogan":null,"MPAA":null},{"id":280721,"rate":5.682,"rate_count":81,"kpOrder":190650,"name":"Три лета","secondName":"Tre somre","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Недавно осознавший себя геем Томас не может найти интересующего его партнера своего возраста. Дружба с соседом перерастает в нечто большее.","imdbId":"tt0882817","duration":"0:28","slogan":null,"MPAA":null},{"id":588241,"rate":5.682,"rate_count":81,"kpOrder":190651,"name":"Труп","secondName":"Haebuhak gyosil","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"В тёмном холодном классе анатомии шесть студентов мединститута принимают участие во вскрытии трупа. Сон-хва, Ки-бом, Чун-сок, Ын-чу, Чи-ён и Кён-мин, все - умные первокурсники. Они конкурируют между собой за право быть лучшим хирургом. На первом уроке они пытаются перебороть страх перед трупом, и вместе с ним к ним приходит кошмар. После первого же урока их начинают мучить галлюцинации.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":343721,"rate":5.682,"rate_count":75,"kpOrder":190653,"name":"Даффи Дака в президенты","secondName":"Daffy Duck for President","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0446307","duration":"0:04","slogan":null,"MPAA":null},{"id":7481,"rate":5.681,"rate_count":453,"kpOrder":190679,"name":"Свадебная вечеринка","secondName":"The Wedding Party","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Чарли собрался жениться. Его невеста Джозефина с нетерпением ждет грядущей свадьбы. Все бы хорошо, если бы не странное предчувствие, что в этой романтической истории все пойдет наперекосяк.\n\rЧарли пугает предсказуемость и занудство женитьбы, поэтому свою свадебную вечеринку он решает превратить в сумасшедший холостяцкий дурдом.","imdbId":"tt0065198","duration":"1:32","slogan":"You are cordially invited to join the confusion at...","MPAA":null},{"id":487300,"rate":5.681,"rate_count":130,"kpOrder":190680,"name":"Домовые, или сон в зимнюю ночь","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Призыв к экономии энергоресурсов и воды.","imdbId":"tt6389252","duration":"0:10","slogan":null,"MPAA":null},{"id":401787,"rate":5.681,"rate_count":133,"kpOrder":190681,"name":"Робби – северный олень","secondName":"Robbie the Reindeer in Close Encounters of the Herd Kind","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"День долгожданной свадьбы Робби и Доннер прерывается галактическим вторжением. Королеву злобных пришельцев интересует кристалл Нагатрона, случайно попавший в руки Робби...","imdbId":"tt1152389","duration":"0:30","slogan":null,"MPAA":null},{"id":6895,"rate":5.681,"rate_count":86,"kpOrder":190682,"name":"Скотланд, Пенсильвания","secondName":"Scotland, Pa.","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Джой МакБет – работящий, но ему не хватает целеустремленности. Его жена, с которой они вместе работают в ресторане, обладающая цепкой хваткой, уверена, что могла бы сделать намного больше, чем их босс Норм Дункан, поэтому она разрабатывает план свержения Дункана и уговаривает Мака ограбить ресторан и убить Норма, используя ограбление в качестве ложной ниточки в будущем полицейском расследовании.\n\rИ хотя все вокруг предсказывают Маку плохую участь, он собирает всю волю в кулак и действует по плану своей жены. Когда детектив-вегетарианец МакДафф разнюхивает, что в деле не все так просто, Мак начинает подозревать, что мясник Банко знает слишком много, и решает, что в меню можно добавить еще немного парного мяса…","imdbId":"tt0265713","duration":"1:44","slogan":"What if the McBeths were alive in '75?","MPAA":"R"},{"id":297567,"rate":5.681,"rate_count":82,"kpOrder":190683,"name":"Женатый","secondName":"Hitched","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Супружеская пара Тед и Ив Робинс переезжает в новый дом, красивый и удобный, к тому же с секретом: в фундаменте имеется скрытая звуконепроницаемая комната. Некоторое время спустя Ив начинает подозревать своего супруга в неверности. Предприняв небольшое расследование, она узнает, что Тед обманывает ее уже много лет. Ревность захлестывает несчастную женщину с головой, и она разрабатывает план мести. А вскоре Тед бесследно исчезает...","imdbId":"tt0272127","duration":"1:29","slogan":null,"MPAA":null},{"id":327260,"rate":5.681,"rate_count":67,"kpOrder":190689,"name":"Самые ужасные привидения","secondName":"World's Scariest Ghosts: Caught on Tape","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Люди, которых Вы увидите в этом фильме, считают, что им удалось снять на плёнку настоящих призраков. Среди записей есть поразительные, есть тревожные, а есть и пугающие. Но подлинность ни одной из них подтвердить невозможно... Достоверны ли они? Решать Вам.","imdbId":"tt0236934","duration":"0:42","slogan":null,"MPAA":null},{"id":500909,"rate":5.68,"rate_count":452,"kpOrder":190693,"name":"Плодди супергерой","secondName":"Pelle Politibil går i vannet","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия","США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Плодди — одушевленный и очень умный полицейский автомобиль. Он умеет не только ездить без водителя, но и разговаривать!\n\rОсенняя буря обрывает провода, оставляя город без электричества. Отважный Плодди берется протянуть новый кабель через горы. Но когда работа почти завершена, Плодди касается разорванного электрического кабеля и получает мощный удар током!..\n\rВсе думают, что наш герой выведен из строя, и дело не будет закончено, но происходит чудо — Плодди становится электрической машиной и снова готов к подвигам!","imdbId":"tt1600529","duration":"1:14","slogan":null,"MPAA":"G"},{"id":602599,"rate":5.68,"rate_count":457,"kpOrder":190694,"name":"Небесный меч","secondName":"Heavenly Sword","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Тысячи лет прошло с тех времен, когда злостный король по имени Ворон захватил практически всю земли. Но против него выступил небесный посланник, желающий прекратить эту несправедливость. В жестоком бою он смог одолеть ужасного царя, и мир снова стал светлым и спокойным. В результате этого боя, в месте сражения появился небесный меч, который обладает огромной силой. Тот, кто обладает им, может изменить все на своем пути – либо ввести в процветание, либо вовсе его разрушить…","imdbId":"tt2006753","duration":"1:25","slogan":"Beyond revenge lies redemption.","MPAA":null},{"id":767908,"rate":5.68,"rate_count":189,"kpOrder":190695,"name":"Жизнь","secondName":"The Living","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мужчина нанимает бывшего заключенного, чтобы убить жестокого мужа его сестры, но отчаянные меры начинают двигаться в шокирующем направлении.","imdbId":"tt2950236","duration":"1:29","slogan":null,"MPAA":"R"},{"id":230436,"rate":5.68,"rate_count":171,"kpOrder":190696,"name":"Бегемот – морской монстр","secondName":"Behemoth the Sea Monster","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Американский морской биолог Стив Карнс, выступая на Британской конференции, посвященной атомным исследованиям, предупреждает о возможных биологических последствиях, которые могут наступить в результате атомных испытаний. Лекция производит впечатление на профессора Бикфорда, члена комиссии по атомной энергетике. Тем временем в одной деревушке рыбак подвергается внезапному возгоранию и погибает. \n\rКогда его дочь Джени и ее друг Джон находят умирающего человека, тот успевает прошептать только одно слово «Бегемот!». После похорон рыбака молодые люди прогуливаются по берегу океана и видят тысячи мертвых рыб. Они замечают странное существо, которое обжигает руку Джона, когда он прикасается к нему. Покидая Лондон, Карнс узнает об этом случае обнаружения множества мертвых рыб и говорит, что появился неизвестный науке морской монстр...","imdbId":"tt0052611","duration":"1:20","slogan":"The Biggest Thing Since Time Began!","MPAA":null},{"id":258044,"rate":5.68,"rate_count":129,"kpOrder":190697,"name":"Медвежонок на дороге","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Медвежонок несет бочонок меда чтобы вылечить заболевших зверят, по пути ему встречались звери на машинах, но никто ему не помог кроме ежика на велосипеде...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":335843,"rate":5.68,"rate_count":109,"kpOrder":190698,"name":"Sol Bianca: Наследие","secondName":"Sol Bianca","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"По просторам галактики мчится уникальный космический корабль «Sol Bianca», намного превосходящий все корабли, с которыми приходилось иметь дело ученым. Его отчаянный и прекрасный экипаж состоит из девушек-пилотов, промышляющих пиратством и поиском древних артефактов с погибшей планеты Земля. «Sol Bianca» отправляется в путешествие в поисках Гнозиса, легендарного источника неограниченной силы.\n\rВ этом опасном странствии экипажу предстоит не только пережить головокружительные приключения и романтические интриги, но и отдать старым неприятелям «долги», которые давно ждали своего часа. Ведь месть - это блюдо, которое следует подавать холодным...","imdbId":"","duration":"1:35","slogan":"Five Young Women Against An Entire Solar System... The Odds Are About Even!","MPAA":null},{"id":567097,"rate":5.68,"rate_count":110,"kpOrder":190699,"name":"Отчаянная невеста","secondName":"Honeymoon for One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ева Паркер, успешная бизнес-леди из Лос-Анджелеса, раздавлена печальным открытием – ее жених Грег изменил ей с другой. Разорвав помолвку буквально накануне свадьбы, героиня фильма в одиночку отправляется в заранее запланированное свадебное путешествие – в ирландский замок в живописной сельской местности, выкупленной компанией Грега. \n\rОднако вскоре Ева обнаруживает, что пребывание в люксе для молодоженов вовсе не так привлекательно, как могло показаться прежде. Неприятности сыплются одна за другой: сначала потерянный багаж, потом назойливый и вредный менеджер Шон, а вскоре и сам Грег, явившийся превратить очаровательные окрестные лужайки в поля с лунками для гольфа и уговорить героиню все-таки пойти с ним к алтарю.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":717389,"rate":5.68,"rate_count":98,"kpOrder":190700,"name":"4-я ежегодная церемония вручения премии Scream Awards 2009","secondName":"Scream Awards 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt1528228","duration":"","slogan":null,"MPAA":null},{"id":464134,"rate":5.68,"rate_count":67,"kpOrder":190701,"name":"Дорога","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":6,"description":"Лена и Паша приезжают в родной город девушки, чтобы подать заявление на развод. Паша не понимает мотивов развода и очень расстраивается по этому поводу. Но в ЗАГСе говорят, что необходимо подождать 3 месяца. Молодые люди решают на это время остаться в городе и договариваются не встречаться и не общаться. Они оба устраиваются на строительство крупной дороги, и с этого момента их судьба кардинально меняется…","imdbId":"tt4842572","duration":"1:04","slogan":null,"MPAA":null},{"id":70991,"rate":5.68,"rate_count":69,"kpOrder":190703,"name":"Пираты Малайзии","secondName":"I pirati della Malesia","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","история"],"age":16,"description":"Отважные малазийские пираты под предводительством Сандокана сражаются за освобождение острова, захваченного английскими колонизаторами.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":36700,"rate":5.68,"rate_count":58,"kpOrder":190704,"name":"Зоопарк, ночь","secondName":"Un zoo la nuit","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"Недавно вышедший из тюрьмы Марсель хочет примириться со своим умирающим отцом и своей подругой Джули, работающей проституткой. Изнасилованный ещё в тюрьме, он преследуется по пятам продажным полицейским-гомосексуалистом, желающим добиться от него нужной информации и секса. Марсель, зная отца, находит его ночью в зоопарке, и они начинают вспоминать старые времена, поездку на рыбалку, а затем отец сообщает Марселю о том, что припрятал для него деньги и кокаин на будущее. Затем герой вместе со своим сокамерником-геем решает наказать тех полицейских-извращенцев, которые портили им жизнь, и завлекает их в дешёвый отель, чтобы сполна отомстить за свои обиды и унижения.","imdbId":"tt0094210","duration":"1:55","slogan":null,"MPAA":null},{"id":329948,"rate":5.68,"rate_count":60,"kpOrder":190705,"name":"Куда исчезли все люди?","secondName":"Where Have All the People Gone","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Стивен Андерс и его семья поехали в горы на отдых. Внезапно какой-то яркий свет ослепляет все вокруг. Когда Стивен очнулся, он решает вернуться в город, решив что это какое-то стихийное бедствие. Однако, вскоре сын Стивена Дэвид, дочь Дебра, и сам Стивен понимают что это «стихийное бедствие» заставило исчезнуть 99 % населения всей планеты. Постепенно они сталкиваются с другими, кто по непонятной причине избежал исчезновения, а также с другими последствиями ужасной катастрофы...","imdbId":"tt0072400","duration":"1:14","slogan":null,"MPAA":null},{"id":87698,"rate":5.68,"rate_count":61,"kpOrder":190706,"name":"В поисках комедии в мусульманском мире","secondName":"Looking for Comedy in the Muslim World","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Американское правительство посылает комика Альберта Брукса в Индию и Пакистан, чтобы выяснить, что же заставляет смеяться более чем 300 миллионов мусульман. Брукс, сопровождаемый двумя подручными лицами из государственного департамента и его доверенным помощником, отправляются в поездку, которая начинается на концерте в Нью-Дели, продолжается в Тадж Махал, а затем перемещается в секретное место в горах Пакистана.","imdbId":"tt0433116","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":252349,"rate":5.679,"rate_count":411,"kpOrder":190728,"name":"Спираль","secondName":"Spiral","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Мэйсон — нелюдимый офисный служащий, всё свободное время проводящий рисуя портреты молодых девушек. В фирму, где он работает, приходит новая сотрудница, Эмбер. Она видит рисунки Мэйсона и решает стать его натурщицей. Постепенно они сближаются, но вскоре Эмбер начинает интересовать то, кем были девушки, которых Мэйсон рисовал до знакомства с ней. Её желание узнать правду приводит к непредсказуемым последствиям.","imdbId":"","duration":"1:30","slogan":"No one sees them before they're done","MPAA":"PG-13"},{"id":595987,"rate":5.679,"rate_count":405,"kpOrder":190729,"name":"Банды Вассейпура","secondName":"Gangs of Wasseypur","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Шахид Кхан и Рамадхир Сингх - главы двух мафий, соперничающих друг с другом. После очередных разногласий Рамадхир расправляется с Шахидом. Сардар Кхан, сын убитого, обещает отомстить. Эта клятва дает начало кровной мести, затянувшейся на несколько десятков лет.","imdbId":"tt1954470","duration":"5:21","slogan":null,"MPAA":"R"},{"id":592250,"rate":5.679,"rate_count":288,"kpOrder":190730,"name":"В ожидании любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Девушка Настя живет в небольшом поселке и мечтает о принце. Однажды вечером на пороге ее дома появляется Сергей, удивительно похожий на мужчину ее мечты. Настя на седьмом небе от счастья, но Сергея ждут дела в Москве. Он уезжает, обещая скоро вернуться и забрать девушку с собой. \n\rВ это же время из армии возвращается Митя. Он всегда был влюблен в Настю, и он едет домой с намерением сделать любимой предложение руки и сердца. Но мать Мити всегда считала, что Настя не пара ее любимому сыночку и уже нашла для Мити выгодную невесту. Героям предстоит вынести множество испытаний, предательство близких, чтобы понять, что любовь всегда ходила где-то рядом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":597642,"rate":5.679,"rate_count":216,"kpOrder":190731,"name":"Выборы","secondName":"Knife Fight","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Современные политики - лишь вершина айсберга. За ними стоят большие деньги и опытные команды политтехнологов. Пол Тернер - лидер одной из таких команд. Его люди лучшие в своем деле, которым по силам превратить заурядного чиновника в настоящего героя нации. Их поле боя — выборы, их оружие - компроматы. Но разыгрывая свои хитроумные комбинации, Пол серьезно рискует и иногда ставит под удар судьбы других людей. Последняя его кампания обещает быть особенно жаркой. Полу необходимо удержаться на тонкой грани, чтобы добиться победы и не превратиться в холодного и расчетливого негодяя.","imdbId":"","duration":"1:39","slogan":"Ready. Aim. Win.","MPAA":"R"},{"id":27796,"rate":5.679,"rate_count":128,"kpOrder":190732,"name":"Форель","secondName":"La truite","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История современной куртизанки, которая делает карьеру через постель и жизнь в мире современной буржуазии.","imdbId":"tt0084829","duration":"1:43","slogan":null,"MPAA":"R"},{"id":625634,"rate":5.679,"rate_count":116,"kpOrder":190733,"name":"Мои супер психо-сладкие 16: Часть 3","secondName":"My Super Psycho Sweet 16: Part 3","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Скай Роттер наконец-то готова оставить свое кровавое прошлое позади. Но когда она решает отправиться в колледж, то получает неожиданный звонок от ее сводной сестры Алекс. Это будет последним «сладким шестнадцатилетием», где Скай необходимо присутствовать и последним шансом, который ей выпадет, чтобы выйти из тени своего отца раз и навсегда.","imdbId":"tt2056659","duration":"1:23","slogan":"The party ends here","MPAA":null},{"id":79441,"rate":5.679,"rate_count":115,"kpOrder":190734,"name":"Поймать Готти","secondName":"Getting Gotti","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Джон Готти принес присягу на верность интересам мафии, интересам «семьи» Карло Гамбино, управляющей частью Нью-Йорка. Вступающая в должность помощника окружного прокурора штата Дайен Джакалоне, положив руку на Библию, обязалась служить обществу и стране во имя закона и справедливости. Их пути неминуемо должны были пересечься.\n\rИ Дайен бросила вызов всесильному гангстеру, убийце и вымогателю, который держал в кулаке сотни и тысячи людей. Наступил день, когда на скамье подсудимых оказалась вся верхушка «семьи» Готти во главе с ним самим, «крестным отцом», которому Дайен казалась всего-навсего песчинкой. Как же он ошибался!","imdbId":"tt0109892","duration":"1:29","slogan":"Готти поставил себя над властью, и она объявила ему войну","MPAA":"R"},{"id":764786,"rate":5.679,"rate_count":105,"kpOrder":190735,"name":"Потерянный рай","secondName":"Paradis perdu","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Люси - 17-летняя девушка, она живет на ферме со своим отцом. В один из дней из города возвращается мать Люси, которая ещё год назад сбежала с молодым любовником.","imdbId":"tt1863352","duration":"1:33","slogan":null,"MPAA":null},{"id":23193,"rate":5.679,"rate_count":99,"kpOrder":190736,"name":"Путешествие с Анитой","secondName":"Viaggio con Anita","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Узнав о тяжелой болезни отца, Гвидо - банковский служащий отправляется на машине навестить его. Случайная знакомая - Анита соглашается сопровождать Гвидо в этой поездке, не подозревая, что он женат...","imdbId":"tt0080094","duration":"2:00","slogan":"When in Rome, never do what they do.","MPAA":"R"},{"id":606552,"rate":5.679,"rate_count":96,"kpOrder":190737,"name":"Кабаре Желание","secondName":"Cabaret Desire","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых","мелодрама"],"age":18,"description":"В Барселонском кабаре под обольстительным взглядом хозяйки посетители вспоминают необычные сексуальные истории из своей жизни или из жизни своих друзей.","imdbId":"tt2018047","duration":"1:20","slogan":null,"MPAA":null},{"id":198207,"rate":5.679,"rate_count":83,"kpOrder":190738,"name":"Хромые внидут первыми","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в Америке 30-50-х годов нашего века. Герой фильма, претендуя на роль библейского пророка, проходит путь от озлобленного подростка до закоренелого преступника...","imdbId":"tt0135502","duration":"2:10","slogan":null,"MPAA":null},{"id":1066,"rate":5.679,"rate_count":83,"kpOrder":190740,"name":"Почище напалма","secondName":"Wilder Napalm","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"С раннего детства братья Уайлдер и Уоллас могли воспламенять предметы силой мысли, и однажды эта способность к пирокинезу стала причиной трагической гибели человека. После этого братья пошли в жизни разными дорогами: Уайлдер решил забыть о своём даре и стал обычным работягой, а Уоллас, напротив, стал известной цирковой звездой. Спустя много лет судьба снова сводит братьев вместе, и краеугольным камнем в их отношениях становится жена Уайлдера, страдающая латентной пироманией.","imdbId":"tt0108569","duration":"1:49","slogan":"Never start a romance you can't put out.","MPAA":"PG-13"},{"id":281191,"rate":5.679,"rate_count":70,"kpOrder":190742,"name":"Христофор Колумб — загадка","secondName":"Cristóvão Colombo - O Enigma","type":"FILM","year":2007,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","история"],"age":12,"description":"Народы многих стран хотели бы считать Колумба своим земляком. Одно время бытовала версия, что Колумб был выходцем из Генуи. Но только в последнее время, благодаря кропотливым усилиям одного человека, стало известно, что Колумб – португалец.","imdbId":"tt0980976","duration":"1:15","slogan":"Life is the journey, life is the enigma.","MPAA":null},{"id":339052,"rate":5.679,"rate_count":70,"kpOrder":190743,"name":"The Robert Rodriguez Ten Minute Film School","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0372741","duration":"0:15","slogan":null,"MPAA":null},{"id":447615,"rate":5.679,"rate_count":68,"kpOrder":190744,"name":"WWE Непрощенный","secondName":"WWE Unforgiven","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0457198","duration":"3:00","slogan":null,"MPAA":null},{"id":489354,"rate":5.679,"rate_count":66,"kpOrder":190745,"name":"Да, смерть","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"«Да, смерть!» - это боевой клич национал-большевиков. Они - главное произведение Эдуарда Лимонова: герои многофигурного романа из плоти и крови. Реинкарнация РСДРП, политсекта, или радикальное художественное явление?","imdbId":"tt2326069","duration":"0:26","slogan":null,"MPAA":null},{"id":501912,"rate":5.679,"rate_count":57,"kpOrder":190747,"name":"Бессильный","secondName":"Powerless","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о стареющем изобретателе, изо всех сил пытающемся закончить своё последнее создание - живого механического человека. Старик уже теряет надежду на успех в своем деле. Но однажды ночью, когда робот получает необходимую энергию и оживает, он покидает мастерскую. Изобретатель в отчаянии отправляется вслед за ним, чтобы не потерять его дорогое изобретение и тайну внезапного, необъяснимого оживления механизма.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":41307,"rate":5.678,"rate_count":114,"kpOrder":190761,"name":"Любовь по заказу","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Десантник Коля после службы в армии строит серьезные планы на ближайшее будущее. Его заветная мечта - верная жена. Поиск надежной спутницы жизни сводит героя со многими женщинами, но не одна из них не соответствует его идеалу...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":328766,"rate":5.678,"rate_count":96,"kpOrder":190762,"name":"WWF В твоем доме 19","secondName":"WWF in Your House: D-Generation-X","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0300629","duration":"3:00","slogan":null,"MPAA":null},{"id":96028,"rate":5.678,"rate_count":92,"kpOrder":190763,"name":"Террористка","secondName":"Theeviravaathi: The Terrorist","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Малли - молодая индианка, которая вступила в террористическую организацию еще совсем юной после того, как ее брат был убит правительственными войсками. Она добровольно соглашается стать террористкой-камикадзе и выполнить задание - убить важную персону. \n\rПосле небольших приготовлений она отправляется на выполнение задания, но в пути случается ряд событий, которые начинают разрушать ее уверенность в своем предназначении...","imdbId":"tt0169302","duration":"1:35","slogan":"Her death will not be ordinary.","MPAA":null},{"id":545653,"rate":5.677,"rate_count":246,"kpOrder":190765,"name":"Ювелирное дело","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"На пульт вневедомственной охраны поступил сигнал. В дверях охраняемой квартиры милиция задерживает воришку. У него находят мешочек с золотыми изделиями. После допроса он сам показывает, где он их взял. Это - квартира работника ювелирного магазина “Яхонт” Зои Малининой. Она о пропаже не заявляла. Начальник отдела чувствует, что это дело не простое. Следователь под видом покупки подарка на свадьбу своей подчиненной, знакомится с Малининой...","imdbId":"tt5605780","duration":"1:28","slogan":null,"MPAA":null},{"id":457801,"rate":5.677,"rate_count":186,"kpOrder":190766,"name":"А вы, друзья, как ни садитесь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам басни Крылова «Квартет».","imdbId":"tt5871956","duration":"0:10","slogan":null,"MPAA":null},{"id":5941,"rate":5.677,"rate_count":157,"kpOrder":190767,"name":"Пульс","secondName":"Pulse","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Одиннадцатилетний Дэвид отправляется из Колорадо в Калифорнию, чтобы провести отпуск со своим отцом Биллом и его новой женой Эллен. В их доме начинают происходить странные события с электричеством, которое, кажется, стало жить своей жизнью или попало под влияние «чужих». Коллективный разум, объединяющий все электроприборы и линии электропередачи, методично уничтожает обитателей уединенных коттеджей...","imdbId":"tt0095924","duration":"1:35","slogan":"It traps you in your own house... then pulls the plug.","MPAA":"PG-13"},{"id":52765,"rate":5.677,"rate_count":145,"kpOrder":190768,"name":"Жажда","secondName":"Thirst","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Преступники, оказавшиеся руководителями загадочного братства, похищают Кейт, чтобы сообщить ей, что она принадлежит к древнему вампирскому роду. Ее привозят в неприметное поместье - законспирированный завод по выкачиванию крови из жертв-доноров. Ошеломленная девушка пытается бежать из этого чудовищного места, но разве можно убежать от судьбы?","imdbId":"","duration":"1:32","slogan":"This ancient Evil is now a modern industry.","MPAA":"R"},{"id":675535,"rate":5.677,"rate_count":126,"kpOrder":190769,"name":"Сон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"","imdbId":"tt1934334","duration":"0:11","slogan":null,"MPAA":null},{"id":542417,"rate":5.677,"rate_count":120,"kpOrder":190771,"name":"Чарли Валентин","secondName":"Charlie Valentine","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Чарли Вэлентайн был гангстером, стрелком, бабником и довольно неплохим поваром. Он был также самым опасным, безответственным негодяем, которого вы только можете себе представить.","imdbId":"tt1197613","duration":"1:36","slogan":null,"MPAA":"R"},{"id":420309,"rate":5.677,"rate_count":82,"kpOrder":190772,"name":"Выход","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Несколько дней из жизни молодого обитателя мегаполиса. Путешествие по лабиринту событий, где поступки героя ведут к непредсказуемым последствиям, а люди вокруг оказываются не совсем теми, кем кажутся.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1261619,"rate":5.676,"rate_count":482,"kpOrder":190783,"name":"Сложноподчиненное","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Загадочный учитель приезжает в провинциальный город преподавать в школе. Учитель на учителя не похож, а взгляды его слишком претенциозные и новаторские. Но городу учитель нравится. Правда, он еще не догадывается, до какой степени.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":942677,"rate":5.676,"rate_count":326,"kpOrder":190784,"name":"Чужое лицо","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Мария, актриса из провинциального города, получает предложение сыграть самую странную роль в своей жизни. Она должна не на сцене и не в кино, а в реальности перевоплотиться в недавно погибшую женщину, сделав пластическую операцию. Мария, хоть и считает предложение безумным, отказаться не может: ей срочно нужны деньги для лечения брата, единственного близкого человека на свете. И девушка ввязывается в авантюру, «надевая» на себя чужое лицо.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":15570,"rate":5.676,"rate_count":306,"kpOrder":190785,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":0,"description":"История Джейн Эйр – воспитанницы сиротского приюта, в котором царили бесправие и жестокость. Годы унижений и лишений не ожесточили сердце девушки, она осталась гордой и независимой. Эти качества поразили загадочного мистера Рочестера, в чей замок Джейн устроилась гувернанткой. Неожиданно она узнает, что у Эдварда Рочестера есть страшная тайна...","imdbId":"tt0065911","duration":"1:50","slogan":"A great story of love, now a great motion picture.","MPAA":null},{"id":18823,"rate":5.676,"rate_count":282,"kpOrder":190786,"name":"Королева воинов","secondName":"Boudica","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Румыния"],"genres":["боевик","военный","драма"],"age":12,"description":"На рубеже старой и новой эры в древнюю Британию вторгаются римские легионы. Поначалу завоеватели стараются не вмешиваться в дела местных кельтских племен. Но с приходом к власти нового императора Нерона все меняется.\n\rОн отдает приказ раз и навсегда сокрушить непокорных кельтов. Но римляне недооценили силу их духа. Кельтская королева Боадицея поднимает свой народ на борьбу против могущественной Римской империи...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":43497,"rate":5.676,"rate_count":225,"kpOrder":190787,"name":"Анна Каренина","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Спектакль МХАТ им. М.Горького по  одноименному роману Л.Н.Толстого, поставленный для сцены одним из основателей театра В.И.Немировичем-Данченко.","imdbId":"tt0210523","duration":"2:45","slogan":null,"MPAA":null}]