[{"id":95393,"rate":5.625,"rate_count":91,"kpOrder":195327,"name":"Предательство","secondName":"Satya","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Оказавшись в Бомбее и устроившись на работу официантом, Сатья несет незаслуженное наказание за стычку с бандитом и попадает в тюрьму. Там он знакомится с главарем преступной группировки Бхику Мхатре и, отбыв срок, присоединяется к его банде.\n\rСтремительно падение Сатьи по наклонной плоскости - вымогательство, разбой, рэкет. Лишь глубкое чувство к соседской девушке Видье, не подозревающей о том, кем на самом деле является ее возлюбленный, заставляет его задуматься над правильностью выбранного пути...","imdbId":"tt0195231","duration":"2:50","slogan":"The other side of truth","MPAA":null},{"id":790941,"rate":5.625,"rate_count":92,"kpOrder":195328,"name":"Три слепых праведника","secondName":"3 Blind Saints","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чтобы избежать тюремного срока, три друга решают стать священниками. Они узнают о планах одного из жителей ограбить их храм и пытаются этого не допустить…","imdbId":"tt1762370","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":44552,"rate":5.625,"rate_count":79,"kpOrder":195330,"name":"Гонки без финиша","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Находясь в зарубежной командировке, директор крупного автозавода дает согласие на участие заводских автогонщиков в ралли, не согласовав свое решение с вышестоящими инстанциями. Ценой нелегких усилий гонки были выиграны...","imdbId":"tt0361663","duration":"1:27","slogan":null,"MPAA":null},{"id":422362,"rate":5.625,"rate_count":85,"kpOrder":195331,"name":"Вампиры","secondName":"Vampyrer","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["триллер"],"age":null,"description":"Две сестры, Вера и Ивана, непохожи на других, они изгои и охотятся вместе, добывая себе пищу - кровь случайных прохожих. Однажды ночью они совершают роковую ошибку и вынуждены спасаться бегством от банды байкеров, преследующих их по ночному городу. В то же время Ивана решается рассказать сестре о том, что она решила завязать с вампирской жизнью и жить среди людей с любимым человеком. Сестра Вера боится остаться одной наедине со своими звериными инстинктами и всеми силами пытается помешать сестре бросить ее на произвол судьбы. Однако скоро рассвет, а преследователи наступают на пятки. Кто из сестер пожертвует собой и своими мечтами ради другой?","imdbId":"tt1265994","duration":"1:15","slogan":null,"MPAA":null},{"id":233490,"rate":5.625,"rate_count":80,"kpOrder":195335,"name":"Доклад о школьницах 8: Что родители не должны знать","secondName":"Schulmädchen-Report 8. Teil - Was Eltern nie erfahren dürfen","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0072125","duration":"1:28","slogan":null,"MPAA":null},{"id":817914,"rate":5.624,"rate_count":483,"kpOrder":195763,"name":"Райский уголок","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В жизни тридцатипятилетней Жени есть все: муж, дети, дом в элитном поселке «Райский уголок». Но оказывается, что всё это только видимость. У Сергея есть своя интенсивная личная жизнь, в которой для Жени остаётся всё меньше места...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":799131,"rate":5.624,"rate_count":243,"kpOrder":195764,"name":"Любовная ситуация – это непросто","secondName":"Situation amoureuse: C'est compliqué","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"30-летний Бен готовится к скорой свадьбе со своей невестой Джульеттой. Однако неожиданное возвращение в Париж его бывшей одноклассницы Ванессы спутывает парню все планы. В юности Бен был влюблен в девушку, но та совершенно игнорировала его. Теперь же ситуация изменилась, и Ванесса совсем не против близких отношений с ним. Решится ли Бен оставить невесту накануне свадьбы или останется верен ей?..","imdbId":"tt3202408","duration":"1:38","slogan":null,"MPAA":null},{"id":102322,"rate":5.624,"rate_count":155,"kpOrder":195765,"name":"Мягкий удар","secondName":"The Tender Hook","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Фильм повествует о достижении успеха молодой женщины, о том, как она добивалась власти и любви в мире бокса.","imdbId":"","duration":"1:40","slogan":"Love is a prize and the winner takes all","MPAA":"R"},{"id":17645,"rate":5.624,"rate_count":120,"kpOrder":195766,"name":"Не я","secondName":"Not I","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0282029","duration":"0:14","slogan":null,"MPAA":null},{"id":271727,"rate":5.624,"rate_count":99,"kpOrder":195767,"name":"Новый Эдем","secondName":"New Eden","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"2237 год. Человечество освоило космос и начало обживать пригодные для проживания планеты. Из одной, малопригодной для жизни песчаной планеты сделали сначала свалку токсичных отходов, а чуть позднее - галактическую тюрьму. Сюда направляют двух зэков. Первый - типичный политзаключенный. Борец за свободу и права человека, умный инженер, но слишком много «витает в облаках». Второй же полная противоположность первому, бездушный преступник и отъявленный негодяй. На планете им предстоит встать по разные стороны баррикад. Один будет строить светлое будущее вмести с фермерами, а второй возглавит банду отморозков.","imdbId":"tt0110653","duration":"1:29","slogan":"Trapped on a Barren Prison Planet, Their Greatest Challenge is to Survive!","MPAA":"R"},{"id":77186,"rate":5.624,"rate_count":97,"kpOrder":195768,"name":"Лохматый пес","secondName":"The Shaggy Dog","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Восьмилетний мальчишка очень хочет собаку, но его отец, работающий директором музея, категорически против - у него аллергия, да и вообще, он не любит собак.\n\rОднако, на радость мальчугану, собака в доме всё-таки появляется: его старший брат превращается в здоровенного лохматого пса, прочитав магическое заклинание, выгравированное на одном из музейных экспонатов. Теперь младший брат, чтобы развеять чары, должен проявить чудеса находчивости! А пса-бедолагу ждут многочисленные забавные приключения, которые интересно смотреть всей семьёй!","imdbId":"tt0111146","duration":"1:36","slogan":null,"MPAA":null},{"id":767052,"rate":5.624,"rate_count":92,"kpOrder":195769,"name":"Immediately Afterlife","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2957618","duration":"0:15","slogan":null,"MPAA":null},{"id":660993,"rate":5.624,"rate_count":85,"kpOrder":195770,"name":"Ледяное молчание","secondName":"Silencio en la nieve","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Литва"],"genres":["детектив","драма","криминал"],"age":null,"description":"«Голубая дивизия» - так называли отряд испанских добровольцев, отправленных генералом Франко сражаться на русском фронте во время Второй мировой войны. Один из солдат дивизии найден убитым. На его груди лезвием ножа вырезаны слова: «Следи за собой, Бог следит за тобой». Это слова -  первая строка в песне, которую не замедлят продолжить новые трупы. Командование поручает расследование убийств солдату Артуро Андраде, который в мирной жизни был полицейский инспектором и республиканцем. Ему помогает сержант Эстрада, приверженец Франко. Обоим придётся оставить в стороне свои политические разногласия, чтобы найти преступника, пока взрываются бомбы, уносящие куда больше жизней, чем серийный убийца.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":6910,"rate":5.623,"rate_count":446,"kpOrder":195771,"name":"Контакт","secondName":"Communion","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"В основу фильма положена подлинная сенсационная история, случившаяся с американским писателем-фантастом Уитли Страйбером. Он переезжает с женой и сыном в загородный дом, чтобы закончить новый роман. Дальнейшие события, участником которых оказывается Страйбер, станут основой его документального бестселлера о контакте с инопланетной цивилизацией.\n\rВсе подробности происшедшего Страйбер смог восстановить только после нескольких сеансов глубокого гипноза. Были ли эти встречи с внеземным разумом реальностью, или они всего лишь плод невероятно яркого воображения писателя?","imdbId":"","duration":"1:40","slogan":"Подлинная история ужасного путешествия в неизвестное","MPAA":"R"},{"id":326009,"rate":5.623,"rate_count":403,"kpOrder":195772,"name":"Торнадо","secondName":"Tornado!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"По штатам гуляет смертоносное торнадо. Ученые пытаются хоть как-то обезопасить население от этой напасти. Единственный выход - запустить прямо в сердце смерча датчик, по которому можно будет определять приближающееся торнадо. Но сделать это не так просто...","imdbId":"tt0117942","duration":"1:29","slogan":"Hell has no fury like a twister.","MPAA":"PG"},{"id":1045918,"rate":5.623,"rate_count":388,"kpOrder":195773,"name":"Лего Скуби-Ду: Улётный пляж","secondName":"Lego Scooby-Doo! Blowout Beach Bash","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"После раскрытия очередного дела команда детективов отправляется отдохнуть на «Улётном пляже», где должно состояться состязание по «отрыву». Прибыв в отель, они узнают, что на пляж напали духи пиратов Улёта и Пляжа, основателей «Улётного пляжа», и похитили пиратские шляпы, которыми награждались победители состязаний. Фреду Джонсу и Велме Динкли предстоит доказать своим друзьям, что они умеют отрываться по полной программе, а команде детективов — спасти пляж и вывести на чистую воду мошенников, скрывающихся под личинами пиратов.","imdbId":"tt6946580","duration":"1:17","slogan":null,"MPAA":null},{"id":42781,"rate":5.623,"rate_count":217,"kpOrder":195774,"name":"Операция «Кобра»","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":null,"description":"О советских пограничниках, рассекретивших операцию «Кобра», организованную иностранной разведкой с целью ежедневного фотографирования военного объекта. Участники «Кобры»: дрессированный пес и старый сторож местной больницы Юсуп. Он же - и заклинатель змей Гарун-баба, и уже известный по старым вылазкам немецкий шпион Отто Григ.","imdbId":"tt0314466","duration":"1:29","slogan":null,"MPAA":null},{"id":28812,"rate":5.623,"rate_count":209,"kpOrder":195775,"name":"Гамера","secondName":"Daikaijû Gamera","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Во время Холодной войны, американским летчикам пришлось сбить неопознанный самолет в небе над Арктикой. Он перевозил атомную бомбу и взрыв пробудил от многовекового сна огромного древнего монстра - огнедышащую черепаху Гамеру. Побуждаемая голодом, Гамера начинает нападать на электростанции и нефтехранилища. Ученые во главе с доктором Хидакой и военные пытаются ее остановить. Однако мальчик Тосио уверен, что Гамера - доброе существо.","imdbId":"tt0059080","duration":"1:18","slogan":"The biggest... most frightening science-fiction action-show of the century!","MPAA":null},{"id":17533,"rate":5.623,"rate_count":155,"kpOrder":195776,"name":"Запертая комната","secondName":"The Shuttered Room","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Молодожены Сюзанна и Майк прибывают на отдаленный остров, где девушка должна унаследовать старую мельницу. Один из местных жителей рассказывает, что мельница проклята, и он сам потерял один глаз, когда «горячее дыхание ада подуло в его лицо» со стороны несчастливой мельницы. Но молодые люди не принимают всерьез рассказ мужчины. Сюзанна начинает уборку и вскоре ощущает, что кто-то наблюдает за ней с верхнего этажа здания. Майк считает, что это последствие перенесенной Сюзанной в детстве психологического срыва и решает остаться на острове жить. Но через некоторое время молодые люди понимают, что нечто таинственное скрывается в закрытой комнате на чердаке мельницы…","imdbId":"tt0062266","duration":"1:39","slogan":"There are some doors that should never be opened","MPAA":null},{"id":31321,"rate":5.623,"rate_count":134,"kpOrder":195777,"name":"Людоед","secondName":"Shark!","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"В поисках работы Кейн нанимается матросом на корабль к профессору Меллеру, ведущему исследования морской флоры и фауны.\n\rСпустя время Кейн обнаруживает, что на самом деле профессора интересуют не научные изыскания, а слитки золота, находящиеся на затонувшем корабле. А там, где пахнет большими деньгами и море кишит акулами, не обойтись без крови.","imdbId":"tt0066365","duration":"1:32","slogan":"More 'Bite' Than 'JAWS'!","MPAA":"R"},{"id":3255,"rate":5.623,"rate_count":114,"kpOrder":195778,"name":"Плимутское приключение","secondName":"Plymouth Adventure","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"История о путешествии «Мэйфлауэра» через Атлантический океан в Новый Свет.","imdbId":"tt0045039","duration":"1:45","slogan":"MGM presents The Great TECHNICOLOR Drama of the Sea !","MPAA":null},{"id":734418,"rate":5.623,"rate_count":96,"kpOrder":195779,"name":"Страна чудес","secondName":"Eventyrland","type":"FILM","year":2013,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"История беременной женщины, попавшей в тюрьму за убийство. Пока она отбывает наказание, на свободе вырастает ее дочь. Несчастная мать тоскует по дочери и мечтает о нормальной семье.","imdbId":"tt2664080","duration":"1:31","slogan":"All she dreamed of was a peaceful life.","MPAA":null},{"id":98623,"rate":5.623,"rate_count":86,"kpOrder":195780,"name":"Вампиры в Гаване!","secondName":"¡Vampiros en La Habana!","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Куба"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"Безумный ученый Фон Дракула изобрел микстуру, которая позволяет вампирам жить под лучами солнца. Когда об этом узнают вампиры во всем мире, они летят на Кубу, чтобы завладеть микстурой. Разворачивается сражение между Американскими и Европейскими вампирами...","imdbId":"tt0090249","duration":"1:09","slogan":"Not since FRITZ THE CAT has there been such a freewheeling sexy cartoon romp!","MPAA":null},{"id":1046500,"rate":5.622,"rate_count":483,"kpOrder":195781,"name":"Сумасшедший пришелец","secondName":"Feng kuang de wai xing ren","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["комедия","фантастика"],"age":null,"description":"Высшая инопланетная раса посылает своего делегата, чтобы установить дипломатические отношения с землянами. Но представитель Соединённых Штатов Амарники, как самой развитой нации на планете, делает селфи во время церемонии и в результате последовавшей за этим цепочки происшествий инопланетный корабль падает в реку, а сам пришелец - в китайский парк развлечений. Инопланетный гость всей своей инопланетной душой презирает недоразвитую расу землян, а попав в руки двух неудачников-аниматоров, только сильнее убеждается в своей правоте. Те принимают его за конголезскую лысую обезьяну и, случайно отобрав устройство для телекинеза и управления кораблём, начинают жестокую дрессировку.","imdbId":"tt6660238","duration":"1:56","slogan":null,"MPAA":null},{"id":1008162,"rate":5.622,"rate_count":323,"kpOrder":195782,"name":"Вселенский заговор","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"«Конец света близок, грядет нашествие инопланетян, и изменить уже ничего нельзя». Нет, это не реклама фантастического блокбастера, а фрагмент научно-популярного фильма, на показ которого Гриша пригласил Марусю в планетарий. Конца света не случилось, но в коридоре нашли труп уфолога Юрия Федоровича. Маруся, обожающая детективные расследования, на пару с Гришей приходит к выводу: ученого убили, и вовсе не пришельцы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":53890,"rate":5.622,"rate_count":307,"kpOrder":195783,"name":"Захватчики с Марса","secondName":"Invaders from Mars","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Проснувшись однажды ночью, маленький Дэвид замечает космический корабль, приземлившийся за окном. Наутро его отец, а затем и остальные жители города начинают вести себя крайне странно. Напуганный мальчик обращается за помощью к доктору Блейк - единственной, кто готов ему верить...","imdbId":"tt0045917","duration":"1:18","slogan":"NATURAL or SUPERNATURAL?","MPAA":null},{"id":1127531,"rate":5.622,"rate_count":207,"kpOrder":195784,"name":"Катастрофа «Челленджера»","secondName":"The Challenger Disaster","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 1986 году один из инженеров шаттла «Челленджер» пытался предотвратить неминуемую катастрофу. Он был твердо уверен, что поломка важной детали повлечет крушение шаттла и гибель всех на борту. Из всех людей, ответственных за неудачный запуск, он был одним из немногих, для кого человеческая жизнь оказалась дороже многомиллионных контрактов.","imdbId":"tt7783966","duration":"1:38","slogan":null,"MPAA":null},{"id":364893,"rate":5.622,"rate_count":199,"kpOrder":195785,"name":"Вечерний звон","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Главный герой ленты - сценарист. Он рассказывает молодому режиссеру, для которого пишет сценарий, о своем детстве в послевоенном московском дворе. В своих воспоминаниях сценарист словно ходит по кругу, возвращаясь к детству, как к самой светлой поре своей жизни...","imdbId":"tt0432177","duration":"1:20","slogan":null,"MPAA":null},{"id":1318978,"rate":5.622,"rate_count":194,"kpOrder":195787,"name":"Агата и смерть X","secondName":"Agatha and the Midnight Murders","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Мальта"],"genres":["детектив"],"age":null,"description":"Лондон, сороковые годы прошлого века. После написания 12 романов о Пуаро Агата должна была разбогатеть, но, вместо этого, она едва сводит концы с концами. Автор решает «убить» свое самое известное творение и продать рукопись состоятельному поклоннику таланта. Но он неожиданно умирает от сердечного приступа, а рукопись исчезает. Агата начинает находит признаки заговора. Следующей жертвой должна стать уже сама писательница.\n\r","imdbId":"tt11062400","duration":"1:31","slogan":null,"MPAA":null},{"id":633666,"rate":5.622,"rate_count":129,"kpOrder":195788,"name":"Колобок","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о колобке по мотивам русской народной сказки.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":811607,"rate":5.622,"rate_count":129,"kpOrder":195789,"name":"Крюгер: Прогулка через улицу Вязов","secondName":"Krueger: A Walk Through Elm Street","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Пока Нэнси Томпсон все еще растет у матери в животе, Фредди Крюгер мысленно восхваляет свою хитрость и неуловимость…","imdbId":"tt3369914","duration":"0:06","slogan":null,"MPAA":null},{"id":21289,"rate":5.622,"rate_count":102,"kpOrder":195790,"name":"Мальчик с пальчик","secondName":"Le petit poucet","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма","семейный","фэнтези"],"age":null,"description":"Экранизация всем известной сказки «Мальчик с пальчик» Шарля Перо. Мальчик живет в очень большой семье, и его злые родители решают избавится от него, оставив его в темном лесу. Для мальчика все это переросло в феерическое приключение…","imdbId":"tt0249081","duration":"1:30","slogan":null,"MPAA":null},{"id":19179,"rate":5.622,"rate_count":97,"kpOrder":195791,"name":"Согласно Спенсеру","secondName":"According to Spencer","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Главный герой Спенсер переезжает в Лос-Анджелес и буквально сталкивается с девушкой, в которую он был влюблен еще в детстве. Но Спенсера ожидает много препятствий в его новой жизни: завоевание девушки его мечты, успех на работе и отношения с двумя его соседями по комнате, которые затеяли съемку порнографического фильма для конкурса.","imdbId":"tt0272440","duration":"1:34","slogan":"According to Spencer, She's the one... Everyone else thinks so too!","MPAA":"R"},{"id":567148,"rate":5.622,"rate_count":89,"kpOrder":195792,"name":"Дорогие дети","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Канун нового года у бывших школьных друзей похищают детей. Прямо на детском празднике! Прямо в школе! Причем похитители - Дед Мороз и Снегурочка. Но маленькие детки Саша, Вова и Таня уж никак не ангелочки, которые расплачутся, и покорно будут ждать, когда родители заплатят выкуп. Скучно похитителям с этими маленькими монстрами точно не будет. Но деньги ли - главная цель?","imdbId":"tt2279890","duration":"1:24","slogan":null,"MPAA":null},{"id":71073,"rate":5.622,"rate_count":86,"kpOrder":195793,"name":"Непревзойденный боец","secondName":"Xanda","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":18,"description":"Ксанда - популярный вид зрелищных единоборств. Но хотя на первый взгляд может показаться, что это обычный уличный мордобой, на самом деле всё гораздо сложнее.\n\rВ этом предстоит убедиться самоуверенному провинциальному пареньку, приехавшему не заработки в большой город. Но беспечные деньки закончились очень быстро: найти работу оказалось совсем не просто, а с неба деньги не сыпятся даже на самых положительных героев.\n\rК тому же по стечению обстоятельств одному из близких друзей требуется внушительная сумма на операцию. Тогда юноша решает вступить в школу Ксанда и принять участие в соревнованиях, за участие в которых выплачивают солидный гонорар.\n\rОднако в Ксанда свои правила и будь ты хоть трижды мастером по кон-фу, придётся много трудиться и терпеть лишения, чтобы заслужить хотя бы право выйти на ринг и сразиться с чемпионом Ксанда.","imdbId":"tt0388547","duration":"1:25","slogan":"The breakthrough action blockbuster from China.","MPAA":null},{"id":91867,"rate":5.622,"rate_count":80,"kpOrder":195794,"name":"Доклад о школьницах 6: Что родители хотели бы скрыть","secondName":"Schulmädchen-Report 6. Teil - Was Eltern gern vertuschen möchten","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0070650","duration":"1:29","slogan":"They Have the Campus Franchise on Wild Pleasures!","MPAA":"R"},{"id":14327,"rate":5.622,"rate_count":78,"kpOrder":195795,"name":"Бешеный пес Колл","secondName":"Mad Dog Coll","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"В Нью-Йорке, раздираемом на части войной между мафиозными кланами, начинает своё карьерное восхождение к вершине криминального Олимпа уличный боец Винсент Колл по прозвищу «Бешеный пёс», которому со временем суждено стать настоящим королём преступного мира.","imdbId":"tt0104786","duration":"1:41","slogan":"They took what they wanted and they wanted it all. They had the... Killer Instinct.","MPAA":"R"},{"id":95150,"rate":5.622,"rate_count":73,"kpOrder":195799,"name":"Кто первый к заднице прильнет","secondName":"Race You to the Bottom","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Натан и Мэгги - лучшие друзья, и между ними самая настоящая страсть! Оба они молоды, хороши собой, и у обоих есть... бойфренды! Ну у Мэгги понятно почему, а что не так с Натаном? Все так, вот только он - гей. Однажды Натану заказывают написать статью о путешествии в долину Напа, и он приглашает в это путешествие свою подругу. Во время этого путешествия им предстоит проверить свои чувства и сексуальность, чтобы понять, останутся ли они вместе или пойдут дальше по разным дорогам жизни. Мэгги старается сблизиться с Натаном, но тот не готов к очень уж тесным отношениям с кем бы то ни было.","imdbId":"tt0452671","duration":"1:13","slogan":"Maybe their boyfriends should worry...","MPAA":"R"},{"id":44744,"rate":5.621,"rate_count":381,"kpOrder":195807,"name":"Кавалер Золотой звезды","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фронтовик-орденоносец Сергей Тутаринов после войны возвращается в родную станицу с тем, чтобы принять активное участие в ее восстановлении. Его начинания горячо поддерживает секретарь райкома, однако они не находят отклик у председателя райисполкома, остро реагирующего на новые проблемы. Став председателем, Тутаринов последовательно ликвидирует все трудности и начинает строительство районной электростанции.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":893817,"rate":5.621,"rate_count":95,"kpOrder":195810,"name":"Спидран: Челюсти за 60 секунд","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94854,"rate":5.621,"rate_count":70,"kpOrder":195812,"name":"Проклятый дом","secondName":"The Apartment Complex","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":18,"description":"Герою фильма, Стэну, нищему студенту психологического факультета, посчастливилось найти отличную работу. Он устроился на должность менеджера большого многоквартирного дома в Голливуде, с сентиментальным названием «Волшебный вид». Однако несчастного Стэна забыли предупредить о том, что его предшественник исчез без следа, а сам дом проклят...","imdbId":"tt0198309","duration":"1:49","slogan":null,"MPAA":"R"},{"id":13511,"rate":5.621,"rate_count":66,"kpOrder":195814,"name":"Так начинается приключение","secondName":"Qui comincia l'avventura","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","триллер"],"age":null,"description":"Две красивые женщины - «Сладкая» и Клаудиа - волею судьбы встречаются и попадают в различные смешные и несмешные ситуации. Любящая «приукрасить» и мотоциклы «Сладкая» торопится будто к любимому на свидание. Клаудиа, работница прачечной, поверив ей и устав от мужа, бросает всё и следует за ней...","imdbId":"tt0073598","duration":"1:40","slogan":"On a ride to relentless passion!","MPAA":"PG"},{"id":12358,"rate":5.62,"rate_count":348,"kpOrder":195828,"name":"Мой криминальный дядюшка","secondName":"Stealing Harvard","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Дафф и Джон - лучшие друзья, но крайне отличаются друг от друга. Дафф - вечно неуспевающий ученик, всю жизнь оказывающий плохое влияние на Джона. Джон - прагматичный, трудолюбивый парень, который лишь хочет жениться на своей давней подруге Илейн. Илейн и Джон поклялись жениться, когда накопят 30.000 $ на дом их мечты. После стольких лет усилий, молодые могут пойти под венец и купить собственный дом.\n\rНеожиданно поступает звонок от сестры Джона - Петти с невероятными новостями о том, что его племянницу Норин приняли в Северный Университет. Колокола свадьбы умолкают, когда Петти напоминает Джону о его обещании оплатить обучение племянницы в размере как раз таки 30 тысяч долларов. Более того, обучение должно быть оплачено в течение двух недель. Неспособный рассказать о случившемся своей подружке, Джон обращается к своему другу Дафу, чтобы тот помог ему достать необходимую сумму за 2 недели...","imdbId":"tt0265808","duration":"1:25","slogan":"A comedy about doing the wrong things... for the right reasons","MPAA":"PG-13"},{"id":1314740,"rate":5.62,"rate_count":168,"kpOrder":195829,"name":"Кире","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Три истории и языковое противостояние переплетаются в тот момент, когда московский татарин приезжает в Татарстан, чтобы уговорить старомодного казанца продать дом в центре. У него есть все для счастья: жена-чудо, строптивая дочь, сестра-актриса, розовая коза и много проблем. По версии столичного девелопмента, именно на месте дома главного героя должна быть построена станция метрополитена. Но не тут-то было. Трудно договориться, если вы общаетесь на разных языках. В прямом и переносном смысле.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":838358,"rate":5.62,"rate_count":144,"kpOrder":195831,"name":"Бобруйск-Дакар","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Беларусь"],"genres":["мелодрама"],"age":12,"description":"Сергей – простой парень из Бобруйска, любитель футбола, рыбалки и отдыха  с друзьями. Юля  – крутой хакер из Москвы. Однажды она врывается в его размеренное существование и ставит все с ног на голову. Впереди их ждут опасные приключения и настоящие испытания, которые круто изменят жизнь героев фильма.","imdbId":"tt6039288","duration":"1:30","slogan":"Не ходите дети в Африку гулять…","MPAA":null},{"id":50660,"rate":5.62,"rate_count":138,"kpOrder":195832,"name":"Улыбка","secondName":"Le sourire","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"История Пьера-Франсуа, умирающего врача, в котором внезапно просыпается страстное желание завоевать идеальную по своей красоте и сексуальности девушку. Одиль, профессиональная теннисистка, обладает природной привлекательностью, сводящей мужчин с ума. Её, разгуливающую в парке аттракционов, заинтриговывает стриптиз-шоу и она, подбиваемая зазывалой, явно борется с соблазном поучаствовать в нём.","imdbId":"tt0111247","duration":"1:25","slogan":null,"MPAA":null},{"id":538660,"rate":5.62,"rate_count":134,"kpOrder":195833,"name":"Плачь! Молись! Кричи!","secondName":"Help","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["триллер","ужасы"],"age":16,"description":"Вик, успешный режиссер фильмов ужасов в Болливуде, женат на Пие. Они переживают семейный кризис. Внезапно, у Пии заболевает отец, и они едут на Маврикий, чтобы его навестить. Вернувшись в старый фамильный дом, Пия вновь сталкивается со своим далеким прошлым, с которым, казалось, давно было покончено...","imdbId":"tt1663647","duration":"1:49","slogan":null,"MPAA":null},{"id":532880,"rate":5.62,"rate_count":87,"kpOrder":195835,"name":"Бешеные деньги","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Что же такого страшного и непостижимого может произойти с участниками съемок фильма, если привлечь в спонсоры крутого парня Гришу? Особенно, если у него «милая» и любвеобильная девушка, которая не только влюбляется в главного героя фильма, но и к тому же сама очень хочет сняться в кино…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":50018,"rate":5.62,"rate_count":80,"kpOrder":195836,"name":"Солнце, сено, эротика","secondName":"Slunce, seno, erotika","type":"FILM","year":1991,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Грянула демократия. Делегацию из Хоштиц пригласили в Италию на молочный комбинат, использующий метод Планички. В Италии Милуна и Эвика знакомятся с парнями, и, думая, что тут все мафиози, заказывают им соперниц - Габину и Блажену. После всех пертурбаций делегация вернулась домой и теперь ждёт итальянцев с ответным визитом. К их приезду надо навести порядок или хоть спрятать весь срач, а также чем-то удивить богатых гостей. Ведь без их денег кооперативу конец - вместе с социализмом кончились все гос.субсидии. И в деревне открывают нудистский пляж, при этом в нудисты принудительно записывают всех жителей. В Хоштицах начинается безумие.","imdbId":"tt0168176","duration":"1:43","slogan":null,"MPAA":null},{"id":17172,"rate":5.62,"rate_count":84,"kpOrder":195837,"name":"Сиделка","secondName":"The Nurse","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Отец сиделки из больницы в Сан-Диего Лоры Гарриман, публично  обвиненный в растрате денег своей компании, не вынеся оскорбления,  убивает свою жену, сына и затем совершает самоубийство.\n\rЛора под  чужим именем приезжает в Лос-Анджелес с единственной целью-отомстить семье Боба Мартина, оскорбившего ее отца. Жажда мести  превращает Лору в хладнокровного и жестокого убийцу.","imdbId":"tt0117217","duration":"1:34","slogan":"Make her cry, she'll watch you die.","MPAA":"R"},{"id":341668,"rate":5.62,"rate_count":73,"kpOrder":195838,"name":"Гнев ниндзя","secondName":"Yôtôden","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Три враждующих клана ниндзя Школы Теней когда-то были едины, однако общая напасть заставляет объединиться их представителей снова. В родных местах этих людей появляются страшные монстры, которые не оставляют после себя ничего живого. У этих существ есть хозяин – Нобунага, а его вассалов называют полудемонами. Начинается кровавая война против Нобунаги, на стороне которого сражаются Семь Ниндзя Оборо. Они обладают сверхъестественными возможностями, и люди им могут противопоставить лишь храбрость, мастерство и самопожертвование.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":771158,"rate":5.62,"rate_count":77,"kpOrder":195839,"name":"Фейерверки","secondName":"Fireworks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":416847,"rate":5.62,"rate_count":67,"kpOrder":195840,"name":"Кевин в Стране Драконов: Магический куб","secondName":"El cubo mágico","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"С тех пор, как злой волшебник Септимус и его слуга Тристан были заброшены на пустынный остров, в Стране Драконов воцарились мир и спокойствие. Жизнь идет своим чередом и все занимаются своими делами. Но Септимус находит способ вернуться назад с помощью Магического Куба, пропавшего более тысячи лет назад и обладающего величайшей волшебной силой.\r\n\r\nИ теперь обитателей Страны Драконов подстерегает страшная угроза, потому что Силы Зла рыщут по всей вселенной в поисках Магического Куба, который может принести множество бед жителям всех миров. Кевин, маленький дракон Элфи и их верные друзья снова вовлечены в череду захватывающих фантастических приключений. И только они могут отыскать Магический Куб, победить зло и вернуть в Страну драконов мир и благополучие.","imdbId":"tt1180335","duration":"1:20","slogan":null,"MPAA":null},{"id":88040,"rate":5.62,"rate_count":61,"kpOrder":195841,"name":"Живой самолёт","secondName":"L'avion","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детектив","драма","фэнтези"],"age":0,"description":"На Рождество каждый ребёнок ждёт подарков, но каково было разочарование 8-летнего Шарли, когда вместо долгожданного велосипеда он получил в подарок большой игрушечный самолёт. Отец мальчика, военный лётчик-конструктор, обещает подарить ему велосипед на день рождения, но вскоре трагически гибнет, так и не успев выполнить своё обещание.\n\rОднако через несколько дней Шарли замечает, что самолёт не просто игрушка. Он живой, и даже может особым образом разговаривать! Вместе со своим новым другом Шарли отправляется в удивительное путешествие, которое преподнесёт ему возможность снова увидеть отца и отблагодарить его за подарок.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":317035,"rate":5.62,"rate_count":57,"kpOrder":195842,"name":"Северная карусель","secondName":"Carrousel boréal","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0319142","duration":"0:12","slogan":null,"MPAA":null},{"id":45626,"rate":5.619,"rate_count":249,"kpOrder":195844,"name":"В полосе прибоя","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","криминал"],"age":0,"description":"В провинциальном городе совершено вооруженное нападение на инкассаторов, в перестрелке погибает сотрудник МВД. Из Москвы прибывает следователь, оказавшийся близким другом погибшего. Жестокость совершенного убийства наводит его на мысль о возможной мести.\n\rГородские органы не рады этому приезду и стремятся как можно быстрей завершить дело, хотя бы и ценой ошибки. Но задача друга найти истинного убийцу, даже несмотря на то, что расследование ему приходится вести практически одному.","imdbId":"tt0328599","duration":"1:29","slogan":null,"MPAA":null},{"id":5689,"rate":5.619,"rate_count":240,"kpOrder":195845,"name":"Шрамы Дракулы","secondName":"Scars of Dracula","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Веселый день рожденья Сары Фрамзенс уже подходит к концу, когда появляются двое помощников бургомистра, которые обвиняют друга Сары Пола, что он обесчестил дочь мэра. Пол прыгает в окно и оказывается прямо в карете. Испуганные лошади срываются с места и скрываются в ночи. После того как Пол меняет кареты, он попадает в мрачный замок. Несколько минут спустя он встречает самого хозяина: графа Дракулу, который просит Пола остаться переночевать.","imdbId":"tt0067713","duration":"1:35","slogan":"Shock Show of the Year!","MPAA":"R"},{"id":31529,"rate":5.619,"rate_count":221,"kpOrder":195846,"name":"Америка-3000","secondName":"America 3000","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В Колорадо, спустя 900 лет после ядерной войны в США, человечество вернулось в каменный век. Племенами правят воинственные женщины, мужчины у них — безмолвные рабы. Только Корвис со своим другом достаточно сообразительны, чтобы освободиться из плена и отыскать собственное племя. Сумеют ли они научить своих женщин снова любить мужчин?","imdbId":"tt0090630","duration":"1:32","slogan":"Back to the beginning","MPAA":"PG-13"},{"id":734490,"rate":5.619,"rate_count":228,"kpOrder":195847,"name":"Последняя жертва","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма, Юля, тяжело переживает потерю любимого мужа. Спустя некоторое время у нее появится новый мужчина. Но с ним в ее жизнь войдут недоверие, печаль, а затем и настоящее предательство. Руку помощи в трудную минут ей протянет друг, который всегда был рядом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":484944,"rate":5.619,"rate_count":218,"kpOrder":195848,"name":"Галерьянки","secondName":"Galerianki","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Торговые центры - места, в которых Милена и ее подружки проводят свое свободное время. Это места, которые возбуждают желание обладать красивым и дорогими ювелирными украшениями, шикарной одеждой и обувью. Но все это так далеко и недоступно для молодых девушек, и чтобы утолить свой голод к изысканной красоте,они начинают зарабатывать иными путями. \n\rИх покупки оплачивают богатенькие папики, которые делают это в обмен на секс.Вскоре к ним присоединяется новая девушка - Алиса. Первоначально, она чувствует себя не в своей тарелке, но вскоре начинает походить на них. Между Миленой и Алисой устанавливаются дружеские отношения. В то же время, Алиса влюбляется в своего ровесника - Михаля...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":4380,"rate":5.619,"rate_count":181,"kpOrder":195849,"name":"Гиностра","secondName":"Ginostra","type":"FILM","year":2002,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","криминал"],"age":16,"description":"Агент ФБР Мэтт Бэнсон приезжает на маленький сицилийский остров, чтобы расследовать гибель осведомителя Стефано Греко и его семьи, ставших жертвой «Коза ностры». С ним в его роскошном доме на фоне мрачного вулкана Гиностра будет жить оставшийся в живых юный сын Греко - 11-летний Этторе - желанная мишень для своих врагов.\n\rТолько он в силах помочь Мэтту распутать клубок зловещего заговора, но Этторе, поклявшийся отомстить убийцам, не намерен вкладывать козыри в руки следователя. На Сицилии, пропитанной кровью и горечью вековой вражды, правит древний закон вендетты, и Мэтт должен найти способ сделать Этторе своим другом и напарником в непредсказуемом и смертельно опасном расследовании...","imdbId":"tt0208491","duration":"2:19","slogan":null,"MPAA":"R"},{"id":28797,"rate":5.619,"rate_count":134,"kpOrder":195851,"name":"Ганнибал","secondName":"Annibale","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Сага о талантливом полководце Ганнибале, перешедшем со своей армией через Альпы.","imdbId":"tt0053891","duration":"1:40","slogan":"«What my elephants can't conquer, I'll conquer alone!»","MPAA":null},{"id":70984,"rate":5.619,"rate_count":120,"kpOrder":195852,"name":"Из-за кошек","secondName":"Because of the Cats","type":"FILM","year":1973,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","криминал","триллер"],"age":18,"description":"Группа богатых бездельников придумала себе забаву: насиловать чужих жен в присутствии их связанных мужей. После нескольких изнасилований на их след выходит полиция…","imdbId":"tt0069772","duration":"1:38","slogan":"This happened...","MPAA":"R"},{"id":13895,"rate":5.619,"rate_count":99,"kpOrder":195853,"name":"Горничная на заказ","secondName":"Maid to Order","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Девушка из богатой семьи, ведет праздный образ жизни, постоянно выпрашивая деньги у богатого отца. В один прекрасный момент желание отца, «Я не хочу, чтобы у меня была дочь» сбывается…Девушка вынуждена искать работу и устроиться горничной в придурковатую семейку… Ей придется научиться: мыть, убирать, …. работать. Она познакомится с интересными людьми… конечно, не обойдется без любви и без феи.","imdbId":"tt0093476","duration":"1:33","slogan":"She was raised in a Beverly Hills mansion. Now, she's got to clean one. Ally Sheedy is Jessie Montgomery ... worse help is hard to find.","MPAA":"PG"},{"id":17928,"rate":5.619,"rate_count":84,"kpOrder":195855,"name":"Геноцид","secondName":"Genocide","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","драма"],"age":null,"description":"Фильм о страданиях еврейского народа во время Холокоста, мужестве и героизме тех, кто пришел им на помощь.","imdbId":"tt0082443","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":229453,"rate":5.619,"rate_count":70,"kpOrder":195858,"name":"Аладдин на льду","secondName":"Aladdin on Ice","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt0233177","duration":"","slogan":null,"MPAA":null},{"id":132425,"rate":5.618,"rate_count":437,"kpOrder":195887,"name":"Черная месса","secondName":"La noche del terror ciego","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["ужасы"],"age":16,"description":"В 13-м столетии рыцари-тамплиеры вернулись со святой земли христовой и вместе с украденными сокровищами привезли древнеегипетские символы вечной жизни – особые кресты. Вместе с этими крестами в их души проник сатанизм. Они стали глумиться над местными жителями и совершать человеческие жертвоприношения.\n\rИнквизиции это порядком надоело, она осерчала и повесила нахалов. Пока трупы злодеев весели на сучьях деревьев, стая ворон выклевала им глаза. Затем трупы похоронили тут же, на территории замка, а это место стало считаться проклятым. Все путники, которые не послушались местных жителей и проникли в эти ничейные владения, становились жертвами мертвецов. Теперь уже слепых мертвецов.","imdbId":"tt0067500","duration":"1:41","slogan":"Who are these unholy savages who hunt out their victims by sound alone?","MPAA":"PG"},{"id":40831,"rate":5.618,"rate_count":285,"kpOrder":195888,"name":"Убитые молнией","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Нидерланды","Россия","Швейцария"],"genres":["драма","фантастика"],"age":16,"description":"Женщина-антрополог исследует корни человеческой эволюции. Психическая травма детства, вызванная гибелью отца, командира подлодки, во Второй Мировой войне, периодически дестабилизирует ее состояние. Фантомы доисторического прошлого и насильственной смерти отца, сталкиваясь в подсознании ученой, рождают неожиданную теорию происхождения человека.","imdbId":"tt0309012","duration":"1:15","slogan":null,"MPAA":null},{"id":44959,"rate":5.618,"rate_count":185,"kpOrder":195889,"name":"Красные листья","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":null,"description":"1936 год. Районы западных областей Белоруссии охвачены революционным движением за воссоединение. Молодой повстанец Сергей Метельский по заданию коммунистического подполья направляется в соседний район, чтобы предупредить крестьян о концентрации сил полиции и отмене намечающейся демонстрации...","imdbId":"tt0189641","duration":"1:33","slogan":null,"MPAA":null},{"id":45222,"rate":5.618,"rate_count":155,"kpOrder":195890,"name":"Заложник","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"20-е годы. В горных районах Памира свирепствует опасная эпидемия. Туда отправлен караван с вакциной, за которым по пятам следуют басмачи: ведь в качестве заложника в караване следует, как им стало известно, их главарь. Неизвестно им только одно: у главаря есть двойник...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":17155,"rate":5.618,"rate_count":99,"kpOrder":195891,"name":"Подружка из ада","secondName":"Girlfriend from Hell","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Молодые парни и девушки собираются коллективно отметить чей-то день рождения. А заодно, воспользовавшись случаем, познакомить друг с другом сверхстеснительных, сверхнеуклюжих и сверхмолчаливых Мэгги и Карла. Но так вышло, что именно в теле Мэгги нашел себе убежище скрывающийся от преследования сатана...","imdbId":"tt0099664","duration":"1:32","slogan":"The devil made her do it... not that she minded...","MPAA":"R"},{"id":798337,"rate":5.618,"rate_count":91,"kpOrder":195893,"name":"Благодарный мертвец","secondName":"Gureitofuru deddo","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Нами — сирота при живых родителях: её отец всецело поглощен мамой, а мама всю себя посвятила заботе о чужих детях. Единственный человек, который о ней заботится — старшая сестра. Однажды мама решает полностью посвятить себя благотворительности и бросает семью, папа замыкается в себе и медленно, но верно сходит с ума, а сестра сбегает с парнем, чтобы создать нормальную семью. В школе с друзьями у Нами всё плохо, так что единственным развлечением для неё становится телевизор.\n\rВремя прошло, Нами повзрослела и у неё появилось странное хобби — выслеживать таких же как и она сама одиночек, классифицировать их и наблюдать за ними. И среди всей этой огромной толпы одиноких, замкнувшихся и вырванных из социума людей, она особенно привязывается к одному.","imdbId":"tt3181588","duration":"1:37","slogan":null,"MPAA":null},{"id":79640,"rate":5.618,"rate_count":87,"kpOrder":195894,"name":"Остров сокровищ: Тайна морского чудовища","secondName":"Treasure Island Kids: The Monster of Treasure Island","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["приключения","семейный"],"age":12,"description":"После схватки с пиратами юные островитяне смогут преодолеть самые коварные испытания, и им не придется долго ждать! У самого берега ребята замечают настоящее морское чудище.\n\rОно похоже на ящера из доисторических времен, но откуда взялось это удивительное существо и насколько оно опасно?! Теперь мальчишкам и девчонкам в самом экзотическом лагере мира придется на время забыть о розыгрышах и перепалках, чтобы раскрыть удивительную тайну неведомого зверя, пока до него не добрались алчные ученые. Охота на морского монстра начинается!","imdbId":"tt0399790","duration":"1:26","slogan":null,"MPAA":null},{"id":308968,"rate":5.618,"rate_count":65,"kpOrder":195895,"name":"Семейный советник","secondName":"Familienradgeber","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","ужасы"],"age":18,"description":"Мартина и Олаф Иттенбах дают краткие уроки счастливой семейной жизни и воспитания достойного потомства. Семейки Симпсонов и Адамсов нервно курят в сторонке.","imdbId":"tt0948117","duration":"1:15","slogan":null,"MPAA":null},{"id":67260,"rate":5.618,"rate_count":63,"kpOrder":195896,"name":"Всадник с черепами","secondName":"El Charro de las Calaveras","type":"FILM","year":1965,"yearEnd":0,"countries":["Мексика"],"genres":["вестерн","ужасы"],"age":null,"description":"Всадник с черепами, человек, сражающийся со злом во имя справедливости, сталкивается с чередой опасных противников в лице оборотня, вампира и всадника без головы, попутно помогая невинным жителям деревень избежать страшной участи.","imdbId":"tt0281713","duration":"1:19","slogan":null,"MPAA":null},{"id":400127,"rate":5.617,"rate_count":459,"kpOrder":195905,"name":"Яр","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Яр — это место, которое людей держит, и с которым они не могут расстаться. Если уйдут — погибнут. Единственный, кто хочет вырваться из Яра, — наш главный герой Карев. Но уходя из Яра, он тем самым порывает со всеми традиционными ценностями, и невольно становится причиной гибели дорогих ему людей...","imdbId":"tt1336021","duration":"1:38","slogan":null,"MPAA":null},{"id":15548,"rate":5.617,"rate_count":442,"kpOrder":195906,"name":"Повелитель кукол 3: Месть Тулона","secondName":"Puppet Master III: Toulon's Revenge","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"В конце Второй мировой войны нацисты проводят опыты по оживлению мертвецов. В поле их зрения попадает кукольный театр Андре Тулона, который, кажется, открыл страшную тайну…","imdbId":"","duration":"1:22","slogan":"When good puppets go bad","MPAA":"R"},{"id":5812,"rate":5.617,"rate_count":317,"kpOrder":195907,"name":"Потеря сексуальной невинности","secondName":"The Loss of Sexual Innocence","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Жизнь Ника, подобно любой другой, содержала эпизоды, которые запоминаются навсегда. Его отношения с женщинами иногда принимали странный оборот, наслаивая ощущения друг на друга. И в этом хитросплетении чувств не все события и поступки были объяснимы...","imdbId":"","duration":"1:46","slogan":null,"MPAA":"R"},{"id":8916,"rate":5.617,"rate_count":255,"kpOrder":195908,"name":"Симпатико","secondName":"Simpatico","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Что общего у мильтимиллионера Лайла Картера, владельца большого конезавода, его жены Рози и спившегося неудачника Винни Вебба? Эта троица на всю жизнь связана криминальным прошлым.\n\rДвадцать лет назад они задумали и провернули сложное мошенничество вокруг лошадиных скачек. Тогда им все удалось на славу: они заработали кучу денег. И вот теперь Винни решил покаяться в прошлых грехах.\n\rУзнав об этом, Картер по первому звонку бывшего друга бросает все и мчится к старому приятелю. Удастся ли ему остановить Вебба сохранить свою репутацию, богатство и жену Рози, а также выгодно продать своего лучшего жеребца Симпатико или же грехи двадцатилетней давности разрушат их кажущееся счастье и благополучие?..","imdbId":"tt0174204","duration":"1:46","slogan":"How much can three friends share?","MPAA":"R"},{"id":695452,"rate":5.617,"rate_count":254,"kpOrder":195909,"name":"Любовь по расписанию","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня фильма всегда считала себя счастливой в браке. Но однажды она узнает, что у ее мужа в другом городе есть семья.","imdbId":"tt3816426","duration":"1:30","slogan":null,"MPAA":null},{"id":499433,"rate":5.617,"rate_count":114,"kpOrder":195910,"name":"Умереть, как мужчина","secondName":"Morrer Como Um Homem","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","музыка"],"age":18,"description":"Мы встречаем Тоню Карреру, звезду ночной жизни Лиссабона, когда в ее жизни все далеко не просто. Двое близких мужчин, любовник и сын, только и делают, что создают поводы для огорчений. Но источник главной проблемы кроется в ней самой: двадцать лет на сцене она убеждала публику, что перестала быть мужчиной - но действительно ли популярное травести-шоу сделало ее женщиной? Единственное утешение Тони  – волшебный мир любви, путешествие в который всякий раз придает силы.","imdbId":"tt1424361","duration":"2:14","slogan":null,"MPAA":null},{"id":570130,"rate":5.617,"rate_count":115,"kpOrder":195911,"name":"Однажды в багажнике","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","криминал"],"age":null,"description":"Герой фильма Макс тайно встречается с девушкой мафиозника Ахмедьи, Айжан. Ахмедья застает их вместе и сажает Макса в багажник, где уже находится парень из аула Кайырлы тан, который тоже перешел дорогу мафиознику. Вот тут и начинаются приключения...","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":14525,"rate":5.617,"rate_count":103,"kpOrder":195912,"name":"Слишком красивые, чтобы умереть","secondName":"Sotto il vestito niente","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["триллер"],"age":null,"description":"Действие триллера происходит в Милане. Серийный убийца, использующий ножницы, убивает топ-моделей. Лесничий из Йеллоустоунского национального парка приезжает в город, чтобы защитить свою сестру. Ему приходится узнать изнутри мир международной элиты. Несмотря на все его усилия, сестру спасти не удаётся. А вскоре убийца начинает охоту и за самим главным героем.","imdbId":"","duration":"1:30","slogan":"Chasing fame is murder.","MPAA":"R"},{"id":258457,"rate":5.617,"rate_count":84,"kpOrder":195913,"name":"Макросс: Воспоминания о 2012-м годе","secondName":"Chôjikû yôsai makurosu furasshubakku 2012","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Фильм-концерт который дает Линн Минмей перед торжественным стартом корабля Мегароуд.","imdbId":"tt0159356","duration":"0:30","slogan":null,"MPAA":null},{"id":570139,"rate":5.617,"rate_count":81,"kpOrder":195914,"name":"Ирина Аллегрова. Исповедь несломленной женщины","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Певица впервые за долгие годы  приоткрыла завесу тайн своей личной жизни и российского шоу-бизнеса. Такой Аллегрову не видели еще никогда. Это настоящий музыкальный спектакль, в котором каждый номер - отдельная история. Ирина Аллегрова рассказывает историю женщины - от имени женщины и для нее. Ведь кто, как не женщина, знает, чего ей хочется больше всего?","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":4085,"rate":5.617,"rate_count":78,"kpOrder":195915,"name":"Угроза исчезновения видов","secondName":"Endangered Species","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Полицейский детектив Рубен Кастл отправляется в Баффало, где живет его несовершеннолетня дочь. Там он узнает, что шериф города Гарриет Пурду обеспокоен странным падежом скота в округе, у трупов которого отсутствуют внутренние органы. В Баффало начинается паника: распространяются слухи об НЛО и сатанинских ритуалах. Шериф и полицейский объединяют усилия, чтобы докопаться до истины. Расследование приводит их на заброшенную военную базу, где правительственные ученые занимались испытаниями нервно-паралитического газа. Шериф понимает, что отходы тех экспериментов оказались в воздухе Баффало и заразили животных. Он сообщает о своем открытии правительству, но то неожиданно начинает вести себя необычно, а именно - пытается уничтожить свидетелей этих открытий…","imdbId":"tt0083885","duration":"1:37","slogan":"What you don't know can kill you.","MPAA":"R"},{"id":543961,"rate":5.617,"rate_count":78,"kpOrder":195916,"name":"Церемония вручения премии Independent Spirit Awards 2006","secondName":"2006 Independent Spirit Awards","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0770704","duration":"1:49","slogan":null,"MPAA":null},{"id":63117,"rate":5.616,"rate_count":384,"kpOrder":195921,"name":"Ночная женщина","secondName":"La signora della notte","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Симоне – счастливая женщина, замужем за Марко. Но однажды вечером, она вышла погулять с собачкой, где на нее напал наглый тип и быстренько сделал свое дело. Чем с большими мужчинами сводит ее судьба, тем больше ей перестает нравиться собственный муж. Хотя, в итоге, они остаются вместе и понимают, что созданы друг для друга.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":436324,"rate":5.616,"rate_count":395,"kpOrder":195922,"name":"Розы для Эльзы","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["криминал","триллер"],"age":16,"description":"Ей 17 лет, она романтична и грезит о принце на белом коне, совершенно не ориентируясь в реальном мире. К тому же ее зовут Эльза... История о том, как какой-то маленький и, казалось бы, незначительный поступок может послужить причиной настоящей лавины катастроф и личных несчастий.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4761,"rate":5.616,"rate_count":343,"kpOrder":195923,"name":"Четвертый ангел","secondName":"The Fourth Angel","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Он не просто жаждет мести. Он начинает собственную войну с террористами, погубившими его семью. Джек Элгин, редактор журнала «Экономист», сделал семье сюрприз, купив билеты в Индию. Но их самолет захватили террористы. А затем, прямо на глазах Джека, его жена и обе дочери были зверски убиты.\n\rДжек использует все свои журналистские и политические контакты, но бессилен добиться наказания преступников. Отчаявшись, он начинает собственное расследование. Агент ФБР Бернард, работающий над этим делом по заданию Интерпола, предполагает, что Джек готов начать войну на уничтожение. Связав воедино все нити, Бернард просит Джека помочь ему покарать истинных организаторов захвата самолета…","imdbId":"tt0254334","duration":"1:36","slogan":"Он не просто жаждет мести. Он начинает собственную войну с террористами, погубившими его семью","MPAA":"R"},{"id":1005364,"rate":5.616,"rate_count":266,"kpOrder":195924,"name":"Арестант no name","secondName":"Imprisoned","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Дилан Берк совершил много ошибок в прошлом, но теперь он живет мирной жизнью, зарабатывает на жизнь рыболовством, а его любимая, Мария, управляет кофейней в морском порту. Однако идиллия не может продолжаться вечно: тюремный надзиратель Даниэль Кальвин, чья жена погибла по вине Дилана 25 лет назад, жаждет мести.","imdbId":"","duration":"1:40","slogan":"Правосудие начинается и заканчивается здесь","MPAA":"R"},{"id":51829,"rate":5.616,"rate_count":169,"kpOrder":195925,"name":"Девушки из исправительной колонии","secondName":"Reform School Girls","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодая девушка попадает по недоразумению в женскую тюрьму, где правит жестокая начальница и сидят враждебные заключенные.","imdbId":"tt0091836","duration":"1:34","slogan":"Some Get Tough. Some Go Insane. Some Will Die...","MPAA":"R"},{"id":42152,"rate":5.616,"rate_count":163,"kpOrder":195926,"name":"Русские братья","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Большая группа уголовников совершает побег из мест заключения. Вертолет с группой захвата терпит крушение и теперь преследователи оказались в роли преследуемых. Трагично, что среди уголовников оказался родной брат одного из оперативников.\n\rИдет борьба не на жизнь, а на смерть, в прямом смысле брат идет на брата. Старый лесник, помогающий оперативникам, вспоминает дни своей молодости во времена гражданской войны, когда тоже «брат шел на брата» и с болью задает главный вoпрос: почему русские убивают русских?","imdbId":"tt0102822","duration":"1:14","slogan":null,"MPAA":null},{"id":623976,"rate":5.616,"rate_count":155,"kpOrder":195927,"name":"Хоум Ран","secondName":"Home Run","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Долгое время все, что интересовало Кори, звезду бейсбола, заключалось в желании победить в высшей лиге. Но преследовавшие его воспоминания о тяжелом прошлом в результате стали причиной того, что жизнь героя фильма «Хоум Ран» вышла из-под контроля – он оказался уличен в злоупотреблениях психоактивными веществами. \r\n\r\nНадеясь спасти его репутацию и карьеру, агент Кори отправляет его на время в маленький городок, где тот вырос. Здесь игроку-профессионалу предстоит тренировать местную молодежную бейсбольную команду, а также пройти восемь недель реабилитации в местной клинике. Кори не может дождаться, когда сможет вновь вернуться к своей прежней жизни.","imdbId":"tt2051894","duration":"1:53","slogan":"Freedom is possible","MPAA":"PG-13"},{"id":438351,"rate":5.616,"rate_count":100,"kpOrder":195929,"name":"Король жиголо","secondName":"King Ponce","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Этот фильм о подростковой мужественности и групповом признании. Роббо застрял между двумя мирами, которые не могут не пересекаться — его любовь к бальным танцам и его новые друзья.","imdbId":"tt1294178","duration":"0:10","slogan":"What makes the man?","MPAA":null},{"id":263867,"rate":5.616,"rate_count":92,"kpOrder":195930,"name":"Эхо","secondName":"Ekko","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"После развода полицейский остается без сына и, чтобы вернуть его себе, похищает мальчика. Вместе с ребенком он укрывается в заброшенном доме в сельской местности. Но ситуация неожиданно выходит из-под контроля и превращается в настоящий кошмар…","imdbId":"tt0838224","duration":"1:20","slogan":null,"MPAA":null},{"id":447614,"rate":5.616,"rate_count":79,"kpOrder":195931,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0457150","duration":"3:00","slogan":"Immortality has a price.","MPAA":null},{"id":408074,"rate":5.616,"rate_count":62,"kpOrder":195932,"name":"Четыре листочка 1","secondName":"Yotsunoha Dai 1 wa","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Главные герои: парень и 4 девчонки - ученики средней школы, зарывают послание в будущее в коробке под деревом в школьном дворе. Они обещают друг другу, что вернутся через 3 года и откопают его...","imdbId":"tt1199546","duration":"0:37","slogan":null,"MPAA":null},{"id":1047911,"rate":5.615,"rate_count":350,"kpOrder":195933,"name":"Роман","secondName":"En affære","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер"],"age":null,"description":"Анита, 42-летняя учительница физкультуры, устраивается на работу в новую школу. Вскоре она обнаруживает, что один из учеников одержим ею.","imdbId":"tt7248144","duration":"1:32","slogan":"She's 42. He's 16. Is age just a number?","MPAA":null},{"id":7492,"rate":5.615,"rate_count":297,"kpOrder":195934,"name":"Если Люси упадет","secondName":"If Lucy Fell","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джо и Люси живут в одной квартире. Джо - художник и преподаватель, уже 5 лет влюблен в девушку, которую каждый день видит в окне напротив, но не решается объясниться; Люси - психолог, тоже одинокая и немного застенчивая. Оба они хотят организовать школу, в которой учили бы детей на свой лад. И вот накануне 30-летия они вспоминают о «смертельном пакте», заключенном еще в колледже... Теперь если они в течение месяца не найдут себе по любимому человеку, то они должны прыгнуть с Бруклинского моста...","imdbId":"tt0116606","duration":"1:32","slogan":"A comedy for the romantically challenged.","MPAA":"R"},{"id":417582,"rate":5.615,"rate_count":242,"kpOrder":195935,"name":"Эгоист","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Они живут каждый в своем мире: Егор - успешный бизнесмен. Люба – сельская учительница, с больной дочерью на руках… Егора все считают эгоистом, так как во главу угла он ставит собственный успех... В одночасье Он теряет все: его предают все близкие, он остается без любимой работы. Казалось бы, жизнь закончилась, если бы не Она, обычная деревенская женщина, сумевшая дать ему веру и силы начать все с нуля…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":58020,"rate":5.615,"rate_count":217,"kpOrder":195936,"name":"Ночь охоты","secondName":"La nuit des traquées","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","ужасы"],"age":18,"description":"Ночью на дороге Роберт подобрал спасающуюся от погони девушку. Она страдает полной потерей памяти и помнит только свое имя - Элизабет. В тот же день ее вернули в клинику, где обитали такие же бедняги, забывающие даже номер своей палаты, едва оказавшись за ее пределами. А ночью тихие психи начинали испытывать страх, и под его воздействием готовы были делать очень страшные вещи. Не в силах выносить подобное, 2 девушки отваживаются на побег из клиники.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":257998,"rate":5.615,"rate_count":124,"kpOrder":195939,"name":"Волчок","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм-фантазия по мотивам стихотворения Б.Заходера.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":461882,"rate":5.615,"rate_count":118,"kpOrder":195941,"name":"Коза","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"«Коза» - радиопозывной сигнал погибшего взвода солдат на чеченской войне.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":21345,"rate":5.615,"rate_count":108,"kpOrder":195942,"name":"Порок и добродетель","secondName":"Le vice et la vertu","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Действие происходит во время войны, в 1944-1945 годах. Молодая француженка, у которой фашисты арестовали мужа в день их свадьбы, обращается за помощью к сестре, состоящей в любовницах у высокопоставленного немецкого офицера.","imdbId":"tt0056658","duration":"1:48","slogan":null,"MPAA":null},{"id":43509,"rate":5.615,"rate_count":89,"kpOrder":195943,"name":"Анютина дорога","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","драма","приключения"],"age":null,"description":"1918 год. По дороге из голодающей Москвы в деревню на одной из станций маленькая Анюта отстает от матери. Попав на хутор белорусского кулака, девочка становится невольным участником классовой борьбы в деревне.","imdbId":"tt0305234","duration":"1:24","slogan":null,"MPAA":null},{"id":272005,"rate":5.615,"rate_count":97,"kpOrder":195944,"name":"Ключевая фигура","secondName":"The Key Man","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Страховой агент связывается с двумя гангстерами, чтобы подзаработать денег на покупку дома для своей семьи. Но события развиваются не так, как планировалось...","imdbId":"","duration":"1:19","slogan":"Every insurance policy ends with death.","MPAA":null},{"id":109382,"rate":5.614,"rate_count":335,"kpOrder":196059,"name":"Бетон","secondName":"Konkurîto","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Дзюнко Фурута — жертва одного из самых жестоких убийств, совершённых в Японии. В ноябре 1988 года Дзюнко была похищена четырьмя злоумышленниками и на протяжении нескольких недель удерживалась в доме родителей одного из похитителей. Девушка подвергалась сексуальному насилию и жестоким пыткам.","imdbId":"","duration":"1:30","slogan":"Seventeen, evil resume (Japan)","MPAA":null},{"id":608899,"rate":5.614,"rate_count":206,"kpOrder":196060,"name":"Синюшкин колодец","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Жил-был при заводе бобыль Илья, парень молодой да статный. Все его родные умерли, осталась только бабка Лукерья, да и она вскоре на тот свет засобиралась. Оставила бабка Илье решето, полное перьев, да наказ - мол, за богатством шибко не гоняйся, только то хорошо, что бабка Синюшка сама лично подаст.\r\n\r\nПосле смерти Лукерьи украли у Ильи почти все пёрышки, только три и осталось - белое, рыжее, да чёрное. Решил парень на шапке их носить, в память о бабке. И вот пошёл он на прииск короткой незнакомой дорогой, да и повстречал там бабку Синюшку. Тому, кто перехитрит её, большое богатство будет, а тому, кто не сможет - верная смерть...","imdbId":"tt6044926","duration":"0:17","slogan":null,"MPAA":null},{"id":43862,"rate":5.614,"rate_count":189,"kpOrder":196061,"name":"Случайный вальс","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Чтобы избавиться от тоски и зарядиться оптимизмом молодости Татьяна Прокофьевна - немолодая женщина с привычками и повадками красавицы - приглашает к себе юных постояльцев и принимается их щедро опекать...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":450183,"rate":5.614,"rate_count":171,"kpOrder":196062,"name":"Летели два верблюда","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Не умеющие хорошо играть музыканты-животные создают ансамбль, который как ни странно имеет успех, исполняя шлягер Летели два верблюда.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":297941,"rate":5.614,"rate_count":95,"kpOrder":196064,"name":"Неотвратимая сила","secondName":"Irresistible Force","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Собравшемуся было на пенсию сержанту полиции дают новую напарницу - бойкую энтузиастку Шарлотту Геллер, умеющую находить приключения на свою голову. Вдвоём им придётся разобраться с террористами, захватившими супермаркет.","imdbId":"tt0107229","duration":"1:20","slogan":null,"MPAA":null},{"id":19268,"rate":5.614,"rate_count":71,"kpOrder":196066,"name":"Укротители дракона","secondName":"Nu zi tai quan qun ying hui","type":"FILM","year":1975,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":null,"description":"Молодой парень, изучающий китайские боевые искусства, едет в Корею, чтобы выучить тхэквондо. Вскоре он наталкивается на злобную банду, члены которой хотят, чтобы все местные школы боевых искусств присоединялись к их порочному сообществу. Но прежде, чем уничтожить плохих парней, парень из Китая должен научиться управлять своим сильным желанием драться.","imdbId":"tt0071930","duration":"1:47","slogan":null,"MPAA":null},{"id":425792,"rate":5.614,"rate_count":69,"kpOrder":196067,"name":"Летняя книга","secondName":"Tatil Kitabi","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды","Турция"],"genres":["драма"],"age":null,"description":"Много событий произошло в семье Силифке в течение одного лета. Школьник Али возлагает большие надежды на предстоящие каникулы. Его старший брат хочет уйти из военной академии. Дядя, оставивший городскую жизнь, работает мясником в деревне. Мать постоянно подозревает отца в измене, но тот больше занят торговлей цитрусовыми, чем проблемами семьи…","imdbId":"tt1179793","duration":"1:32","slogan":null,"MPAA":null},{"id":660725,"rate":5.614,"rate_count":64,"kpOrder":196069,"name":"Очарование","secondName":"Allures","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0054616","duration":"0:08","slogan":null,"MPAA":null},{"id":34179,"rate":5.613,"rate_count":374,"kpOrder":196078,"name":"Кукольный человек","secondName":"Dollman","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Суровый и беспощадный полицейский с планеты Артурус Брик пускается на космическом корабле в погоню за своим соперником, бандитом, у которого осталась только голова. Оставшуюся часть тела Брик уничтожил. Полицейский попадает в энергетическое поле и терпит крушение в Южном Бронксе. Его рост оказывается всего 13 дюймов в высоту. По сравнению с населяющими Землю людьми, он -настоящий лилипут. \n\rЕдинственная вещь, которую ненавидит Брик - это преступления и уроды, совершающие их. Безобразные торговцы наркотиками, производители героина, сводники и сутенеры, проститутки и неонацисты, просто кретины становятся его жертвами. Брик ранит грабитель, а бандит -«голова» попадает в местную банду. Но Брик выхаживает женщина, живущая со своим сыном. Через некоторое время женщину похищает группа панкообразных уродов, которые терроризирует близлежащую местность. Брик  решает навести порядок на чужой ему планете...","imdbId":"","duration":"1:19","slogan":"He's the toughest cop on the planet Arturus -- but on earth he's in over his head!","MPAA":"R"},{"id":736744,"rate":5.613,"rate_count":318,"kpOrder":196079,"name":"Idem Paris","secondName":"Idem Paris","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Документальный фильм о старинной литографической мастерской Idem Paris.","imdbId":"tt2816036","duration":"0:08","slogan":null,"MPAA":null},{"id":581684,"rate":5.613,"rate_count":177,"kpOrder":196080,"name":"3 новеллы","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Три истории о том, как горожанам необходима природа.","imdbId":"tt5900488","duration":"0:10","slogan":null,"MPAA":null},{"id":484376,"rate":5.613,"rate_count":178,"kpOrder":196081,"name":"Ленивое платье","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О бережном отношении к своим вещам и игрушкам.","imdbId":"tt6361512","duration":"0:09","slogan":null,"MPAA":null},{"id":1012370,"rate":5.613,"rate_count":179,"kpOrder":196082,"name":"Наше зло","secondName":"Mal Nosso","type":"FILM","year":2017,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Мужчина средних лет по имени Артур встречается с киллером и даёт ему заказ на убийство: вручает конверт с авансом и флешкой, где хранится пароль от счёта с оставшейся суммой. После этого киллер знакомится с двумя девушками и убивает их просто ради удовольствия. А позже, выполнив полученный накануне заказ, открывает флешку и обнаруживает там видео, в котором Артур рассказывает ему свою историю.","imdbId":"tt6042392","duration":"1:32","slogan":null,"MPAA":null},{"id":493905,"rate":5.613,"rate_count":138,"kpOrder":196083,"name":"Внимание! Волки!","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Памфлет по повести Л.Лагина «Белокурая бестия».","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":494759,"rate":5.613,"rate_count":121,"kpOrder":196084,"name":"Так не бывает","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Фантазия о том, чего не может быть.","imdbId":"tt5434084","duration":"0:03","slogan":null,"MPAA":null},{"id":55882,"rate":5.613,"rate_count":126,"kpOrder":196085,"name":"Не заходи в дом","secondName":"Don't Go in the House","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Однажды мать Дональда Колера чуть было не спалила газом сыну руки, чем нанесла сильную психологическую травму маленькому ребенку. Когда мать умирает, Дональд начинает постепенно сходить с ума. У него в голове начинают звучать разные голоса, призывающие озлобленного на весь мир Дональда отомстить человеческому роду. \n\rОн начинает знакомиться с девушками, соблазнять их и приводить в свой дом. Там он раздевает их, опрыскивает газом и поджигает. После того, как человеческие тела сгорают и превращаются в черные обуглившиеся головешки, он наряжает скелеты в материнскую одежду и рассаживает в своей комнате. После чего Дональд начинает с ними задушевный разговор…","imdbId":"tt0080646","duration":"1:22","slogan":"If you do...then don't say we didn't warn you.","MPAA":"R"},{"id":351474,"rate":5.613,"rate_count":96,"kpOrder":196087,"name":"Однополые родители","secondName":"Des parents pas comme les autres","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Мать молодой Олимпии – лесбиянка. Жизнь девушки в маленьком городке очень скоро становится невыносимой: злословие, перешёптывания бывших подруг и местных жителей. Спасение Олимпия находит в Париже, жители которого весьма далеки от порицания однополой любви.","imdbId":"tt0284035","duration":"1:30","slogan":null,"MPAA":null},{"id":299543,"rate":5.613,"rate_count":85,"kpOrder":196089,"name":"В погоне за Рождеством","secondName":"Chasing Christmas","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","фэнтези"],"age":null,"description":"Современный скряга и скептик получает под Рождество необыкновенный подарок - путешествие в прошлое. Благодаря волшебным событиям он осознает все величие этого праздника.","imdbId":"tt0480008","duration":"2:00","slogan":"It only takes one bad bulb to turn off the whole holiday.","MPAA":"PG"},{"id":342077,"rate":5.613,"rate_count":88,"kpOrder":196091,"name":"Опаснейший Гейст","secondName":"M.D. Geist","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Армия искусственных людей, называемых Некрусом, встала на пути у земного правительства. Война продолжалась, уже очень долго и земляне придумали совершенное оружие - супер солдат, созданных генетическим путем. Физические возможности этих солдат, были намного больше, чем у обычных людей. И все было бы хорошо, если бы земляне не испугались, слишком большого боевого потенциала солдат. Чтобы надежно избавиться, от теперь уже опасного для себя оружия, правительство создало на орбите специальную крио-тюрьму и заморозило свою новую армию. А через несколько лет из-за неполадок на станции, один из блоков заключения упал на землю. Причем солдат внутри выжил и вернулся не столько, чтобы отомстить, а скорее для того, чтобы продолжить войну с Некрусом.","imdbId":"tt0215948","duration":"0:47","slogan":"A planet devastated by war. A man on the edge of sanity.","MPAA":null},{"id":1042573,"rate":5.612,"rate_count":240,"kpOrder":196105,"name":"Ведьма Лапласа","secondName":"Rapurasu no majo","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","фантастика"],"age":null,"description":"Двух, казалось бы, несвязанных между собой людей находят умершими от отравления сероводородом. Приглашённый эксперт, профессор геологии Сюнсукэ Аои, считает, что это несчастные случаи, вероятность повторения которых ничтожно мала. Полицейский детектив из Токио находит связь между погибшими, и никак не может понять способ совершения убийств, если они всё-таки имели место, когда профессор сталкивается со старшеклассницей Мадокой. Девушка обладает невероятными способностями, и ей приходится скрываться от правительственных агентов.","imdbId":"tt6686358","duration":"1:55","slogan":null,"MPAA":null},{"id":19118,"rate":5.612,"rate_count":216,"kpOrder":196106,"name":"Кровавая баня в доме смерти","secondName":"Bloodbath at the House of Death","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"12 августа 1975 года члены религиозной секты дъяволопоклонников жестоко убили 18 ни в чем не повинных людей.\n\rС тех пор минуло восемь лет, и в дом, где произошли те ужасные события, приезжает группа ученых, чтобы разобраться в чертовщине, которая там происходит. Но единственное, что они там найдут, так это свою смерть...","imdbId":"","duration":"1:28","slogan":"The movie that took a lot of guts to make!","MPAA":"R"},{"id":457633,"rate":5.612,"rate_count":136,"kpOrder":196107,"name":"Красные ночи","secondName":"Les nuits rouges du bourreau de jade","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Гонконг","Франция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"В руки Катрин попадает шкатулка с печатью из белого нефрита, которая, по слухам, принадлежала первому китайскому императору. Женщина отправляется в Гонконг в надежде продать артефакт. \r\n\r\nКэрри Чан - богатая дама, покровитель искусств. Она одержима желанием найти яд, который палач первого императора применял к своим жертвам, парализуя их и одновременно стимулируя чувства. \r\n\r\nУзнав о том, что эликсир спрятан в нефритовой печати, Кэрри втягивает Катрин в свою садистскую игру, в которой неразделимы блаженство и боль.","imdbId":"tt1401668","duration":"1:38","slogan":null,"MPAA":null},{"id":7435,"rate":5.612,"rate_count":133,"kpOrder":196109,"name":"Дождливый сезон","secondName":"Rainy Season","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Заброшенная тропа приводит в город призраков, откуда невозможно уйти... Маленький городок, суровые лица местных жителей, мрачная тайна, чужаки приносятся в жертву. Дождь из жаб примет жертву, смерть незнакомцев за семь лет процветания, вполне библейский обмен, платим по счетам и живем дальше, договор есть договор.","imdbId":"tt0347846","duration":"0:15","slogan":null,"MPAA":null},{"id":417625,"rate":5.612,"rate_count":98,"kpOrder":196110,"name":"Как мужья жён проучили","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По сюжету шуточной народной песни. В изобразительном решении использованы мотивы народных вышивок","imdbId":"tt6493436","duration":"0:10","slogan":null,"MPAA":null},{"id":681385,"rate":5.612,"rate_count":104,"kpOrder":196111,"name":"Античная лирика","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В основе фильма трогательная и драматическая история любви юноши Экзигена к девушке Лисидике. Создавая фильм, авторы справедливо полагали, что обращение к чистому миру античной лирики, воспевающему прекрасное чувство любви, необходимо современному поколению.","imdbId":"tt3612972","duration":"0:18","slogan":null,"MPAA":null},{"id":462546,"rate":5.612,"rate_count":95,"kpOrder":196112,"name":"Знаете ли вы меня","secondName":"Do You Know Me?","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Отмечая выпускной в компании друзей, юная Элли Картер замечает на пакете молока фотографию пропавшей девочки, как две капли воды похожей на нее. Решив пошутить, Элли звонит оп указанному номеру, однако в ходе разговора становится все очевиднее, что это и вправду может быть она...","imdbId":"","duration":"","slogan":"Who's the girl in the Missing poster....It's you?","MPAA":null},{"id":468842,"rate":5.6,"rate_count":66,"kpOrder":196113,"name":"Ромео и Джульетта","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"В спектакле использованы фрагменты Концерта для струнного оркестра Франческо Джеминиани. Как декорации использованы металлические конструкции, на которых молодые актеры выполняют подчас головокружительные трюки..","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":2234,"rate":5.611,"rate_count":191,"kpOrder":196117,"name":"Поток","secondName":"Slipstream","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фантастика"],"age":18,"description":"В далеком будущем из - за глобальных изменений природы человечество использует для передвижения стремительные атмосферные потоки. Мечтающий получить выкуп за похищенного заключенного авантюрист и два преследующих его служителя закона пускаются в опасную погоню по течению воздушной реки...","imdbId":"tt0098350","duration":"1:42","slogan":"From the depths of the earth. To the edge of existence... The hunt is on!","MPAA":"PG-13"},{"id":400608,"rate":5.611,"rate_count":199,"kpOrder":196118,"name":"Яттерман","secondName":"Yattâman","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["мюзикл","фантастика","фэнтези"],"age":null,"description":"Это история про супергероя, который спасает мир вместе со своей подругой и машиной-роботом, а в свободное время чинит игрушки.","imdbId":"tt1010055","duration":"1:51","slogan":"As long as Yatterman is there, evil will have no place in the world!!","MPAA":null},{"id":595901,"rate":5.611,"rate_count":165,"kpOrder":196120,"name":"Хладнокровная","secondName":"Cold Blooded","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал"],"age":0,"description":"Девушка-полицейский охраняет в больнице выжившего после ограбления ювелирного магазина раненого преступника. Через несколько часов в больницу пробираются бандиты, чтобы забрать своего сообщника и выяснить, куда он спрятал бриллианты, а потом убить. Девушке и грабителю предстоит объединить свои усилия и оказать сопротивление головорезам.","imdbId":"tt1821374","duration":"1:26","slogan":"Who will make it out alive","MPAA":null},{"id":79537,"rate":5.611,"rate_count":124,"kpOrder":196122,"name":"Охота на оборотня","secondName":"Wolf Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","Румыния"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"В глубине темного леса появилось на свет существо, больше напоминающее зверя, чем человека. Прошли годы. Таре уже семнадцать, но она по-прежнему выступает в бродячем цирке, пугая доверчивую публику и мечтая об одном - стать нормальной девушкой. И в одном городке, в который приехал цирк, ей попало в руки чудодейственное лекарство.\n\rНо хотя под его воздействием облик Тары становится более человеческим, в ней просыпаются первобытные инстинкты. По ночам она убегает в лес в поисках добычи и нападает на своих былых обидчиков. Уже никто и ничто не может спасти Тару от ужасного проклятия ее перерождения. Она обрела свободу и больше не желает быть объектом насмешек и жалости. И после целой серии убийств открывается охота на то ли волка, то ли оборотня, терроризирующего окрестности города","imdbId":"tt0265752","duration":"1:37","slogan":"Beauty is only skin deep.","MPAA":"R"},{"id":392920,"rate":5.611,"rate_count":126,"kpOrder":196123,"name":"Последний заход","secondName":"Final Approach","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Руководитель специального отряда ФБР по освобождению заложников Джек Бендер был уволен из-за своей неспособности работать в команде.\n\rА несколько месяцев спустя он сам оказывается заложником на борту самолета, захваченного группой вооруженных террористов, угрожающих взорвать ядерную боеголовку в случае, если они не получат миллиард долларов.","imdbId":"tt0929858","duration":"4:00","slogan":"High altitude. Higher pressure.","MPAA":null},{"id":23920,"rate":5.611,"rate_count":96,"kpOrder":196124,"name":"Пираты","secondName":"Pyrates","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"В конце прошлого века грандиозный пожар потряс Чикаго и произвел невероятные разрушения. Причина превращения искры в пламя осталась по сей день неразгаданной. Героев картины Ари и Сэм преследует злой рок: стоит им броситься друг другу в объятия - как неизбежно что-то рядом загорается...","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":34537,"rate":5.611,"rate_count":86,"kpOrder":196126,"name":"Покорение космоса","secondName":"Conquest of Space","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"Команда американских астронавтов оставляет их космическую станцию и совершает первую миссию на Марс, но религиозные верования капитана могут этому помешать.","imdbId":"tt0047947","duration":"1:21","slogan":"Dramatic Effects Never Before Equalled - Or Even Imagined!","MPAA":null},{"id":4155,"rate":5.611,"rate_count":81,"kpOrder":196127,"name":"Молитва роллеров","secondName":"Prayer of the Rollerboys","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В будущем США пришли в упадок, превратившись в страну насилия и расовых предрассудков. Гриффин, роллер-ас, зарабатывает на жизнь доставкой пиццы и пытается заботиться о своём младшем брате. Его старый друг Гэри Ли возглавляет банду с большими амбициями и тоталитарными порядками — Роллеры. Гэри объединил их, чтобы помочь полиции за ними следить. Гриффина убеждают присоединиться к банде, но затем он вступает в противостояние с ней, обнаружив, что молитва-мантра банды — «грядёт день Верёвки» — означает тайное создание смертельного синтетического наркотика, который и называется «Верёвкой».","imdbId":"tt0102703","duration":"1:35","slogan":"In the 21st Century, it's gonna take one man and his blades to save the world from another man...and HIS blades.","MPAA":"R"},{"id":573996,"rate":5.611,"rate_count":85,"kpOrder":196128,"name":"Шахта. Взорванная любовь","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Несколько десятков человек оказались запертыми в современной шахте. «ЧП» - результат действия «человеческого фактора». Шахтеры и горноспасатели, ежеминутно ощущающие дыхание смерти, не утрачивают ни мужества, ни способности принимать тяжелейшие решения.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":9704,"rate":5.611,"rate_count":75,"kpOrder":196130,"name":"Принц центрального парка","secondName":"Prince of Central Park","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":null,"description":"После того как мать двенадцатилетнего JJ умирает, он остается на попечении приемной матери, от которой и убегает, прихватив с собой только электронный синтезатор. Он начинает жить в Центральном парке Нью-Йорка, создавая музыку, наслаждаясь его красотой и новой свободой, но и здесь есть свои правила. Его новым миром заправляет воинственный эксцентрик Опекун. Он знакомит JJ-я с одной грустной старой парой, которая потеряла их собственного сына, но есть один темный секрет, который может привести к непоправимым последствиям...","imdbId":"tt0170452","duration":"1:49","slogan":"Survival is the most dangerous game of all","MPAA":"PG-13"},{"id":470110,"rate":5.61,"rate_count":280,"kpOrder":196172,"name":"Мозаика","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мозаичный рисунок, в котором изображены постоянные погони друг за другом возникающих в мозаичных орнаментах животных.","imdbId":"tt1075363","duration":"0:02","slogan":null,"MPAA":null},{"id":565058,"rate":5.61,"rate_count":221,"kpOrder":196173,"name":"Бугимен","secondName":"The Boogeyman","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Бугимен — мифическое существо, сеющее кошмары. В преданиях каждого народа есть такой монстр, живущий в детских ночных кошмарах...","imdbId":"tt1711501","duration":"0:27","slogan":"Our worst nightmares happen behind closed doors.","MPAA":null},{"id":840689,"rate":5.61,"rate_count":175,"kpOrder":196174,"name":"Попрошайка","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм повествует о нелегкой судьбе знаменитого писателя, опустившегося до уличного попрошайки. А попрошайничество в России - это хорошо организованный криминальный бизнес...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":27770,"rate":5.61,"rate_count":118,"kpOrder":196175,"name":"Король, дама, валет","secondName":"King, Queen, Knave","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["комедия"],"age":16,"description":"После смерти своих родителей Фрэнк, романтичный юноша, живёт у своих родственников - дяди Чарльза и тёти Марты. Вскоре парень влюбляется в свою тетю, молодящуюся сексапильную даму, и, соблазненный ею, подумывает об убийстве своего стареющего дяди...","imdbId":"tt0068806","duration":"1:34","slogan":"Based on a Vladimir Nabokov novel.","MPAA":"R"},{"id":93479,"rate":5.61,"rate_count":92,"kpOrder":196177,"name":"Йог: Монстр из космоса","secondName":"Gezora, Ganime, Kameba: Kessen! Nankai no daikaijû","type":"FILM","year":1970,"yearEnd":0,"countries":["Япония"],"genres":["приключения","фантастика"],"age":null,"description":"Вернувшийся из космоса спутник шлёпнулся на одном из тёплых островков Тихого океана. Позже на это побережье высаживается группа людей с намерением отстроить здесь отель, однако выясняется, что остров населён химерическими монстрами-мутантами явно инопланетного происхождения.","imdbId":"tt0065776","duration":"1:24","slogan":"The most fantastic science adventure ever filmed!","MPAA":"G"},{"id":84467,"rate":5.61,"rate_count":85,"kpOrder":196178,"name":"Побег с Марса","secondName":"Escape from Mars","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["фантастика"],"age":12,"description":"Этот захватывающий фантастический триллер рассказывает о том, как эпохальный межпланетный полет становится путешествием в сердце кошмара. Спустя сорок семь лет после высадки первого человека на луну, специально отобранная команда научно-исследовательского космического корабля «СЭЙГЕН» впервые в истории совершает полет на далекий Марс.\n\rСвидетели запуска «СЭЙГЕНА», 13 миллиардов человек, наблюдавших за прямой трансляцией старта корабля, не подозревают, что после нескольких минут полета жизнь астронавтов окажется в смертельной опасности…Что стало причиной катастрофы? Козни инопланетян или диверсия одного из членов команды? У капитана космического судна мало времени, чтобы ответить на эти вопросы и предотвратить гибель корабля…","imdbId":"tt0189503","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":325624,"rate":5.609,"rate_count":411,"kpOrder":196181,"name":"Патрульный","secondName":"Linewatch","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Майкл Диксон - уважаемый агент патрульной службы на границе США-Мексика и заботливый семьянин. Но в недавнем прошлом он был по другую сторону Закона и являлся членом бандитской группировки в Лос-Анджелесе. Казалось, его жизнь наладилась. Но, как известно, из банды просто так не уходят.","imdbId":"tt1047832","duration":"1:30","slogan":"On the border between the US and Mexico, the law is what you make it.","MPAA":"R"},{"id":613591,"rate":5.609,"rate_count":367,"kpOrder":196182,"name":"Я и другие","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальное исследование природы конформизма, отклик на аналогичный фильм Феликса Соболева 1971-го года. Воспроизведенные через сорок лет психологические эксперименты демонстрируют еще более впечатляющие результаты.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32893,"rate":5.609,"rate_count":328,"kpOrder":196183,"name":"Затаившийся","secondName":"Crawlspace","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы"],"age":18,"description":"Карл Гюнтер предпочитает сдавать жилье юным красивым девушкам. Им очень нравятся чистые и ухоженные квартиры в доме Карла. Но одна за другой девушки бесследно исчезают. За благообразным обликом Карла, заботливого хозяина и доброго домовладельца, скрывается убийца и садист, медленно и мучительно умерщвляющий свои жертвы.\n\rЗатаившись в укромных местечках, сооруженных им в доме, Карл подглядывает за объектами своих ужасных опытов, время от времени возбуждая в них страх. Только одна из поселившихся в его домедевушек остается в живых, и только она может раскрыть дьявольскую сущность Карла, уже приготовившего для нее свои самые чудовищные ловушки...","imdbId":"tt0090881","duration":"1:20","slogan":"He seduces them in his mind and traps them in his crawlspace.","MPAA":"R"},{"id":25154,"rate":5.609,"rate_count":280,"kpOrder":196184,"name":"Инспектор Клузо","secondName":"Inspector Clouseau","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Профессионалы Скотланд-Ярда в панике: какой-то дерзкий преступник грабит миллионеров. И не оставляет никаких следов и отпечатков пальцев. Раскрыть таинственные преступления под силу только инспектору Клузо... ","imdbId":"tt0063135","duration":"1:36","slogan":"CALL THE POLICE! Inspector Clouseau is back!","MPAA":"G"},{"id":944418,"rate":5.609,"rate_count":198,"kpOrder":196186,"name":"Хранитель тьмы","secondName":"Tor dei gui mou yan","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг"],"genres":["триллер","ужасы"],"age":null,"description":"Фай с детства видит призраков и занимается экзорцизмом много лет. Однажды два знаменитых на весь Гонконг экзорциста погибают при странных обстоятельствах.","imdbId":"tt5157030","duration":"1:45","slogan":null,"MPAA":null},{"id":3538,"rate":5.609,"rate_count":161,"kpOrder":196188,"name":"Только бизнес","secondName":"Strictly Business","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Бобби работает посыльным в большой фирме по продаже недвижимости. Его лучший друг Вэймон, что называется «белый» афро-американец, почти уже партнер этой же фирмы. Они договариваются о том, что Вэймон устраивает Бобби в некую крутую программу обучения брокерству, а Бобби в свою очередь устраивает Вэймону свидание с Натали - девушкой мечты Вэймона...","imdbId":"tt0102996","duration":"1:23","slogan":"A comedy about a kid who goes from the mailroom to the boardroom by improving relations between a mover & a shaker.","MPAA":"PG-13"},{"id":24869,"rate":5.609,"rate_count":139,"kpOrder":196189,"name":"Венецианка","secondName":"La venexiana","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Венеция всегда стояла особняком в итальянской истории. Она была центром вольнодумия, свободы, раскованности. Венецианцы отличались прогрессивными взглядами во всех областях человеческой жизнедеятельности. Естественно, сексуальная жизнь волновала их не меньше, а может быть и больше, всего остального. Женщины Венеции не отставали от своих продвинутых мужей. ХVI век, Венеция. Приехавший издалека молодой Джулио проводит ночь сразу с двумя удивительной красоты женщинами. Одна из них - вдова Анджела, другая - замужняя синьора Валерия, супруг которой уехал во Флоренцию.","imdbId":"tt0092157","duration":"1:42","slogan":null,"MPAA":null},{"id":496697,"rate":5.609,"rate_count":135,"kpOrder":196190,"name":"58-я церемония вручения премии «Оскар»","secondName":"The 58th Annual Academy Awards","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5252,"rate":5.609,"rate_count":130,"kpOrder":196191,"name":"Двойная жизнь","secondName":"Second Skin","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Канада","ЮАР"],"genres":["триллер"],"age":16,"description":"Будничная скука, усыпляющая Сэма в провинциальном американском городке, прервалась после появления таинственной незнакомки. Кристал - авантюристка-блондинка - скрывает свое прошлое. Но и Сэм оберегает свою жизнь от любопытных взглядов.\n\rИх безумная страсть чревата разрывом, а близость - опасным разоблачением. Другого выхода, кроме как избавиться друг от друга, здесь нет?","imdbId":"tt0244196","duration":"1:35","slogan":"A beautiful woman. A deadly scheme. A perfect murder.","MPAA":"R"},{"id":660724,"rate":5.609,"rate_count":132,"kpOrder":196192,"name":"Анимированная компьютерная рука","secondName":"A Computer Animated Hand","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Компьютерная кисть руки вертится, сжимается и разжимается, указывает на зрителя, разминает пальцы, а заканчивается все наездом камеры как будто сквозь нее.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12894,"rate":5.609,"rate_count":103,"kpOrder":196193,"name":"Безжалостная попутчица","secondName":"Red-Blooded American Girl II","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":18,"description":"Пара маньяков путешествует по дорогам в поисках извращенных сексуальных удовольствий, психологических манипуляций и смертельных погонь. ","imdbId":"tt0119298","duration":"1:35","slogan":null,"MPAA":"R"},{"id":493938,"rate":5.609,"rate_count":104,"kpOrder":196194,"name":"Гололедица","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt5439698","duration":"0:03","slogan":null,"MPAA":null},{"id":39091,"rate":5.609,"rate_count":107,"kpOrder":196195,"name":"Мясники","secondName":"Slashers","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы"],"age":null,"description":"Шестеро американцев отправляются за океан, чтобы принять участие в популярном японском экстремальном реалити-шоу «Slashers» с главным призом в 12 миллионов долларов. Цель игры - выжить в лабиринте, в который помимо игроков запускают трёх серийных убийц.","imdbId":"tt0286975","duration":"1:39","slogan":"Six contestants... Three Slashers... No prisoners!","MPAA":"R"},{"id":582790,"rate":5.609,"rate_count":103,"kpOrder":196196,"name":"Баффи – истребительница вампиров: Сезон 8 – Анимированный комикс","secondName":"Buffy the Vampire Slayer: Season 8 Motion Comic","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"","imdbId":"tt1825697","duration":"4:35","slogan":null,"MPAA":null},{"id":395831,"rate":5.609,"rate_count":97,"kpOrder":196197,"name":"Зеленый луч","secondName":"Green Flash","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"В возрасте тридцати лет Кэмерон Дей теряет все шансы на достижении славы в професиональном баскетболе и погружается в бесцельную жизнь. Надежда возвращается к нему в виде прекрасной молодой девушки, живущей рядом с ним в Южной Калифорнии, арене профессионального пляжного волейбола. Талантливый спортсмен, он вновь пытается войти в мир спортивных звезд, используя, быть может, свой последний шанс на успех. И любовь играет в этой попытке далеко не последнюю роль...","imdbId":"tt1104066","duration":"1:35","slogan":"An athlete's greatest opponent is his own mind.","MPAA":"PG-13"},{"id":471145,"rate":5.609,"rate_count":85,"kpOrder":196198,"name":"Еще раз про кота","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Смешная история об отношениях любимого кота и только что купленной птички.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":496718,"rate":5.609,"rate_count":87,"kpOrder":196199,"name":"38-я церемония вручения премии «Оскар»","secondName":"The 38th Annual Academy Awards","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0352125","duration":"","slogan":null,"MPAA":null},{"id":281106,"rate":5.608,"rate_count":413,"kpOrder":196226,"name":"Потапов, к доске!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":0,"description":"История о современных школьниках, о неразлучной дружбе, первой неразделенной любви, бесконечной фантазии и умопомрачительных приключениях. Стремление главного героя Женьки во чтобы-то ни стало добиться симпатии Лены Синицкой, самой красивой девочки школы, рождает фейерверк комедийных событий, в водовороте которых оказывается вся школа, друзья и педагоги…","imdbId":"tt1003039","duration":"1:37","slogan":null,"MPAA":null},{"id":418654,"rate":5.608,"rate_count":359,"kpOrder":196227,"name":"Мужская интуиция","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Екатерина - успешная бизнес-леди, у которой есть все: карьера, устроенный быт, уютный дом, дети, но нет любимого мужчины. После того как внезапно уволилась няня ее двоих детей, перед ней встала серьезная проблема - поиски новой Мэри Поппинс для своих непростых деток. Избалованные отпрыски богатой мамы - Фрося и Гриша - отсекают одну претендентку за другой. \n\rНеожиданно, по стечению странных обстоятельств, в дом Екатерины попадает молодой мужчина Кирилл - он становится единственным, кого принимают дети. Пройдя множество смешных и нелепых «экзаменов», Кирилл становится их лучшим другом, а вскоре Катя понимает, что с этим нескладным тихоней она может быть по-настоящему счастлива.","imdbId":"tt2145807","duration":"1:45","slogan":null,"MPAA":null},{"id":327014,"rate":5.608,"rate_count":351,"kpOrder":196228,"name":"Невероятный Халк: Возвращение","secondName":"The Incredible Hulk Returns","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Доктор Дэвид Баннер вот уже несколько лет не превращался в Халка, так как живёт спокойной жизнью со своей молодой возлюбленной. Но всё кардинально меняется, когда его друг, вернувшийся с северной экспедиции, приводит в его лабораторию самого Тора...","imdbId":"tt0095368","duration":"1:40","slogan":"He's Back!","MPAA":null},{"id":420088,"rate":5.608,"rate_count":242,"kpOrder":196229,"name":"Отдаленные последствия","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"В запутанном деле о терроризирующем город маньяке, появляется еще одна пострадавшая, чудом не ставшая жертвой. Счастливое стечение обстоятельств и привычка Сергея приходить всегда раньше назначенного времени в буквальном смысле спасают дочь Ирины - Таню - от гибели. Правда, со временем чувство благодарности за спасение ребенка, сменится чисто женской тревогой – кому принадлежат в большей мере симпатии Сергея? \n\rОтчаянно ревнуя и дочь, и возлюбленного, Ирина «выдает» тайну рождения Тани – навязывая всем троим семейные узы. Но, Сергей не спешит стать отцом для великовозрастной дочери, а Таня отправляется в провинцию раскапывать архивные курганы…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":427004,"rate":5.608,"rate_count":210,"kpOrder":196231,"name":"Только вернись!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молоденькая медсестра детской поликлиники Юлия, чудом не погибшая в юности от криминального аборта, случайно знакомится с симпатичным мужчиной Михаилом. Михаил вступился за нее, когда бывший любимый вышвырнул Юлю на улицу, да еще и избил. Несчастная девушка влюбляется в своего защитника и, цепляясь за свой последний, как она считает, шанс устроить личную жизнь, Юля пытается занять в Мишином сердце место законной супруги Лизы и сына Кирюши. Михаил, уставший от ссор с женой и постоянного напряжения из-за болезни ребенка, сначала берется опекать беззащитную девушку, но со временем понимает, что сделал большую ошибку. Юля познакомилась с его женой в детской поликлинике и стала приходить в их дом на правах Лизиной подруги...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1233185,"rate":5.608,"rate_count":190,"kpOrder":196232,"name":"Итальянец","secondName":"Bangla","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Фаим, молодой итальянец бенгальского происхождения, живет со своей семьей в Торпиньяттаре, многонациональном районе Рима, работает смотрителем в музее и играет в музыкальной группе. На одном из концертов он знакомится с безбашенной и откровенной Азией, своей полной противоположностью. Между ними сразу вспыхивает чувство, и теперь Фаим должен понять, как примирить свою любовь к девушке с самым неприкосновенным правилом ислама: никакого секса до свадьбы.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":428818,"rate":5.608,"rate_count":162,"kpOrder":196234,"name":"Кризис Веры","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Вере - красивой женщине - немного за тридцать. Ее карьера идет в гору, но личная жизнь все не ладится. Возвращаясь поздно вечером домой после корпоративной вечеринки, Вера случайно сбивает молодого парня Антона. Она отвозит пострадавшего в больницу. Испытывая чувство вины, Вера готова сделать все, чтобы Антон поправился. Она навещает его в больнице. Постепенно между ними завязываются отношения. \n\rПосле выписки Антон переезжает к Вере и устраивается работать фотографом в ту же компанию. Между тем процветающая фирма в одночасье оказывается почти на грани банкротства: кто-то переманивает хороший контракт. Антон оказывается под всеобщим подозрением.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":415076,"rate":5.608,"rate_count":141,"kpOrder":196235,"name":"Микки спасает Санту","secondName":"Mickey Saves Santa and Other Mouseketales","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Когда знаменитые летающие сани Санты терпят бедствие на заснеженном склоне, на помощь приходят Микки и Дональд. Веселая компания играет в прятки с чемпионом по маскировке - Дональдом Даком! А вот Гуфи ждут дела поважнее - он помогает потерявшемуся птенцу отыскать дорогу домой к маме. Три веселых истории о помощи, взаимовыручке и о том, что самый лучший подарок – это когда тебя окружают настоящие друзья.","imdbId":"tt1233527","duration":"1:12","slogan":null,"MPAA":null},{"id":1199544,"rate":5.608,"rate_count":133,"kpOrder":196236,"name":"Одиссея Петра","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","семейный"],"age":12,"description":"12-летний мальчик Петя каждое лето проводит на подмосковной даче со своей бабушкой. Но идиллическое лето 1996 года внезапно заканчивается, когда его родители решают эмигрировать в Германию. Не желая приспосабливаться к новой реальности, Петя отправляется в фантазийное путешествие домой.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":55153,"rate":5.608,"rate_count":128,"kpOrder":196237,"name":"Заморозь меня","secondName":"Furîzu mî","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Чихиро - профессионалка из Токио, собирается замуж за коллегу по работе, которого знает долгое время. Однако, ее пугающее прошлое угрожающее уничтожить ее многообещающее будущее. Трое подонков, которые однажды изнасиловали ее, вновь появились.\n\rДоведенная до отчаяния, Чихиро убивает их один за другим и запирает тела в своем морозильнике.","imdbId":"tt0266555","duration":"1:41","slogan":"I'm going to give you the privilege of freezing forever with my past.","MPAA":null},{"id":81392,"rate":5.608,"rate_count":86,"kpOrder":196238,"name":"Калоши счастья","secondName":"Galose stastia","type":"FILM","year":1986,"yearEnd":0,"countries":["Австрия","Германия","Чехословакия"],"genres":["фэнтези"],"age":12,"description":"Были бы мы счастливы, если бы все наши желания исполнялись? Фея Радости считает, что да; а Фея Заботы и Печали придерживается противоположного мнения.\n\rЧтобы разрешить спор, они оставляют на земле пару волшебных калош, которые исполняют любое желание человека, надевшего их. Приключения, которые происходят с теми, кто надевает эти калоши, подтверждают, что Фея Заботы и Печали была права.","imdbId":"tt0150682","duration":"1:29","slogan":null,"MPAA":null},{"id":61594,"rate":5.607,"rate_count":410,"kpOrder":196241,"name":"Порнограф","secondName":"Le pornographe","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":18,"description":"Жак Лорен, известный порнограф семидесятых годов, готовится снять новый фильм. Несколькими годами ранее его сын, узнав о занятии отца, порвал с ним все отношения. Разрыв с сыном и проблемы в личной жизни так сильно повлияли на Жака, что он надолго прекращает снимать. Во время съемок нового фильма отец и сын встречаются снова…","imdbId":"tt0262699","duration":"1:48","slogan":null,"MPAA":null},{"id":1045405,"rate":5.607,"rate_count":382,"kpOrder":196242,"name":"Парень как Джэйк","secondName":"A Kid Like Jake","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Четырёхлетний Джэйк – особенный ребёнок. Во-первых, он развит не по годам, а во-вторых, ему нравятся наряды принцесс. Это может стать «визитной карточкой» мальчика при поступлении в престижный детский сад, но чрезмерное рвение родителей угрожает семейному счастью.","imdbId":"tt6884200","duration":"1:32","slogan":null,"MPAA":"R"},{"id":731061,"rate":5.607,"rate_count":233,"kpOrder":196243,"name":"Мёртвые птицы","secondName":"Falskur Fugl","type":"FILM","year":2013,"yearEnd":0,"countries":["Исландия"],"genres":["драма"],"age":null,"description":"16-летний Арнальдур впадает в депрессию, когда его брат совершенно без всяких видимых причин совершает самоубийство. Теперь Арнальдур сутками не выходит из дома, валяется на диване и смотрит телевизор. Однажды, в поисках зажигалки, он начинает рыться в вещах брата и обнаруживает его предсмертную записку. Узнав, кто толкнул брата на страшный шаг, он решает взять правосудие в свои руки…","imdbId":"tt2308673","duration":"1:23","slogan":null,"MPAA":null},{"id":470224,"rate":5.607,"rate_count":211,"kpOrder":196244,"name":"Хочу ребенка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"К своему сороковому дню своего рождения Валерия Третьяк добилась немногого – она корректор в глянцевом журнале. Правда «цветы жизни» в ее жизни все-таки присутствуют: первый муж Руслан то и дело в «тренировочных целях» подбрасывает ей на воспитание свое потомство от второго брака. Поплакаться Лера может только единственной подруге Томе, которая решает сделать ей подарок – оплачивает годовой абонемент на посещение лучшего психоаналитика города Изольды Марковны. Изольда берется помочь героине. У нее есть спецпрограмма для проблемной пациентки: соблазнить редактора Царева и зачать ребенка…","imdbId":"tt1485011","duration":"1:37","slogan":null,"MPAA":null},{"id":474207,"rate":5.607,"rate_count":109,"kpOrder":196245,"name":"Дума про Тараса Бульбу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма","история"],"age":null,"description":"Колорит казацкой эпохи, украинский дух прошлого времени и рыцарь-запорожец.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":425969,"rate":5.607,"rate_count":95,"kpOrder":196247,"name":"Паутина","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":null,"description":"Мечтая о карьере для своего ребенка, мать отдает душу дьяволу, получая за нее для сына талант скрипача.","imdbId":"tt3098782","duration":"1:17","slogan":null,"MPAA":null},{"id":198610,"rate":5.607,"rate_count":86,"kpOrder":196248,"name":"Месть Доротеи","secondName":"Dorothea's Rache","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"17-летней Доротее опротивел родительский дом. Она отправляется в Гамбург, чтобы познать любовь. Общаясь с проститутками, эксгибиционистами и мазохистами, она пытается найти настоящие чувства. Всё тщетно. Устав от мира мрачных извращений, Доротея переезжает со своими друзьями-хиппи в деревню.","imdbId":"tt0069999","duration":"1:32","slogan":null,"MPAA":null},{"id":1911,"rate":5.607,"rate_count":93,"kpOrder":196249,"name":"Век кино","secondName":"A Century of Cinema","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0109390","duration":"1:12","slogan":null,"MPAA":null},{"id":223288,"rate":5.607,"rate_count":82,"kpOrder":196250,"name":"Большой налет","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Два фантазера и мечтателя - страус Лёва, стремящийся летать, и Морская свинка, бредящая морскими путешествиями, - пытаются увлечь своими мечтами мышонка Серафима...","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":18962,"rate":5.606,"rate_count":362,"kpOrder":196262,"name":"Аназапта","secondName":"Anazapta","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":16,"description":"1348 год. Идет Столетняя война между Англией и Францией. Возвращение отряда солдат в родное поместье не приносит радости его хозяйке леди Матильде. Ее муж сэр Уолтер де Меллерби остался в плену во Франции.\n\rОднако солдаты привели с собой пленника, которого можно обменять на сэра Уолтера, да еще и получить в придачу солидный выкуп. Через некоторое время жители поместья начинают умирать один за другим загадочной и мучительной смертью. А у хозяйки возникает подозрение, что пленник, о котором она заботится, совсем не тот, за кого себя выдает.","imdbId":"tt0284851","duration":"1:55","slogan":"I will destroy everything - The servant who obeys you, the Physician who heals you, the Priest who gives you absolution.","MPAA":"R"},{"id":23742,"rate":5.606,"rate_count":162,"kpOrder":196263,"name":"Поцелуй","secondName":"The Kiss","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"После того, как мать Эми погибла в автокатастрофе, в их доме появилась некая тётя Фелиция, которая сначала соблазнила отца Эми, а затем принялась уничтожать её друзей.","imdbId":"","duration":"1:38","slogan":"Just one kiss... to pass the curse!","MPAA":"R"},{"id":746205,"rate":5.606,"rate_count":128,"kpOrder":196264,"name":"На небо","secondName":"Al cielo","type":"FILM","year":2012,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":18,"description":"Андрэс - стеснительный подросток, преданный рок-музыке. Он впадает в депрессию, когда вокалист его любимой рок группы «Черная ночь» кончает жизнь самоубийством. Затем его мать организовывает встречу сына с молодежным клубом, принадлежащему евангелисткой церкви. Андрэс присоединяется к нему. Там он знакомится с гитаристом Алексом, который снова вдохновляет его. Подгоняемый растущими чувствами к музыканту, Андрэс все больше интересуется религией. И каждый раз его все больше влечёт к Алексу...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":437807,"rate":5.606,"rate_count":103,"kpOrder":196266,"name":"И смех, и грех","secondName":"Humpday","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главные герои вместе учились в колледже. Теперь они немного подросли, обзавелись работой и определились с целью в жизни. Встретившись вновь и изрядно покутив в тот же вечер, они обнаруживают на утро, что засняли порнофильм с самими собой в главных ролях.","imdbId":"tt1334537","duration":"1:34","slogan":"Sometimes male bonding can be taken a little too far.","MPAA":"R"},{"id":119520,"rate":5.606,"rate_count":101,"kpOrder":196267,"name":"Собачий мир 3","secondName":"Mondo cane oggi - L'orrore continua","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"С самых первых кадров обнаженного тела, валяющегося на обочине дороги, создатели этого «шокументального» фильма не перестают поражать впечатлительного зрителя: кровавые собачьи бои, поединки без правил между женщинами, крайне экстремальные виды спорта, хирургические операции по перемене пола, экзотические блюда, способные вызвать приступ тошноты у цивилизованного человека, садистские ритуалы, человеческие трупы, служащие контейнерами для перевозки наркотиков...","imdbId":"tt0138624","duration":"1:15","slogan":"Do you have an iron stomach? It won't suffice...","MPAA":null},{"id":15601,"rate":5.606,"rate_count":84,"kpOrder":196269,"name":"200 мотелей","secondName":"200 Motels","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","фэнтези"],"age":16,"description":"Рок-мюзикл с участием Франка Заппы, Ринго Старра и других звезд рок-н-ролла.","imdbId":"tt0066732","duration":"1:38","slogan":null,"MPAA":"R"},{"id":59610,"rate":5.605,"rate_count":482,"kpOrder":196277,"name":"20 миллионов миль от Земли","secondName":"20 Million Miles to Earth","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":0,"description":"Первый полёт землян на Венеру заканчивается тем, что по возвращении домой космический корабль терпит аварию и падает в Средиземном море. Жителям прибрежной рыбацкой деревушки удаётся спасти одного из астронавтов, а также одну интересную инопланетную особь, которая начинает резко увеличиваться в размерах и становится прямой угрозой для населения итальянской столицы.","imdbId":"tt0050084","duration":"1:22","slogan":"Space nightmares!","MPAA":null},{"id":461963,"rate":5.605,"rate_count":375,"kpOrder":196278,"name":"Агнец Божий","secondName":"Paradise","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В центре повествования находится молодая, но чрезмерно консервативная и религиозная женщина, которая теряет всю веру после авиакатастрофы и отправляется в Лас-Вегас, чтобы наверстать упущенное и согрешить с каждым встречным. Но вера – штука сложная, и она начинает неумолимо возвращаться по пути к месту назначения.","imdbId":"tt1262990","duration":"1:26","slogan":null,"MPAA":"PG-13"},{"id":425138,"rate":5.605,"rate_count":363,"kpOrder":196279,"name":"Колин","secondName":"Colin","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Однажды Колина кусает зомби, он умирает и возвращается из мертвых - после чего в течение полутора часов мы смотрим на окружающий мир его глазами.","imdbId":"tt1278322","duration":"1:37","slogan":null,"MPAA":null},{"id":46588,"rate":5.605,"rate_count":329,"kpOrder":196280,"name":"Медный ангел","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Международная геологическая экспедиция, возглавляемая русским инженером, работает в труднодоступном районе одной из латиноамериканских стран. Ученые оказываются заложниками базирующейся неподалеку банды, которая промышляет торговлей наркотиками. Геологам угрожает смертельная опасность…","imdbId":"tt0087702","duration":"1:29","slogan":null,"MPAA":null},{"id":103976,"rate":5.605,"rate_count":324,"kpOrder":196281,"name":"Неуправляемый","secondName":"Incontrôlable","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Карьера и личная жизнь сценариста Жоржа стремительно и одновременно опускаются ниже плинтуса. Он слишком много пьет, слишком много курит и вообще - полная развалина. Рождественским вечером пьяный Жорж в депрессии шатается по улицам. Внезапно в него ударяет молния.\n\rНаутро Жорж просыпается со странными ощущениями. Он слышит внутренний голос, который овладевает его телом. Тело не только отказывается подчиняться Жоржу, но и вытворяет такие штуки, что бедняга не знает, куда ему деваться. Впрочем, деваться ему некуда. Он больше не управляет своим телом…","imdbId":"tt0456070","duration":"1:28","slogan":"Son corps se rebelle!","MPAA":null},{"id":642380,"rate":5.605,"rate_count":144,"kpOrder":196282,"name":"Мертвая Европа","secondName":"Dead Europe","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Великобритания","Греция"],"genres":["драма"],"age":18,"description":"Фильм расскажет историю Исаака, который путешествует по всей Европе и сталкивается с проклятым наследием своей семьи - с призраками прошлого и давящими на него проблемами настоящего...","imdbId":"tt2091880","duration":"1:24","slogan":null,"MPAA":null},{"id":647520,"rate":5.605,"rate_count":122,"kpOrder":196284,"name":"Гейби","secondName":"Gayby","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джен и Мэтт — лучшие друзья ещё со времён учёбы в колледже, в данный момент им уже под тридцать лет. Джен преподаёт йогу. Мэтт работает продавцом в магазине комиксов. Парень до сих пор не может оправиться после разрыва со своим бойфрендом. Сейчас Джен и Мэтт решили выполнить обещание, которое дали друг другу в молодости: завести ребёнка. Проблема в том, что Мэтт является геем.","imdbId":"tt2106739","duration":"1:25","slogan":"Sex with your best friend has never been this reproductive.","MPAA":null},{"id":151003,"rate":5.605,"rate_count":103,"kpOrder":196285,"name":"Семь шалей из желтого шелка","secondName":"Sette scialli di seta gialla","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"События данного фильма разворачиваются в одном итальянском модном ателье. Одна из манекенщиц этого заведения умирает при очень странных обстоятельствах - свидетели видят её входящей в пустую комнату, после чего из комнаты раздается страшный крик и вбежавшие в комнату люди находят труп девушки. Полиция в полном тупике. \n\rДело ещё усложняется, когда позднее выясняется, что смерть наступила в результате сердечного приступа… Бывший близкий друг жертвы, слепой музыкант Питер Оливер, решает сам заняться расследованием смерти девушки. Тем более, что её смерть была лишь первой в целой веренице странных и загадочных смертей…","imdbId":"tt0069253","duration":"1:30","slogan":null,"MPAA":"R"},{"id":2668,"rate":5.605,"rate_count":93,"kpOrder":196287,"name":"Стальная граница","secondName":"Steel Frontier","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Мир, каким мы его знали, был уничтожен. Колония выживших выстраивают новую жизнь. Их колония называется Новая Надежда, место где отчаяние превратилось в надежду. Группа бывших солдат, возглавляемая генералом Куантрелом, пересекает пустыню и захватывает Новую Надежду силой. Они убьют любого, кто не присоединится к ним, и возьмут всех женщин в рабство. И тут в городе появляется одинокий воин. По имени Юма...","imdbId":"tt0114537","duration":"1:45","slogan":"Where the future collides with the past","MPAA":"R"},{"id":3555,"rate":5.605,"rate_count":91,"kpOrder":196288,"name":"Мертвая девушка","secondName":"Dead Girl","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Ари Роуз знакомится в баре с девушкой по имени Хелен Кэтрин и влюбляется в нее. Хелен играет с чувствами влюбленного в нее Ари. Они не догадывается о том, сколь сильны его чувства.\n\rЛюбой может оказаться в мире, созданном собственным воображением. Ари так увлекается игрой, что уже не может отличить вымысел от реальности... Любовь, ненависть, страх, смерть...","imdbId":"tt0116046","duration":"1:44","slogan":"Мёртвая, мёртвая, мёртвая","MPAA":null},{"id":95107,"rate":5.605,"rate_count":94,"kpOrder":196290,"name":"Правило №1: Шеф всегда прав","secondName":"Boss'n Up","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл"],"age":16,"description":"Скромный продавец бакалейной лавки Корд Кристофер - настоящий гений в общении с женщинами, и его популярность растет день ото дня.\n\rУслышав о таком таланте, уличный сутенер по прозвищу Оранж решает предложить ему совместный бизнес, и Корд, приняв предложение, с головой погружается в мир денег, наркотиков и проституции. Однако, в конечном счете, ему приходится делать выбор между любовью к своей девушке Шардоне Ален и полной опасности жизнью уличного сутенера.","imdbId":"tt0450997","duration":"1:28","slogan":"Some Play The Game, He Changed It!","MPAA":null},{"id":94856,"rate":5.604,"rate_count":387,"kpOrder":196305,"name":"Дрянь","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"После двухлетнего отсутствия Валентин возвращается домой и застает свою сестру Алису в невменяемом состоянии.\n\rУзнав, что девушка давно сидит на игле, брат пытается вытащить ее из наркотического ада, но, к сожалению, Алиса умирает от передозировки. С этого момента Валентин объявляет беспощадную войну дельцам наркобизнеса.","imdbId":"tt0424057","duration":"1:32","slogan":null,"MPAA":null},{"id":86669,"rate":5.604,"rate_count":340,"kpOrder":196306,"name":"Штука","secondName":"The Grand","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Псевдодокументальная комедия о покерном турнире, где все участвующие актеры могли свободно импровизировать за игровым столом. Шесть игроков, шесть разных судеб, госпожа Удача и стол, покрытый зеленым сукном. Леди и джентльмены, ставки сделаны!","imdbId":"tt0427998","duration":"1:44","slogan":"A comedy about the fine art of losing","MPAA":"R"},{"id":16719,"rate":5.604,"rate_count":266,"kpOrder":196307,"name":"Отрубленные головы","secondName":"Shrunken Heads","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"В современном американском городе есть все. Своя шпана типа банды «Гадюк». Свои колдуны - Вуду вроде мистера Суматры, который был у себя на Гаити командиром безжалостных тонтонмакутов. Свои юные добровольные помощники полицейских, как, к примеру, три приятеля, что решили вывести «Гадюк» на чистую воду, но перешли дорогу более крупной гангстерской рыбе - Большой Мо.\n\rПосле трагической гибели трех друзей мистер Суматра вспоминает свои вудуистские рецепты и оживляет головы мальчишек, и маленькие высушенные головы, умеющие летать и к тому же не лишенные богатого воображения, отправляются мстить всем своим врагам!","imdbId":"","duration":"1:22","slogan":"They're superheroes from the heads...to their necks.","MPAA":"R"},{"id":230181,"rate":5.604,"rate_count":152,"kpOrder":196308,"name":"Бойня","secondName":"Slaughterhouse","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Старую заброшенную и не работающую скотобойню пытаются выкупить деловые люди, однако владелец Лестер Бэйкон никого не хочет слушать и продавать скотобойню не собирается. Даже общество шерифа не склоняет Лестера к продаже своего имущества. \n\rВ результате всех этих хождений Лестер разозлился и натравил на людей своего психически больного сына, который не может разговаривать, живёт со свиньями и, к тому же, передвигается на корточках и всячески пытается имитировать поведение свиней, в том числе хрюкать. В это самое время в действие вступает компания людей, захотевших снять фильм о вторжении пришельцев. Естественно для воплощения их замысла им необходимо мрачное окружение, коим и становится заброшенная скотобойня. Они пробираются на территорию скотобойни, а там их ждёт хрюкающий психопат-убийца.","imdbId":"tt0093990","duration":"1:25","slogan":"Buddy Has An Axe To Grind.  A Big Axe","MPAA":"R"},{"id":2672,"rate":5.604,"rate_count":138,"kpOrder":196309,"name":"Гонконг`97","secondName":"Hong Kong 97","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Далекое будущее стало близким, близкое – станет кровавым. Наемный убийца Редж Кэмерон по приказу своих шефов уничтожает генерала Ву из Китайской Красной Армии.\n\rЗа голову Рэджа назначается награда в 10 миллионов долларов, и теперь на негоохотятся все, даже гангстеры из «Триады». Бешеная погоня по улицам Гонконга превращается в нескончаемую бойню, учиненную в самый канун 1 июля 1997 года – дня, когда Гонконг должен вернуться в состав КНР.","imdbId":"tt0110052","duration":"1:31","slogan":"99 years of British rule are about to come to an end...Hong Kong will never be the same.","MPAA":"R"},{"id":896753,"rate":5.604,"rate_count":112,"kpOrder":196310,"name":"Веб-камера","secondName":"Webcam","type":"FILM","year":2015,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":null,"description":"Розалинд учится в колледже, но студенческая жизнь кажется ей не особенно интересной. Девушка покупает веб-камеру и пробует себя в качестве вебкам-модели, исполняя за деньги любые прихоти онлайн-зрителей.","imdbId":"tt4561318","duration":"1:50","slogan":null,"MPAA":null},{"id":252636,"rate":5.604,"rate_count":106,"kpOrder":196311,"name":"Весь этот блюз","secondName":"Dark Streets","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Когда наивный плэйбой получает сведения о внезапной таинственной смерти своего здорового отца, его очаровательная жизнь удачного владельца самого крутого ночного клуба в городе начинает шаг за шагом выходить из под контроля...","imdbId":"tt0772165","duration":"1:23","slogan":"Music, Passion, Betrayal. Welcome to the Blues.","MPAA":"R"},{"id":608419,"rate":5.604,"rate_count":102,"kpOrder":196312,"name":"33 зуба","secondName":"33 Teeth","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Эдди - 14-летний подросток, который живёт со своей матерью в пригороде. Он «положил глаз» на Чада, своего сексапильного соседа. Однажды приятель Чада сказал в адрес Эдди обидные слова. Однако, паренёк не лыком шит, он быстро придумал, как ответить обидчикам.","imdbId":"tt1932596","duration":"0:08","slogan":null,"MPAA":null},{"id":352256,"rate":5.604,"rate_count":71,"kpOrder":196314,"name":"Восточный дантист","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Дантист Тапарникос, женившийся из корыстных побуждений на богатой женщине, постоянно попадает в различные комические ситуации из-за своих любовных походений. Его дочь Ераняк любит бедного юношу Левона, но отец хочет выдать ее замуж за богача, которому он должен большую сумму денег. Жанна Тапарникоса решает наказать его и помочь дочери выйти замуж за Левона. Это ей в конечном счете удается...","imdbId":"tt0417443","duration":"2:11","slogan":null,"MPAA":null},{"id":803137,"rate":5.603,"rate_count":352,"kpOrder":196320,"name":"Восход","secondName":"Rise","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":16,"description":"История, основанная на реальных событиях, о молодом медбрате, ошибочно осужденном в изнасиловании. Лишенный своей карьеры и свободы, Уилл вынужден выживать в тюрьме строгого режима. Сюжет фильма развивается вокруг маловероятной дружбы с закаленным и опасным преступником Джимми и правовой битвы известного адвоката, который должен вернуть Уиллу его честное имя, найдя доказательства его невиновности.","imdbId":"tt3213622","duration":"1:44","slogan":"It's not how many times you fall, but how many you rise.","MPAA":null},{"id":313444,"rate":5.603,"rate_count":357,"kpOrder":196321,"name":"Мечта слонов","secondName":"Elephants Dream","type":"FILM","year":2006,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Рассказ о путешествии двух сказочных персонажей, попавших внутрь персонального компьютера.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":766192,"rate":5.603,"rate_count":276,"kpOrder":196322,"name":"Коммунальный детектив","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Действие сериала происходит в Москве, в наши дни. Центром событий является чудом сохранившийся мирок коммунальной квартиры – одной из последних в наше время. В ней остались почти те же порядки, что были десятилетия назад – заставленный вещами коридор, споры и порой склоки между соседями, вечная мечта об отдельной квартире или хотя бы о расширении жилплощади. Но это только в начале. С появлением двух новых жильцов, взаимоотношения соседей меняются, да и сама квартира становится не просто коммуналкой, а самым настоящим детективным агентством. Но, всё по порядку.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1008916,"rate":5.603,"rate_count":292,"kpOrder":196323,"name":"Обещание","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Михаил Ковалёв делает успешную карьеру в Москве. Недавно он получил руководящую должность с хорошей зарплатой. Подчинённые его уважают и боятся, друзья ценят, невеста обожает. Но оказывается, что Михаил совсем забыл о больной тётке Антонине, которая помогла ему «выйти в люди». А у тётки помимо проблем со здоровьем ещё одна – сын Алексей, отпетый футбольный хулиган. Он грезит ближайшим выездом в Москву, где сможет прославиться в драках с грозными столичными фанатами. Антонина умоляет Михаила спасти её сына, и Михаил клянётся, что защитит брата.\n\rПытаясь выполнить данное тётке обещание, Михаил преодолевает враждебность и непонимание брата, сближается с ним. Он заново учится у Алексея и других футбольных фанатов бескорыстию и преданности. Пересматривает свои взгляды на жизнь и становится чутким и открытым человеком.","imdbId":"tt4776998","duration":"","slogan":null,"MPAA":null},{"id":57154,"rate":5.603,"rate_count":280,"kpOrder":196324,"name":"Джек-потрошитель","secondName":"Jack the Ripper","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Швейцария"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В конце 19 века он держал в страхе весь Лондон, убивая и калеча проституток. Скотланд Ярд направляет на его поимку молодого и честолюбивого инспектора Энтони Селби. Однако расследование заходит в тупик, пока за дело не берется подруга сыщика Синтия...","imdbId":"tt0074408","duration":"1:32","slogan":"Close your eyes and whisper his name...","MPAA":"R"},{"id":1006090,"rate":5.603,"rate_count":283,"kpOrder":196325,"name":"Отпуск","secondName":"Furlough","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"","imdbId":"tt5291792","duration":"1:23","slogan":"There are pros and cons to every relationship.","MPAA":"R"},{"id":21950,"rate":5.603,"rate_count":206,"kpOrder":196326,"name":"Занавес","secondName":"Curtains","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Актриса Саманта Шервуд находится на пике своей популярности. Она покупает права на постановку пьесы под названием «Одра», повествующей о психопатке, для известного режиссера Джонатана Страйкера. Чтобы лучше понять характер своей героини, Саманта отправляется в психиатрическую лечебницу. Джонатан устраивает так, чтобы актриса была принята за настоящую сумасшедшую и осталась там навсегда. Он собирается устроить пробы новым кандидаткам на главную роль в картине. Он приглашает шесть молоденьких актрис на уик-энд к себе в загородный дом. Тем временем Саманта узнает о предательстве Страйкера. С помощью друзей ей удается выбраться из лечебницы и также отправиться в особняк режиссера. Постепенно новоявленные актрисы начинают погибать…","imdbId":"tt0085385","duration":"1:29","slogan":"Behind Every Curtain, Someone Is Watching...Something Is Waiting","MPAA":"R"},{"id":591966,"rate":5.603,"rate_count":191,"kpOrder":196328,"name":"История русского кино от Сергея Сельянова","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["документальный","история"],"age":0,"description":"Проект Британского киноинститута «Век кино» был задуман как собрание личных мнений наиболее ярких и влиятельных деятелей мирового кино, каждый из которых мог бы поделиться своими мыслями о пройденном пути и перспективах кинематографии собственной страны. Про 100 лет русского кино взялся рассказать режиссер и самый успешный отечественный кинопродюсер Сергей Сельянов.\n\rСвой фильм он назвал «Русская идея» - именно этим понятием принято обозначать специфическую русскую мечту о справедливом переустройстве общества. Эту самую идею Сельянов представил как стремление соотечественников к Утопии, которая только и могла бы разрешить неразрешимые противоречия нашей загадочной души. Сельянов основывается на книге Бердяева, великого философа, которому удалось наиболее адекватно и полно выразить своеобразие русской философской традиции. Бердяев осмыслял мировую историю как «цепь трагических заблуждений и разочарований», итогом которой является человек, оказавшийся в пустоте «ложного мира». И единственная сила, способная победить абсурд и иррациональность бытия и истории, - это свобода.\n\rПривлекая фрагменты из произведений своих великих предшественников (С. Эйзенштейна, А. Довженко, Д. Вертова, А. Роома, Б. Барнета, С. Юткевича, А. Тарковского и других классиков), Сельянов доказывает, что эти картины, полные по-настоящему утопической энергии и страсти, стали неотъемлемой частью мирового кинематографа с особым любовно-ненавистническим отношением британских киноделов к Голливуду.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":854082,"rate":5.603,"rate_count":152,"kpOrder":196329,"name":"Верхушка айсберга","secondName":"La punta del iceberg","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"В крупной компании произошли три самоубийства сотрудников. Руководство дает поручение Софии Куэвас провести внутреннее расследование. Она обнаруживает нездоровую рабочую атмосферу: патогенная форма управления, где работники причислен к второстепенной роли и единственно важным является результат.","imdbId":"tt3468352","duration":"1:31","slogan":null,"MPAA":null},{"id":566708,"rate":5.603,"rate_count":145,"kpOrder":196330,"name":"Восходящие звезды","secondName":"Rising Stars","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Трое начинающих музыкантов участвуют в реалити-шоу, за которым наблюдает вся страна. На кону их будущее: слава, контракты, звёздный статус. По мере того, как конкурс продвигается к финалу, борьба становится всё более ожесточённой, вызывая вопрос: как далеко юные амбициозные дарования могут пойти в борьбе за заветный приз?\r\n","imdbId":"tt1470910","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":17631,"rate":5.603,"rate_count":118,"kpOrder":196331,"name":"Скоростной предел","secondName":"Landspeed","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Уже давно на пустынных просторах США проводятся смертельно опасные гонки на машинах, способных преодолевать скорость звука. Но теперь богач Клэйтон Уинфри поднимает их на новую высоту, обещая 50 000 000 долларов тому, кто на своем болиде впервые превысит немыслимую скорость Мах-2 (2400 км/ч)!\n\rЕго вызов принимают лучшие команды мира, но вскоре становится ясно, что за награду будут бороться самый быстрый человек на планете Майкл Зэнгер и бесстрашный военный летчик Стив Сарагоста, нанятый Уинфри. Не желая расставаться с деньгами, хитрый магнат делает все, чтобы победил его пилот, но и опытный Майкл вместе со своим гениальным отцом Брайаном Зэнгером готовит своим поклонникам такой подарок, от которого они не устоят на ногах! Кто же победит в самой быстрой гонке на свете?","imdbId":"tt0277790","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":390621,"rate":5.603,"rate_count":121,"kpOrder":196332,"name":"Пташка","secondName":"Pretty Bird","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"История трех начинающих бизнесменов, которые решили изобрести реактивный пояс. Но их деятельности не суждено развиться из-за столкновений с множеством лиц, обвинений, коррупции, волокиты, а также преступных намерений и даже убийства.","imdbId":"tt1058743","duration":"2:00","slogan":null,"MPAA":"R"},{"id":735565,"rate":5.603,"rate_count":110,"kpOrder":196333,"name":"Дальше людей нет","secondName":"No Men Beyond This Point","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В конце 50-х готов XX столетия на Земле возникла очень странная и неординарная обстановка: мужчины стали исчезающим видом. Женщины нашли способ рожать детей без участия сильного пола, однако на свет начали появляться только девочки. Теперь все руководящие должности в мире занимают женщины, а мужчин с каждым днем становится все меньше и меньше. Представители сильного пола, которым удалось выжить, работают обыкновенными рабочими и прислугой, выполняя работу, которая не под силу женскому полу. Эндрю Майрес работает экономкой в семье двух женщин, воспитывающих дочь, и надеется, что придет время, когда в мире все вернется на круги своя, и мужчины вернут себе право существования на планете...","imdbId":"tt2556936","duration":"1:20","slogan":null,"MPAA":null},{"id":464951,"rate":5.603,"rate_count":93,"kpOrder":196334,"name":"Последний вагон","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["без жанра"],"age":null,"description":"Глава международной террористической организации планирует серию акций устрашения по всему миру. Для этого «террорист №1» лично посещает столицы разных государств и выбирает объекты для нападения. В Москве целью злоумышленников становится метрополитен. Генерал Министерства безопасности узнает об этом визите и поручает начальнику аналитического отдела определить личность террориста, которого нужно взять живым. Задача крайне сложна, поскольку никто никогда не видел «террориста №1». \n\rК нему ведет лишь одна призрачная нить - этот человек сегодня станет пассажиром последнего поезда метро. Однако, реализуя свой план, сотрудник органов государственной безопасности сталкивается с множеством проблем. Постепенно он понимает, что кто-то ведет игру против него, причем, судя по всему, это человек из самого близкого его окружения. Теперь, чтобы выжить, аналитику приходится объединить усилия со своим врагом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":735039,"rate":5.603,"rate_count":95,"kpOrder":196335,"name":"Молодёжь","secondName":"Youth","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["драма"],"age":null,"description":"Братья Яки и Шауль живут с родителями в Петах-Тикве, город-спутник Тель-Авива. Яки - военнослужащий. И, как и для всех остальных 18-летних израильтян, это означает, что он может носить оружие. Это оружие дает братьям возможность изменить свою жизнь и жизнь своей семьи, по крайней мере, так они считают...","imdbId":"tt2670524","duration":"1:47","slogan":null,"MPAA":null},{"id":23149,"rate":5.603,"rate_count":79,"kpOrder":196336,"name":"Шоу Джимми","secondName":"The Jimmy Show","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Джимми О`Брайан - маленький человек, задавленный житейскими обстоятельствами, но внутри него живет артист, который жаждет признания и безмерно тяготится своей незавидной, скромной долей. Его единственный шанс вырваться из унизительного плена обыденности и ощутить себя полноценной личностью - это сцена комеди-клаба, куда Джимми пробирается ночами, чтобы выпустить на волю свое Альтер-эго - раскованного и бесстыдного комика-импровизатора.","imdbId":"tt0271020","duration":"1:36","slogan":null,"MPAA":"R"},{"id":78014,"rate":5.603,"rate_count":75,"kpOrder":196337,"name":"Контрольная комната","secondName":"Control Room","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм про международную телекомпанию Аль-Джазира и её отношения с Центральным командованием вооружённых сил США, а также с другими новостными организациями, которые сообщали новости про вторжение коалиционных сил в Ирак 2003 года.","imdbId":"tt0391024","duration":"1:24","slogan":"Different channels. Different truths.","MPAA":null},{"id":79635,"rate":5.603,"rate_count":68,"kpOrder":196338,"name":"Дорогой смерти","secondName":"Lost","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Дин Кейн  («Затерянный склеп»),   Эшли Скотт  («Снежный человек»),  Дэнни Трехо  («Мачете»)  в триллере  Даррена Лемке «Дорогой смерти».\n\rАвтомобильные дороги для того и существуют, чтобы люди могли свободно передвигаться по ним. Выехав из Калифорнии в Неваду, Джереми Стэнтон, не желая лишний раз попадаться на глаза полицейским, выбирает самый короткий маршрут, проходящий в стороне от федеральной трассы. Но самый короткий не всегда означает самый быстрый. И Джереми оказывается в ловушке, выбраться из которой не помогают ни устаревшая карта, ни оператор из Службы помощи на дорогах. А дорога упорно ведет из одного тупика в другой. К тому же в багажнике машины такой груз, за который можно получить не один год тюремного заключения.","imdbId":"tt0406942","duration":"1:30","slogan":"Назад пути нет","MPAA":"R"},{"id":844126,"rate":5.602,"rate_count":317,"kpOrder":196339,"name":"Невеста с заправки","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Кассир заправки, мечтательная Оксана, с первого взгляда влюбляется в вице-президента банка - красавца Виктора. Случайно она спасает ему жизнь, и родственники «принца» принимают Оксану за его невесту. Девушка не в силах сказать правду, ведь семья возлюбленного отнеслась к ней как к родной, она не может разочаровать этих людей. К тому же очнувшийся Виктор из всех вспомнил лишь бабушку. Однако Оксана вызывает подозрение у брата Виктора – театрального художника Стаса...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77891,"rate":5.602,"rate_count":300,"kpOrder":196340,"name":"Выкупить Кинга","secondName":"King's Ransom","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"У Малькольма Кинга есть всё: богатство, успех, дорогая одежда, шикарные автомобили. Не хватает только одного – всеобщего уважения. Малькольма ненавидит буквально каждый, а все благодаря его невыносимому характеру: ему удается вывести из себя любого, с кем он, так или иначе, имеет дело.\n\rТеперь все, кому он перешел дорогу на пути к большому успеху, жаждут его низвергнуть. И, похоже, все одержимы одной и той же идеей: похитить Кинга. Но и здесь он всех обскакал. Малькольм планирует разыграть собственное похищение, прикарманить выкуп и, таким образом, защитить свое состояние от ненасытной и уже практически бывшей жены…","imdbId":"tt0388183","duration":"1:35","slogan":"You Want to Kidnap the King? Take a Number!","MPAA":"PG-13"},{"id":692692,"rate":5.602,"rate_count":280,"kpOrder":196341,"name":"Чудесница","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм об освоении кукурузой северных широт. Жила Кукуруза в южных краях вместе с Арбузами, Виноградом и другими теплолюбивыми культурами. Однажды один из северных колхозов пригласил к себе Кукурузу на постоянное место жительства.","imdbId":"tt3450914","duration":"0:19","slogan":null,"MPAA":null},{"id":38801,"rate":5.602,"rate_count":107,"kpOrder":196343,"name":"Девственница","secondName":"Virgin","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о тяжелой жизни девушки Джесси, которая родилась в семье баптистов и живет в городе, где большинство жителей исповедуют эту веру. Свои переживания девушка решает с помощью спиртного, сигарет и клептомании. Мать Джесси сыграла великолепная Робин Райт Пенн, которая к тому же является исполнительным продюсером картины.","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":571078,"rate":5.602,"rate_count":95,"kpOrder":196344,"name":"Элизиум","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сюжет основан на одной из самых загадочных мистификаций начала прошлого века, связанной с именами таких замечательных поэтов, как Николай Гумилев и Максимилиан Волошин. Согласно мифу, между двумя поэтами произошла дуэль из-за несуществующей поэтессы Черубины де Габриак, в которую влюбился Гумилев и которая была всего-навсего придумана Волошиным и поэтессой Елизаветой Дмитриевой.","imdbId":"tt5625842","duration":"1:50","slogan":null,"MPAA":null},{"id":7399,"rate":5.601,"rate_count":351,"kpOrder":196345,"name":"Семейка Брэди","secondName":"The Brady Bunch Movie","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"У семейки Брэди шестеро детей: три девочки и трое мальчиков. Семейка настолько хорошая, порядочная, добрая, приличная, умильная, что даже немножко воротит. Большие проблемы появляются у всей семьи, когда фирма, в которой работает алчный делец мистер Дитмайер, решает скупить все участки в районе, где живёт семья Брэди, чтобы построить торговый центр. Брэди оказываются единственными, кто не соглашается на продажу дома. Но Дитмайеру сопутствует удача, из-за задержи выплаты налогов у семейства Брэди могут забрать дом и продать с аукциона. Тогда за дело берутся детишки, хотя дело это сложное - нужно быстро собрать 20 тысяч долларов.","imdbId":"tt0112572","duration":"1:30","slogan":"They're back to save America from the '90s","MPAA":"PG-13"},{"id":31708,"rate":5.601,"rate_count":338,"kpOrder":196346,"name":"Встать!","secondName":"Up!","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"Затворник Адольф Шварц, весьма похожий на своего знаменитого тезку, увлечен дикими сексуальными играми с интернациональной группой проституток. Однажды Адольфа находят мертвым в его ванной - он стал жертвой голодной пираньи. Тем же утром прекрасная Марго во время пробежки по горам была схвачена и изнасилована неким злодеем. Защищаясь, она ломает насильнику шею. Свидетелем этого становится местный патрульный Гомер, который предлагает Марго молчание в обмен на ее пышное тело. Марго охотно соглашается.","imdbId":"tt0075376","duration":"1:20","slogan":"Meet Margot the Magnificent Superchick!","MPAA":null},{"id":25741,"rate":5.601,"rate_count":233,"kpOrder":196347,"name":"Антропофагус 2","secondName":"Rosso sangue","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":null,"description":"Раны пораженного радиацией мутанта-убийцы обладают способностью заживать с невероятной скоростью. Сбежав из клиники, он пробирается в дом, где находятся парализованная девочка, её маленький брат и их няня.","imdbId":"tt0084028","duration":"1:36","slogan":null,"MPAA":null},{"id":440940,"rate":5.601,"rate_count":197,"kpOrder":196348,"name":"Лягушонок","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt1350932","duration":"0:02","slogan":null,"MPAA":null},{"id":268563,"rate":5.601,"rate_count":194,"kpOrder":196349,"name":"Червь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Сергей Кургузов только что получил звание полковника. Для 34 лет — успешная карьера, но, сообщая об этом отцу, подполковнику в запасе, он не выглядит радостным. На следующее утро он сбегает.\n\rУ Кургузова нет места, где бы он мог спрятаться. Он путешествует по стране — в поездах, на попутных машинах, без какой-либо конкретной цели. Его задача — сделать так, чтобы его не нашли как можно дольше. Где-то наверху должны произойти изменения, спровоцированне им, которых он ждет.\n\rЛюди, встреченные им в пути, живут совсем другой жизнью. Обычной. Растят детей. Болеют. Работают. Некоторые из них — смешные, некоторые — несчастные. Кто-то ищет смысл жизни, а кто-то пытается найти оправдание той жизни, которой уже живет. В финале все, похоже, разъясняется.","imdbId":"tt0830801","duration":"1:40","slogan":"Спаси свой разум от 'червя'!","MPAA":null},{"id":431047,"rate":5.601,"rate_count":119,"kpOrder":196350,"name":"Учитель музыки","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Он — безработный композитор. Она — владелица крупной охранной фирмы. Он — патологически интеллигентен, рассеян и даже нелеп. Она — красива, энергична и уверена в себе.\n\rЕдинственная дама его сердца — музыка. Все ее время подчинено бизнесу. На заботу о сыне и дочке с их неизменными выходками не хватает ни душевных сил, ни времени. Несмотря на то, что гувернер с причудами навряд ли устроил бы требовательную Алису, а Арсений вовсе не собирался воспитывать чужих разбалованных сорванцов, судьба уготовила им встречу. Как оказалось, с далеко идущими последствиями.","imdbId":"tt2820452","duration":"1:28","slogan":null,"MPAA":null},{"id":523042,"rate":5.601,"rate_count":72,"kpOrder":196351,"name":"Защита свидетеля","secondName":"Absolute Killers","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джонни Грэм после смерти своих родителей вырос в преступной семье Турине, он постоянно разрывается между лояльностью к своей приемной семье и своей совестью. Ему поручают ликвидировать Элизабет Джонс, но он хочет просто предупредить ее, вместо этого его планы срываются, когда семья Турине отправляет головорезов проконтролировать его первый выстрел. После перестрелки Элизабет ранена, один головорез убит, а Джонни арестован. Он сдает свою семью и входит в программу защиты свидетелей. Винс, киллер и друг Джонни, появляется на ферме, где он прячется, и тогда Джонни решает спасти жизни тех, кто перешел дорогу преступному клану, включая свою собственную жизнь. По пути он понимает, что не одинок в этой миссии.","imdbId":"","duration":"1:33","slogan":"He's so busy trying to save her, he doesn't realize she's saving him.","MPAA":"R"},{"id":462031,"rate":5.6,"rate_count":358,"kpOrder":196353,"name":"Лоурайдеры","secondName":"Lowriders","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","приключения"],"age":16,"description":"История об уличном художнике-подростке, который разрывается между строгим отцом и преступным братом, когда они сталкиваются на ежегодном автомобильном шоу-состязании лоурайдеров.","imdbId":"tt1366338","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":1206357,"rate":5.6,"rate_count":214,"kpOrder":196356,"name":"Опавшие листья","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Оксану еще маленькой бросила мать, девочка оказалась в детдоме. Ее единственным другом там стал такой же детдомовский мальчик Петя. Всю жизнь Петя защищал и оберегал Оксану и теперь, когда они выросли, ему кажется, что они будут вместе всегда. Но Оксана считает Петю лишь другом. Она влюбляется в Сашу, парня из хорошей семьи. Саша красиво за ней ухаживает, и Оксана искренне верит, что это и есть любовь на всю жизнь. Любовь Саши оказывается мимолетной, но Оксана понимает это слишком поздно…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1070378,"rate":5.6,"rate_count":153,"kpOrder":196357,"name":"Фури-кури: Альтернатива","secondName":"FLCL Alternative","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt7112162","duration":"2:15","slogan":null,"MPAA":null},{"id":624226,"rate":5.6,"rate_count":127,"kpOrder":196361,"name":"Китаец","secondName":"Der Chinese","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия","Германия","Швеция"],"genres":["триллер"],"age":null,"description":"У Виви Сандберг и ее коллег-полицейских перехватило дыхание, когда они увидели эту страшную картину: в маленькой шведской деревушке Хесьяваллен найдены зверски убитыми почти все ее жители - 19 человек. Бригитта Рослин, судья из Стокгольма тоже вскоре узнает это страшное известие - среди убитых ее родители. Она начинает собственное расследование,и след приводит ее в далекое прошлое...","imdbId":"tt1449383","duration":"3:00","slogan":null,"MPAA":null},{"id":2246,"rate":5.6,"rate_count":108,"kpOrder":196362,"name":"Ночное предупреждение","secondName":"Night Warning","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":null,"description":"Когда Билли было три года, его родители погибли в автокатастрофе, поэтому мальчик остался жить с тётей Шерил, сестрой матери. Прошло 14 лет, Билли вырос. Он стал симпатичным юношей, у которого всё получается - хорошие оценки, успехи в баскетболе, и также имеется милая подружка. Более того, парню светит стипендия в колледже как перспективному игроку, и ему уже не терпится начать студенческую жизнь. Вот только тётя Шерил не готова расстаться со своим любимым Билли.","imdbId":"","duration":"1:36","slogan":"A Haunting Rhyme for Bedtime.","MPAA":"R"},{"id":673818,"rate":5.6,"rate_count":107,"kpOrder":196363,"name":"Коммунальная история","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Приключения сантехника Вовы в коммунальной квартире, населенной персонажами разных эпох.","imdbId":"tt5985706","duration":"0:08","slogan":null,"MPAA":null},{"id":811336,"rate":5.6,"rate_count":100,"kpOrder":196365,"name":"Обида","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Девочка была неверным другом, все время меняя свои привязанности. И тогда все отказались от ее дружбы.","imdbId":"tt7543220","duration":"0:08","slogan":null,"MPAA":null}]