[{"id":1272366,"rate":6.978,"rate_count":16334,"kpOrder":3007,"name":"Дылды","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия","спорт"],"age":16,"description":"Тренер Михаил Ковалёв теряет работу из-за скандального характера и неуважительного отношения к женщинам. Чтобы вернуться в Суперлигу, ему нужно выиграть чемпионат по волейболу с провинциальной студенческой женской командой. Помешать ему в этом постараются проректор-перфекционист Ирина и затаившая на него обиду бывшая девушка Наталья.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":663,"rate":7.718,"rate_count":45284,"kpOrder":3008,"name":"Эксперимент","secondName":"Das Experiment","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":18,"description":"В ходе научного эксперимента 12 обыкновенных людей добровольно становятся на две недели «заключенными» тюрьмы, в то время как 8 таких же добровольцев становятся надзирателями. Задача первых - соблюдать правила тюремного режима; задача вторых - поддерживать порядок. Но человеческая природа берет свое, и эксперимент выходит из-под контроля: под бесстрастными взглядами ученых надзиратели упиваются властью, унижая заключенных, и в тюрьме назревает бунт…","imdbId":"","duration":"2:00","slogan":"They never imagined it would go this far","MPAA":"R"},{"id":1164676,"rate":6.978,"rate_count":1614,"kpOrder":3008,"name":"Домой засветло","secondName":"Home Before Dark","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал"],"age":null,"description":"Юная журналистка-расследовательница переезжает из Бруклина в городок своего отца и обнаруживает там правду о страшном преступлении, которое жители, включая папу, тщательно скрывают.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":754532,"rate":7.718,"rate_count":9248,"kpOrder":3009,"name":"Лига справедливости: Парадокс источника конфликта","secondName":"Justice League: The Flashpoint Paradox","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Миллионы людей в нашем мире ссорятся по тем или иным причинам. Кто-то умеет мирно разрешать конфликты, кто-то же привык решать все проблемы «на кулаках». Но мало кто верит в существование истинной справедливости, однако команда супергероев всегда готова подтвердить, что справедливость все же, существует. Отважные спасатели бросаются на помощь к тем, кто пострадал от незаконных или нечестных действий злодеев, они очищают мир от негодяев, делая его более добрым и светлым.","imdbId":"tt2820466","duration":"1:15","slogan":"Fight the Future","MPAA":"PG-13"},{"id":408635,"rate":6.978,"rate_count":754,"kpOrder":3009,"name":"Повесть о лунной принцессе","secondName":"Shingetsutan tsukihime","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"17-летний Сики Тоно возвращается в родной дом после 8-летнего отсутствия. Когда-то это решение принял его отец – жесткий и непреклонный глава древнего рода Тоно, а отменила изгнание его сестра Акиха, ставшая после смерти отца новым лидером клана. \n\rХотя Сики, выросший на попечении дядюшки с тетушкой - мягкий и болезненный молодой человек, привыкший к спокойной жизни, даже он удивляется строгим порядкам, введенным сестрой, что больше подходят осажденной крепости, нежели особняку влиятельной семьи. Но вновь найденное взаимопонимание с давними подругами детства – горничными Хисуи и Кохаку – помогает Сики одолеть комендантский час и насладиться скромными радостями нормального японского парня.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":34724,"rate":7.718,"rate_count":6412,"kpOrder":3010,"name":"Фанфан-Тюльпан","secondName":"Fanfan la Tulipe","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Молодой красавец Фанфан идёт в армию, чтобы избежать насильственной женитьбы и осуществить предсказание цыганки, нагадавшей ему славу воина и невесту королевской крови. На деле очаровательная предсказательница оказывается дочерью офицера, вербующего крестьян в армию. Узнав про эту хитрость, Фанфан не отступается от своей мечты и, полный надежд на исполнение предсказаний лже-цыганки, встает под королевские знамёна…","imdbId":"tt0044602","duration":"1:42","slogan":null,"MPAA":null},{"id":806717,"rate":6.977,"rate_count":2673,"kpOrder":3010,"name":"Волчье солнце","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Беларусь","Россия","Украина"],"genres":["драма","приключения"],"age":16,"description":"1924 год. Молодому чекисту Михаилу Останину удается раздобыть сверхважную информацию: через два месяца на территорию СССР начнется вторжение белоэмигрантских войск, подготовленное Британской разведкой.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":6676,"rate":7.718,"rate_count":6036,"kpOrder":3011,"name":"Смысл жизни по Монти Пайтону","secondName":"The Meaning of Life","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл"],"age":16,"description":"Картина состоит из нескольких новелл, которые, по мнению их авторов, должны некоторым образом пролить свет на тот туманный вопрос, которым терзается любой из нас на разных этапах своего существования - «в чем смысл жизни?».","imdbId":"tt0085959","duration":"1:47","slogan":"It took God six days to create the earth, and Monty Python just 90 minutes to screw it up","MPAA":"R"},{"id":894877,"rate":6.976,"rate_count":11527,"kpOrder":3011,"name":"Слепая зона","secondName":"Blindspot","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сериал рассказывает о потерявшей свою память девушке, которая оказывается в центре расследования после того, как смогла выбраться из брезентового мешка на Таймс Сквер. Не имея ни малейшего представления о том, кто она такая, девушка не знает, что обозначают многочисленные загадочные татуировки, которыми покрыто все ее тело. Когда выясняется, что татуировки являются чем-то вроде дорожной карты, к делу подключается ФБР.","imdbId":"tt4474344","duration":"0:42","slogan":"Piecing together her past. One tattoo at a time.","MPAA":null},{"id":22402,"rate":7.718,"rate_count":3866,"kpOrder":3012,"name":"Уоллес и Громит 4: Выбрить наголо","secondName":"Wallace & Gromit in A Close Shave","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"История, в которой Уоллес «увлекается» владелицей магазина по продаже шерсти, а город потрясает массовое исчезновение овец! И как Вы думаете, кто был признан виновным во всех преступлениях? Несчастный малыш Громит! Теперь Уоллесу нужно во что бы то ни стало спасти своего друга! Групповая эквилибристика овец на скоростном мотоцикле, стрижка «наголо» собаки-киборга и дебют Громита в качестве аса авиации!","imdbId":"tt0112691","duration":"0:30","slogan":"From the Oscar-winning creator of A Grand Day Out and The Wrong Trousers.","MPAA":null},{"id":580714,"rate":6.976,"rate_count":688,"kpOrder":3012,"name":"Мышиный дом","secondName":"House of Mouse","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"По сюжету, Микки Маус и его друзья приглашают персонажей из различных диснеевских полнометражек в свой клуб, где показывают классические мультфильмы студии Уолта Диснея. В промежутках между мультфильмами зрители видят жизнь клуба: Микки помогает гостям решить их проблемы, улаживает конфликты и устраняет неполадки, вызванные Питом, который всеми способами пытается сорвать шоу и добиться закрытия заведения.","imdbId":"tt0272388","duration":"0:30","slogan":"Come one and all to Disney's House of Mouse!","MPAA":null},{"id":45039,"rate":7.718,"rate_count":872,"kpOrder":3013,"name":"Кыш и Двапортфеля","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Герои фильма - первоклассники Снежана и Алеша Сероглазов, получивший из-за своего маленького роста в первый же день посещения школы прозвище «Двапортфеля», а также маленький щенок Кыш, которого, как оказалось, надо защищать и воспитывать, чтобы оставить дома навсегда.","imdbId":"tt0071732","duration":"1:19","slogan":null,"MPAA":null},{"id":94492,"rate":6.975,"rate_count":3668,"kpOrder":3013,"name":"День рождения Буржуя","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","криминал"],"age":16,"description":"Владимир Коваленко - из тех бизнесменов, что «сделали себя сами». У него есть все, о чем можно только мечтать: хорошо налаженный бизнес, красивая возлюбленная, известность. Вот только своих настоящих имени и фамилии он не знает: он - подкидыш, кличку «Буржуй» получил еще в детском доме - за то, что с детства знал цену деньгам.\n\rВместе с любимой женщиной, из любопытства, он пришел на спиритический сеанс. Оба и не подозревали, что неизвестный «дух» может давать показания не хуже, чем на допросе: «Буржуй» получает информацию о тайне своего рождения! Но что, если за этой «спиритической подсказкой» стоят вполне реальные враги?","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":81204,"rate":7.718,"rate_count":712,"kpOrder":3014,"name":"Выходи за меня замуж","secondName":"Mujhse Shaadi Karogi","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Самая большая проблема Самира - его гнев. Он умудряется испортить отношения почти со всеми людьми в родном городе и уезжает работать в Гоа спасателем на водах. В день приезда Самир знакомится с красавицей Рани, в которую тут же влюбляется, и в этот же день по ошибке умудряется дать пощечину ее отцу. Теперь Самир должен вымолить у Рани прощение, но удача окончательно поворачивается к нему спиной, когда по соседству с ним поселяется Санни, который по пророчеству должен увести у него любимую девушку. Самир должен вынести еще многие удары судьбы, но в итоге он добьется своего.","imdbId":"","duration":"3:05","slogan":"How to win a girl's heart","MPAA":null},{"id":1006538,"rate":6.975,"rate_count":857,"kpOrder":3014,"name":"Мятеж","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","история"],"age":null,"description":"1921-й год. Лиза Журавлёва задержана ЧК по обвинению в организации Ярославского мятежа. Следователь Воронов понимает, что ради спасения маленького сына Лиза расскажет всё. Её показания, по сути, оказываются историей любви на фоне Первой мировой, революции, гражданской войны. Историческая мясорубка перемалывает любовь Лизы к бедному курсанту Сычёву, её ненависть к распущенному капитану Крушевскому, за которого её силой отдали замуж, полностью меняет отношения между героями. Рассказ Лизы заставляет Воронова переосмыслить свои представления о революции и справедливости.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":496745,"rate":7.717,"rate_count":19913,"kpOrder":3015,"name":"Сёрфер души","secondName":"Soul Surfer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Спортивный байопик о жизни серфингистки Бетани Хэмилтон. С детства Бетани увлекалась серфингом, но в 13 лет у северного побережья Кауай на нее напала акула; в результате атаки девушка осталась без левой руки и чуть было не погибла. Но сила воли и настоящий характер сыграли свое дело — Бетани, несмотря ни на что, вновь встала на доску и начала принимать участие в соревнованиях на правах полностью здорового серфера.","imdbId":"tt1596346","duration":"1:52","slogan":"When you come back from a loss, beat the odds, and never say never, you find a champion.","MPAA":"PG"},{"id":1171911,"rate":6.974,"rate_count":10943,"kpOrder":3015,"name":"Видеть","secondName":"See","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В далёком будущем человеческая раса полностью лишилась зрения. Чтобы выжить, людям пришлось найти новый способ сосуществовать, строить и добывать пищу. Всё меняется, когда в семье бесстрашного воина Бабы Восса рождаются зрячие близнецы. Их появление рискует нарушить хрупкий баланс нового мира и ввергнуть успокоившуюся цивилизацию в хаос.","imdbId":"tt7949218","duration":"1:00","slogan":null,"MPAA":null},{"id":45180,"rate":7.717,"rate_count":2973,"kpOrder":3016,"name":"За последней чертой","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Прославленный боксер оказывается выброшенным за борт жизни. Судьба не оставляет ему выбора: он связывается с преступной бандой. Но есть черта, которую он не в состоянии переступить. И герой решается на отчаянный шаг...","imdbId":"tt0204752","duration":"1:47","slogan":null,"MPAA":null},{"id":470387,"rate":6.974,"rate_count":2788,"kpOrder":3016,"name":"Записки экспедитора Тайной канцелярии","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["детектив","история","приключения"],"age":16,"description":"К князю Меншикову приезжает посланец ордена масонов с планом женить наследника престола на дочери серого кардинала. В это же время князя посещает молодой офицер Самойлов. Он получает задание, которое, проявив смекалку и отвагу, с блеском выполняет. После этого глава Тайной канцелярии Ушаков обращает внимание на находчивого офицера и благодаря ловкой интриге вынуждает его поступить на службу в свое ведомство. Теперь Ивана ждут головокружительные приключения — охота за серийным убийцей, расследование смерти пожилого дворянина в доме терпимости, попытка разобраться в кознях прародителя зла и др.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":404318,"rate":7.717,"rate_count":2205,"kpOrder":3017,"name":"Разыскивается жених","secondName":"Dulha Mil Gaya","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия"],"age":12,"description":"Донсай – молодой жизнерадостный молодой человек, для которого не существует понятий «брак» и «долгосрочные отношения». Самара – скромная пенджабская девушка, для которой очень важна семья. Шимер – гламурная дива, для которой любовь и отношения не так важны в жизни, как независимость и успех. Паван Радж Ганди – миллиардер, чье сердце все еще остается гораздо больше, чем его банковский счет.","imdbId":"tt1182884","duration":"2:32","slogan":null,"MPAA":null},{"id":979312,"rate":6.974,"rate_count":594,"kpOrder":3017,"name":"Красавица Кон Щим","secondName":"Minyeo Gongshimi","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Часто бывает так, что в одной семье вырастают совершенно непохожие по характеру дети. Младшая из двух сестер - не блещущая красотой девушка, зато имеющая очень доброе сердце, готовая всегда и всем помогать. Но в жизни у неё очень много трудностей, которые она с улыбкой пытается преодолевать. Родители постоянно только и говорят о старшей сестре, красавице и умнице, нахваливают, поддакивают, даже прямо говорят, что её любят больше, совершенно забывая о младшей. Бывший заключенный, а теперь адвокат, простой и добрый мужчина, выполняет свою работу за очень маленькую плату, и потому живет достаточно бедно в небольшой комнате на крыше дома. Мужчина хоть и не владеет большими деньгами, но имеет доброе и отзывчивое сердце. Он всегда готов броситься на помощь любому, кто будет в ней нуждаться. Другой молодой человек, напротив, всегда был богат и никогда не знал нужды. Девушки его просто обожают. Но он совсем не избалован богатством и, как ни странно, не смотрит на людей свысока.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":260078,"rate":7.717,"rate_count":922,"kpOrder":3018,"name":"Межа","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских народных сказок о том, как Солдат перехитрил Дракона.","imdbId":"tt6623244","duration":"0:20","slogan":null,"MPAA":null},{"id":915245,"rate":6.973,"rate_count":1500,"kpOrder":3018,"name":"Высшее общество","secondName":"Sangryusahoe","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Девушка из богатой семьи полна решимости найти себе парня, который полюбит её, а не деньги или положение её семьи. Что для этого нужно? Скрыть от всех своё происхождение.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":5089,"rate":7.716,"rate_count":13901,"kpOrder":3019,"name":"Баффало 66","secondName":"Buffalo '66","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Билли Браун только что вышел из тюрьмы. Он спешит к непонятно за что любимым родителям, и, чтобы произвести на них впечатление, по дороге захватывает заложницу. Но дома его не ждали.\n\rБолее того, мать до сих пор тихо ненавидит Билли за то, что в 1966 году она пропустила исторический матч любимой команды, поскольку именно в этот момент рожала сына.\n\rБилли безуспешно пытается завоевать расположение своих ненормальных родителей. Единственный человек, который в этом сумасшедшем доме относится к Билли по-человечески, это его очаровательная заложница.","imdbId":"","duration":"1:50","slogan":"Billy Brown just got out of jail.  Now he's going to serve some real time.  He's going home.","MPAA":"R"},{"id":469223,"rate":6.973,"rate_count":1143,"kpOrder":3019,"name":"Одержимый","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Изучая обстоятельства дел об убийствах проституток, Николай Троицкий догадывается, что все эти преступления – дело рук одного и того же человека. Но для районного отдела милиции главное – побыстрее закрыть дело, поэтому добросовестному оперу приходится вести собственное расследование. Троицкий и заинтересовавшаяся этим делом журналистка Жанна замечают странное сходство деталей нынешних убийств с лондонскими событиями 120-летней давности. \n\rТогда, в 1888 году, в английской столице произошла серия жестоких расправ над проститутками. Убийца, называвший себя Джеком Потрошителем, был искренне убежден, что таким образом он способствует очищению мира от скверны. В ходе начатого расследования Троицкому становится понятно, что в наши дни в Санкт-Петербурге живет человек, вообразивший, будто в нем воплотился неистовый дух лондонского Потрошителя. Объединив усилия, оперативник и журналистка идут по следу маньяка. Увлеченные поиском истины, они не сразу замечают, как их дружеские отношения перерастают в настоящую любовь.\n\rСлучайный знакомый – ученый и специалист по африканской культуре Маврин – помогает Жанне и Троицкому в расшифровке загадочной надписи на случайно обнаруженном орудии убийств. Может, именно в ней содержится ключ к разгадке?","imdbId":"","duration":"0:48","slogan":"Сколько бабочек в его коллекции?","MPAA":null},{"id":505,"rate":7.716,"rate_count":7126,"kpOrder":3020,"name":"Убийство","secondName":"The Killing","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Бывший заключенный Джонни Клэй планирует ограбление ипподрома, надеясь сорвать куш в 2 миллиона. Для осуществления тщательного проработанного плана он привлекает еще четверых людей - кассира, продажного полицейского, бывшего алкоголика и бармена.\n\rВо время ограбления план рушится, потому что один из сообщников решил внести в него свои изменения.","imdbId":"tt0049406","duration":"1:24","slogan":"These 5 Men Had a $2,000,000 Secret Until One of them told this Woman!","MPAA":null},{"id":470911,"rate":6.972,"rate_count":2110,"kpOrder":3020,"name":"Военная разведка: Западный фронт","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":16,"description":"Секретной группе 5-го разведывательного управления РККА поручают только особо опасные задания. Никому не известны имена бойцов этого подразделения, но их заслуги Отечество никогда не забудет. В послужном списке героев сотни заданий - уничтожение отряда фашистских провокаторов, переброска секретных документов, поимка вражеских диверсантов, организации прикрытия советских резидентов и многие другие подвиги, информация о которых до сих пор хранится в военных архивах под грифом «совершено секретно»…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":463065,"rate":7.716,"rate_count":5190,"kpOrder":3021,"name":"Рожденный дважды","secondName":"Venuto al mondo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Италия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Главная героиня, итальянка Джемма, отправляется вместе со своим 16-летним сыном Пьетро в Сараево. Она хочет показать Пьетро его родной город и рассказать о его отце Диего, которого он никогда не знал. В аэропорту Джемму встречает ее давний друг Гойко, который в 1984 году во время зимней Олимпиады познакомил ее с фотографом из Генуи Диего — любовью всей ее жизни.","imdbId":"tt1396226","duration":"2:07","slogan":"A story of love. A story of war. A story of life.","MPAA":"R"},{"id":251959,"rate":6.971,"rate_count":9505,"kpOrder":3021,"name":"Джоуи","secondName":"Joey","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бестолковый, но веселый и добродушный актер Джо Триббиани приезжает в Лос-Анджелес, где ему обещают новую работу. Поселившись в квартире, которую снимает ему сестра, Джо развивает бурную деятельность: флиртует с замужней соседкой Алекс, обучает своего племянника Майкла способам знакомства с девушками, пробует играть в театральных постановках и занимается ещё кучей разных вещей. При этом благодаря своей бесшабашности Джо постоянно попадает в запутанные, а порой и забавные ситуации.","imdbId":"","duration":"0:21","slogan":"New town. Still lost","MPAA":null},{"id":44199,"rate":7.716,"rate_count":1995,"kpOrder":3022,"name":"Дикая собака динго","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Рассказ о мире юности, где водится Дикая собака Динго и цветет волшебный Цветок Саранка. В город, в котором живет с мамой Таня Сабанеева, приезжает ее отец с новой женой и приемным сыном Колей. Встретившись, молодые люди переживают свою первую, светлую и чистую, но и горькую любовь.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":401599,"rate":6.971,"rate_count":988,"kpOrder":3022,"name":"Иеремия","secondName":"Jeremiah","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Будущее. Прошло 15 лет после «Большой смерти», эпидемии унесшей жизни всего взрослого населения планеты. Единственные, кого пощадила страшная болезнь – это дети не достигшие пубертатного возраста. Иеремия – один из многих, кто похоронил своих родителей и научился выживать в беспощадном, практически средневековом мире, где выживает сильнейший. В этом мире нет ни заводов, ни транспорта, ни магазинов, ни школ. Ничего. Обрадовавшись свободе, дети крушили все, и лишь спустя годы осознали, что, разрушив созданное их родителями, они не умеют и не знают, как это восстановить. Путешествуя из города в город, Иеремия ищет таинственный сектор «Валхалла», о котором перед смертью рассказал его отец. Вместе со своим новым другом Курди, Иеремия приходит в «Грозовую гору», тайное сообщество молодых людей, занимающихся разгадкой тайны «Большой смерти». Курди и Иеремия соглашаются стать оперативниками сообщества, но при одном условии: они не только будут искать признаки наступления новой волны эпидемии, но и помогать людям.","imdbId":"","duration":"0:43","slogan":"A generation lost. The future unknown.","MPAA":null},{"id":43644,"rate":7.716,"rate_count":1701,"kpOrder":3023,"name":"Седьмой спутник","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":null,"description":"Бывший профессор военно-юридической академии генерал царской армии Адамов, арестованный осенью 1918 года, давно осознал невозможность восстановления самодержавия. Его освобождают как человека, не замешанного в прежние времена в насилии и несправедливости.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":279203,"rate":6.971,"rate_count":822,"kpOrder":3023,"name":"Портрет малышки Козетты","secondName":"Cossette no shôzô","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":12,"description":"Талантливый художник Эйри Курахаси параллельно учебе в колледже подрабатывает, продавая антиквариат в магазине своего дядюшки, колесящего по Европе и поставляющего оттуда разного рода древности. Рассматривая очередное его приобретение - французский антикварный сервант XVIII века со стеклянными изделиями, Эйри наталкивается на необычный цветной бокал.\n\rКогда же он касается его, перед ним является видение красивой белокурой девочки в старинном платье, духа трагически погибшей 250 лет назад юной Козетты, дочери знатного дворянского рода Д`Овернье...  ","imdbId":"","duration":"1:51","slogan":"Who loves me so much that he would forsake his own dear life... could it be you?","MPAA":null},{"id":56064,"rate":7.716,"rate_count":1393,"kpOrder":3024,"name":"Чужое лицо","secondName":"Tanin no kao","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Фильм повествует об изуродованном вследствие неудачного опыта учёном-химике по имени Окуяма, который пытается найти себя в мире, где люди оценивают друг друга по внешнему виду. Обожжённую кожу Окуямы доктор предлагает скрыть под маской, досконально имитирующей человеческое лицо, и господин Окуяма соглашается. Теперь он - другой человек, свободный от прошлой жизни, от собственной жены и друзей, наконец, от самого себя. Чужое лицо позволяет ему пойти на серьёзный психологический эксперимент...","imdbId":"tt0061065","duration":"2:02","slogan":null,"MPAA":null},{"id":485280,"rate":6.971,"rate_count":755,"kpOrder":3024,"name":"Королевы крика","secondName":"Scream Queens","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Десять малоизвестных актрис будут сражаться за беспрецедентный приз – роль во всемирно известном фильме ужасов «Пила 6».\n\rИм придется изобразить все муки ада в присутствии режиссера, профессиональных голливудских консультантов и камер, чтобы доказать свое призвание королевы крика!","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45219,"rate":7.716,"rate_count":1401,"kpOrder":3025,"name":"Законный брак","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Ведущий актер эвакуированного в Ташкент театра решает помочь тяжело больной девушке вернуться в Москву. Они вступают в фиктивный брак - и это позволяет ей вернуться в столицу.\n\rЧерез некоторое время они начинают понимать, что вовсе не хотят разводиться. Однако счастье любви оказалось недолгим…","imdbId":"tt0184071","duration":"1:33","slogan":null,"MPAA":null},{"id":891629,"rate":6.969,"rate_count":1532,"kpOrder":3025,"name":"Грейс и Фрэнки","secondName":"Grace and Frankie","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Грэйс и Фрэнки — женщины солидного возраста, много лет враждовавшие между собой. Никто и никогда не мог представить их друзьями, но неожиданное известие изменило всё. Старые соперницы сблизились, когда узнали, что их мужья влюбились друг в друга и хотят как можно скорее официально зарегистрировать свои отношения.","imdbId":"tt3609352","duration":"0:30","slogan":"Too old for this shit. (Season 5)","MPAA":null},{"id":453338,"rate":7.716,"rate_count":1371,"kpOrder":3026,"name":"Здесь могут водиться тигры","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам одноименного рассказа Рэя Брэдбери.","imdbId":"tt2384180","duration":"0:10","slogan":null,"MPAA":null},{"id":790348,"rate":6.969,"rate_count":1107,"kpOrder":3026,"name":"Кларенс","secondName":"Clarence","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Кларенс - именно так зовут розовощекого неунывающего мальчишку, проживающего в небольшом городке, где нет абсолютно ничего интересного. Но главный герой не относится к детям, которые скучают, он может придумать себе забавное развлечение из ничего. Его умение находить вокруг себя доброту и позитив, а также отсутствие комплексов и заморочек, позволяют ему отыскать очередное увлекательное мероприятие и провести его с размахом. В него он не забывает вовлекать многочисленных друзей.\n\rКаждое мгновение своей жизни он проживает с огромным удовольствием, наслаждаясь тем, что у него имеется в настоящий момент. Конец невероятных приключений оказывается неожиданным и непредсказуемым. Но это никоим образом не смущает друзей Кларенса - Джеффа и Сумо, поскольку им так не хватает в этом скучном городке веселья и детских развлечений. Главный герой очень любит свою маму и вкусную еду, которую та ему готовит. Для маленького унылого городка шепелявый пухленький Кларенс является незаменимым и единственным источником веселья и смеха, ведь он постоянно нарушает покой его жителей.","imdbId":"tt3061050","duration":"0:23","slogan":"It's worth it!","MPAA":null},{"id":1347450,"rate":7.716,"rate_count":1304,"kpOrder":3027,"name":"Если что-то случится, я люблю вас.","secondName":"If Anything Happens I Love You","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Единственное, что остается у любящих родителей после трагической потери, – это воспоминания.","imdbId":"tt11768948","duration":"0:12","slogan":"Grieving parents struggle with the loss of their daughter after a school shooting. An elegy on grief.","MPAA":"PG"},{"id":744477,"rate":6.969,"rate_count":730,"kpOrder":3027,"name":"Нижний этаж","secondName":"Ground Floor","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":12,"description":"Молодой успешный банкир влюбляется в женщину, которая работает в административно-хозяйственном отделе его банка.","imdbId":"","duration":"0:22","slogan":"Bringing work home can be awkward.","MPAA":null},{"id":347818,"rate":7.716,"rate_count":942,"kpOrder":3028,"name":"Джордж Карлин: Что я делаю в Нью-Джерси?","secondName":"George Carlin: What Am I Doing in New Jersey?","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Выступление Джорджа Карлина в 1988 году в Нью-Джерси.","imdbId":"tt0246644","duration":"1:01","slogan":null,"MPAA":null},{"id":975898,"rate":6.968,"rate_count":2089,"kpOrder":3028,"name":"Сакамото к вашим услугам","secondName":"Sakamoto desu ga?","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Школьник-первогодка Сакамото круче, чем все варёные яйца мира! В первый же учебный день он привлекает массу внимания. Девушки его обожают, парни негодуют. Даже парень-модель оказывается в его тени. Какие бы фокусы ни старалась провернуть мужская часть школьников, главный герой всегда изящен и блистателен. Сакамото может казаться гордым одиночкой, но не отказывает в помощи, в том числе одному пареньку, которого вечно задирают. С какими бы препятствиями ни сталкивался красавец, он преодолевает их с уверенностью и достоинством.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":150089,"rate":7.716,"rate_count":838,"kpOrder":3029,"name":"Сальвадор","secondName":"Salvador (Puig Antich)","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["биография","драма","история"],"age":16,"description":"Испания, начало 1970-х. Сальвадор Пуч Антик – обычный студент из Барселоны,  умный и весёлый парень, который любит красивых девушек, посиделки в барах с кружкой пива, хорошую музыку и интересные книги.\n\rНо ему выпало жить в фашистском государстве, и он не готов закрывать глаза и стоять на коленях. Сальвадор и его друзья берут в руки оружие и превращаются в лихих грабителей банков, а все захваченные деньги идут на подпольную борьбу с преступным режимом Франко.","imdbId":"tt0445691","duration":"2:14","slogan":null,"MPAA":null},{"id":297715,"rate":6.968,"rate_count":1059,"kpOrder":3029,"name":"Люди-ящеры","secondName":"V","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"На Землю прилетели инопланетяне, с виду люди. Поначалу представлялись друзьями человечества, а потом выяснилось, что никакие они не друзья, да и не люди вовсе, а ящерицы. Земляне, естественно, организовали сопротивление...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":153032,"rate":7.716,"rate_count":751,"kpOrder":3030,"name":"Медведица по имени Винни","secondName":"A Bear Named Winnie","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма"],"age":6,"description":"Перед самой отправкой на фронт Первой мировой лейтенант канадской армии Гарри Коулборн спас маленькую медведицу, чью мать убили охотники, и в честь родного города Виннипега назвал Винни. Солдаты полюбили любопытного непоседливую медведицу и сделали ее талисманом полка.\n\rИ все же им пришлось расстаться с Винни и оставить ее в лондонском зоопарке. Когда война закончилась, Коулборн вернулся в Лондон, чтобы выполнить обещание, данное Винни - вернуть ее в Канаду. Но, увидев, какую огромную радость она приносит детям, оставил медведицу в Лондоне.\n\rИ именно Винни стала источником вдохновения для писателя Александра Милна, сочинившего книгу об озорном медведе с опилками в голове…","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":573866,"rate":6.966,"rate_count":8519,"kpOrder":3030,"name":"Трансформеры: Прайм","secondName":"Transformers Prime","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Уверенные, что опасность миновала, автоботы, тем не менее, оставляют на Земле небольшую группу защитников под руководством Оптимуса Прайма. Предосторожность оказывается не напрасной — три года спустя Мегатрон объявляется снова и приносит с собой Тёмный Энергон, с помощью которого рассчитывает отомстить за прошлое поражение. Автоботы опять вынуждены взяться за оружие. Они подружились с несколькими земными подростками, и теперь команда роботов и людей сражается, чтобы защитить Землю от десептиконов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1207666,"rate":7.715,"rate_count":51058,"kpOrder":3031,"name":"Прекрасная эпоха","secondName":"La Belle Époque","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Что, если бы Вы могли отправиться в любое время в прошлом по своему выбору? Именно такую услугу предоставляет компания, которая готова скрупулёзно восстановить детали любой эпохи на заказ. Одним из ее клиентов становится талантливый художник, переживающий кризис в отношениях с любимой женой. Он использует этот шанс, чтобы снова пережить тот день, когда много лет назад он встретил любовь всей своей жизни.","imdbId":"tt9172422","duration":"1:55","slogan":null,"MPAA":"R"},{"id":104124,"rate":6.966,"rate_count":2616,"kpOrder":3031,"name":"Королевский госпиталь","secondName":"Kingdom Hospital","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"В мире тысячи больниц, но ни одна из них даже отдаленно не похожа на жутковатый Королевский госпиталь. Когда-то на его месте была мельница, в которой во время страшного пожара погибли дети. Та же участь постигла выстроенную на ее руинах лечебницу, где безумный доктор истязал своих пациентов.\n\rНыне здесь стоит современное медицинское учреждение, но, похоже, к злосчастному госпиталю перешла дурная наследственность предшественников. Пугающие события и паранормальные феномены держат его персонал в постоянном ужасе.\n\rВрачи, медсестры и пациенты оказываются в эпицентре битвы могучих потусторонних сил, чье равновесие, сами того не ведая, они все время нарушают, что приводит к непредсказуемым последствиям...","imdbId":"","duration":"0:43","slogan":"Погрузись в царство мертвых...","MPAA":null},{"id":395049,"rate":7.715,"rate_count":21426,"kpOrder":3032,"name":"Кука","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Лене 38 лет. Жизнь, казалось бы, налажена – Москва, карьера, «престижный» бойфренд… Но Лена сознает, что это - путь в никуда, что при внешнем благополучии она потеряла что-то очень важное и что пришла пора, наконец, пересмотреть свою жизнь. Либо сейчас, либо уже никогда… \n\rКука живет в Петербурге совершенно одна. Она очень смышленая и очень взрослая. Кука все делает сама – и в магазин ходит, и еду готовит, и за домом следит. Кука смелая. Куке – 6 лет. Однажды Лена и Кука встречаются…","imdbId":"","duration":"1:40","slogan":"Кино про любовь...","MPAA":null},{"id":971144,"rate":6.966,"rate_count":1201,"kpOrder":3032,"name":"Марчелла","secondName":"Marcella","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ранее Марчелла успешно занималась расследованием преступлений в особом отделении полиции, но теперь всецело поглощена собственным бракоразводным процессом, который доводит её до сумасшествия. Женщина чувствует себя опустошённой. Её организм истощён постоянными конфликтами с бывшим супругом. К тому же совсем скоро ей предстоит прощание с дочерью, которая отправляется на учёбу в школу-интернат. Главная героиня с трудом возвращается к привычной жизни. Ей доверяют расследование серии взаимосвязанных убийств. Немного поработав над делом, женщина понимает, что эти события как-то связаны с делами прошлых лет, которые она так и не смогла раскрыть.","imdbId":"tt5269594","duration":"0:45","slogan":"Detective. Witness. Suspect.","MPAA":null},{"id":160954,"rate":7.715,"rate_count":10079,"kpOrder":3033,"name":"Итальянец","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Шестилетнего Ваню, воспитанника детдома, собирается усыновить итальянская семья – отсюда его прозвище «итальянец». Впереди – безоблачная жизнь под средиземноморским солнцем, но мальчик во что бы то ни стало хочет найти свою родную мать.","imdbId":"tt0450450","duration":"1:37","slogan":"In Russia, Every Orphan Longs for Adoption. Vanya Has Other Plans...To Find His Mother At All Costs","MPAA":"PG-13"},{"id":437979,"rate":6.966,"rate_count":827,"kpOrder":3033,"name":"Подопытные","secondName":"Testees","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Питер и Рон - друзья и соседи, им уже перевалило за тридцать, и они работают тестерами на компанию “Тестико”, которая опробует на них более чем сомнительную продукцию. В каждой серии Питеру и Рону дают на пробу новый продукт или лекарство. Побочные эффекты обычно смешные и всегда отрицательные. Но наши друзья все равно пытаются как-то жить, ожидая, пока побочные эффекты “выветрятся”.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":688654,"rate":7.715,"rate_count":4835,"kpOrder":3034,"name":"Антон тут рядом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Как почувствовать боль другого человека? Герой этой картины — мальчик-аутист. Он живет между облупленной квартирой на окраине большого города и больницей для умалишенных. В поле зрения камеры Антон попадает в тот момент, когда не сегодня-завтра он станет пациентом психоневрологического интерната — места, где люди с таким диагнозом, как у него, долго не живут. Автор — камера — герой. Расстояние между ними с каждой минутой сокращается, автору приходится войти в кадр и стать действующим лицом этой истории. Но это история не о том, как один человек помог другому человеку, а о том, как один человек узнал себя в другом. О том, что в каждом из нас живет Другой, которого ежедневно приходится убивать в себе, чтобы выжить.","imdbId":"tt2358838","duration":"1:50","slogan":null,"MPAA":null},{"id":408707,"rate":6.966,"rate_count":639,"kpOrder":3034,"name":"Клубничная тревога!","secondName":"Strawberry Panic","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"По семейным обстоятельствам Аой Нагисе пришлось сменить школу в разгар учебного года. Плутая по незнакомой территории в поисках нужного корпуса, Аой замечает удивительную старшеклассницу – сказочно-прекрасную и вызывающе дерзкую. Та помогает новенькой найти пропавший брелок и внезапно целует ее! Аой настолько шокирована и смущена, что падает без чувств.\n\rКогда девочка приходит в себя, она понемногу успокаивается – ее встречают радушно, расселяют уютно, заказывают красивую новую форму; словом, всё идет честь по чести... до тех пор, пока Аой не узнает, что прекрасная незнакомка – некоронованная королева школы и звезда трех академий, и этим непрошенным поцелуем ей оказана немалая честь...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":591312,"rate":7.715,"rate_count":2410,"kpOrder":3035,"name":"Мне нужен доктор","secondName":"Dr. Dre Feat. Eminem & Skylar Grey: I Need a Doctor","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","фэнтези"],"age":null,"description":"Ностальгически-футуристический музыкальный клип на одноименную песню в исполнении доктора Дре, Эминема и Скайлар Грей.","imdbId":"tt1869386","duration":"0:08","slogan":null,"MPAA":null},{"id":977754,"rate":6.965,"rate_count":8093,"kpOrder":3035,"name":"Звёздный путь: Дискавери","secondName":"Star Trek: Discovery","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"За 10 лет до начала истории, описанной в оригинальном сериале «Звёздный путь», экипаж корабля USS Discovery NCC-1031 отправляется в путешествие, чтобы изучать глубокий космос и открыть новые миры и цивилизации.","imdbId":"tt5171438","duration":"1:00","slogan":"At the edge of the universe, discovery begins. (Season 1)","MPAA":null},{"id":59006,"rate":7.715,"rate_count":782,"kpOrder":3036,"name":"Кармен","secondName":"Carmen","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Хореограф Антонио набирает труппу для постановки балета «Кармен». Во время репетиций хореограф поддается чарам настоящей Кармен, которая исполняет главную роль. Музыка и представление так захватывают героев, что правда жизни превращается в спектакль, а само действо ведет к кровавой развязке.","imdbId":"tt0085297","duration":"1:42","slogan":"They're dancing a fine line between fantasy and reality.","MPAA":"R"},{"id":416787,"rate":6.965,"rate_count":2903,"kpOrder":3036,"name":"Знахарь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","приключения"],"age":16,"description":"Молодой перспективный врач, счастливый муж и баловень судьбы Константин Разин в один миг лишается всего. Он обвиняется в убийстве, которого не совершал, и попадает за решетку. Даже там он остается верен своей профессии и получает кличку Знахарь. Уже в тюремных стенах Константин узнает, что все случившееся — не просто воля жестокой судьбы, а предательство самых близких людей. Не в силах простить, он отрекается от прошлой жизни и начинает новую, цель которой — страшная месть.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":481199,"rate":7.715,"rate_count":626,"kpOrder":3037,"name":"Письма Богу","secondName":"Letters to God","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Письма Богу юный Тайлер Доэрти пишет каждый день. Мальчик тяжело болен и только вера даёт ему мужество для борьбы со страшным недугом. Изумлённый почтальон Брейди Макдэниелс письма адресату, конечно же, не доставит. Зато прочтя их, вдохновится храбростью ребёнка и сможет найти в себе силы для борьбы со своей алкогольной зависимостью.","imdbId":"tt1462054","duration":"1:50","slogan":"Hope is contagious......","MPAA":"PG"},{"id":1008690,"rate":6.965,"rate_count":2326,"kpOrder":3037,"name":"Константин: Город демонов","secondName":"Constantine: City of Demons","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Жизнь экзорциста Джона Константина может закончится в любой момент. Его убивает не только пагубная привычка выкуривать по десятку сигарет в день, но и утомительная работа, ведь изгонять демонов из человеческого мира - дело непростое. Каждое новое столкновение с силами зла заставляет Джона вступать в схватку, где победу способны принести не только острый ум и знание врага, но и любимый дробовик.","imdbId":"","duration":"0:30","slogan":"To stop a devil, you must summon a bigger one.","MPAA":"R"},{"id":196516,"rate":7.715,"rate_count":539,"kpOrder":3038,"name":"Что заработаешь, то и получишь","secondName":"Posse Cat","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047361","duration":"0:06","slogan":null,"MPAA":null},{"id":842096,"rate":6.965,"rate_count":1963,"kpOrder":3038,"name":"С чего начинается Родина","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Конец 1980-х. Закат советской эпохи. Ветер перемен сметал на своем пути всех и вся. Пользуясь нестабильностью обстановки в советском государстве, ЦРУ объявило награду тому, кто раскроет имена действующих резидентов СССР в западных странах. Предателю пообещали миллион долларов и политическое убежище за границей. Первое и Второе управления КГБ (разведка и контрразведка) были всерьез обеспокоены тем, что может найтись немало желающих заполучить эти деньги. В КГБ решили подсунуть американцам подставного изменника Родины, выбрав безупречного кандидата среди своих же сотрудников. Операция «Фантом» началась…  Никто из участников событий не мог предположить, что разработанная в КГБ операция принесет свои плоды несколько десятилетий спустя,когда сотрудник американской разведки Джеймс Сноу сообщит всему миру, что спецслужбы США нелегально контролируют личную переписку и телефонные переговоры миллионов людей.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":907725,"rate":6.965,"rate_count":1796,"kpOrder":3039,"name":"Золотая лихорадка","secondName":"Gold Rush: Alaska","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Передача повествует о нескольких группах людей отправившихся на поиски золота на бескрайний север Америки. Основная часть передачи посвящена процессу добычи россыпи золота в условиях вечной мерзлоты и взаимоотношениям между участниками.","imdbId":"tt1800864","duration":"0:45","slogan":null,"MPAA":null},{"id":8344,"rate":7.714,"rate_count":1830,"kpOrder":3040,"name":"Дзета","secondName":"Z","type":"FILM","year":1969,"yearEnd":0,"countries":["Алжир","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"На митинге убит глава либеральной организации «Друзья мира». Полиция пытается представить убийство как несчастный случай. Дело получает сильный  резонанс, а расследованием занимается следователь прокуратуры, который шаг за шагом получает доказательства заговора, в котором участвует как полиция, так и верхние эшелоны власти.","imdbId":"tt0065234","duration":"2:07","slogan":null,"MPAA":null},{"id":841048,"rate":6.964,"rate_count":16030,"kpOrder":3040,"name":"Ищейка","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Подполковника полиции Александру Кушнир перевели из УВД крупного города в маленький приморский городок и назначили начальником уголовного розыска. Мужской коллектив насторожено относится к новому руководству. Но благодаря своей логике Александра успешно раскрывает тяжкие преступления. Она быстро завоевывает авторитет среди новых коллег.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":13550,"rate":7.714,"rate_count":979,"kpOrder":3041,"name":"Злоумышленники, как всегда, остались неизвестны","secondName":"I soliti ignoti","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":12,"description":"Автомобильного вора Козимо ловят на месте преступления. Он попадает в тюрьму, но у него есть наводка на крупную кражу, и Козимо просит найти человека, который бы за него отсидел. Человека находят. Но Козимо остаётся за решеткой.","imdbId":"tt0052216","duration":"1:46","slogan":"The Story of a Perfect Crime... Perfectly Hilarious!","MPAA":null},{"id":647194,"rate":6.964,"rate_count":1572,"kpOrder":3041,"name":"Поющий принц: Реально 1000% любовь","secondName":"Uta no Prince-sama: Maji Love 1000%","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Скромная провинциалочка Харука Нанами поступает в знаменитую музыкальную академию Саотомэ. Это закрытое учебное заведение, которое готовит певцов и композиторов. Всё в Саотомэ выше всяких похвал: роскошные корпуса и богатые аудитории, эксцентричный директор и учителя поп-звезды, насыщенный учебный план и педагогические методы, рассчитанные на стимуляцию творческих возможностей учеников. Ну и, разумеется, сами студенты – амбициозные, артистичные, невозможно эффектные: дерзкий оптимист Отоя Иттоки, роскошный плейбой Рэн Дзингудзи, холодный и стильный Масато Хидзирикава.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":571152,"rate":7.714,"rate_count":524,"kpOrder":3042,"name":"Карл и Берта","secondName":"Carl & Bertha","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":12,"description":"Фильм основан на реальных событиях из жизни Карла и Берты Бенц. Германия, 1870 год. Молодой изобретатель Карл Бенц мечтает создать повозку, для которой лошади будут не нужны. Никто не верит в его идею, кроме Берты Рингер. Девушка не боится заглянуть в будущее и разделить с любимым все тяготы судьбы.","imdbId":"tt1753569","duration":"1:30","slogan":null,"MPAA":null},{"id":867974,"rate":6.964,"rate_count":1238,"kpOrder":3042,"name":"Чокнутая бывшая","secondName":"Crazy Ex-Girlfriend","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"В центре сюжета одинокая женщина Ребекка, которая спустя десять лет встречает свою школьную любовь, парня по имени Джош. Ребекка решает бросить престижную работу юриста в Нью-Йорке, чтобы отправиться в Уэст-Ковину, штат Калифорния, где и проживает Джош...","imdbId":"tt4094300","duration":"0:42","slogan":"Never. Let. Go. (Season 1)","MPAA":null},{"id":2217,"rate":7.713,"rate_count":43041,"kpOrder":3043,"name":"Аполлон 13","secondName":"Apollo 13","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","история","приключения"],"age":12,"description":"Фильм о неудачной лунной миссии «Аполлон-13» - одном из самых драматических моментов освоения космоса. В 1970 «Аполлон-13» должен был стать третьим космическим кораблём, который доставил бы астронавтов на Луну. Однако уже на подлёте к цели на корабле произошла серьёзная авария, которая не только поставила крест на высадке, но и создала угрозу жизни экипажа.","imdbId":"tt0112384","duration":"2:20","slogan":"Хьюстон, у нас проблема","MPAA":"PG"},{"id":1007456,"rate":6.964,"rate_count":525,"kpOrder":3043,"name":"Сокрушительный удар","secondName":"Dugeundugeun seupaikeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","спорт"],"age":null,"description":"Тренер и игроки волейбольной команды из кожи вон лезут, чтобы победить в соревнованиях. Но некоторые думают не только о спортивных достижениях и успевают ещё и влюбиться.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":678323,"rate":7.713,"rate_count":10983,"kpOrder":3044,"name":"Наруто 9: Путь ниндзя","secondName":"Road to Ninja: Naruto the Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Человек в маске, представленный зрителю как Учиха Мадара, решает завладеть силой девятихвостого, для чего проникает в Коноху, где сталкивается с Наруто и Сакурой. С помощью силы глаз использует технику «Цукиёми», которая погружает героев в параллельную реальность, где всё наоборот, родители Наруто живы, Сакура дочь героев деревни, Саске никуда не уходил, Акацки защищают Коноху, и всё кажется идеально. Вот только тот ли это мир, который хочет защитить Наруто, его ли это жизнь? Вместе с Сакурой, Наруто должен найти ответ на эти вопросы и разобраться с человеком в маске, который смог заполучить в союзники таинственного парня в маске из альтернативной реальности.","imdbId":"tt2290828","duration":"1:49","slogan":null,"MPAA":null},{"id":493803,"rate":6.964,"rate_count":501,"kpOrder":3044,"name":"Морская невеста","secondName":"Seto no Hanayome","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Нагасуми Митисио приезжает на лето к бабушке, чей дом стоит на берегу залива Сэто. Во время купания ему сводит ногу, и бедняга начинает тонуть. Нагасуми наверняка погиб бы, если б не вмешательство юной русалки.\n\rСан-тян спасает подростка, но теперь и Нагасуми, и Сан, и их семьи стоят перед непростым выбором: поскольку никто не должен знать о существовании русалок, либо Сан-тян, либо Нагасуми предстоит погибнуть. Впрочем, есть еще один вариант: Сан и Нагасуми могут пожениться, тогда их семьи породнятся, а какие могут быть секреты от родни?","imdbId":"","duration":"0:25","slogan":"Love, danger and lots of tail!","MPAA":null},{"id":7718,"rate":7.713,"rate_count":11271,"kpOrder":3045,"name":"Шербурские зонтики","secondName":"Les parapluies de Cherbourg","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Женевьева работает в семейном галантерейном магазинчике - продает зонты. Она влюблена в автомеханика Ги, и тот отвечает ей взаимностью. Но вскоре Ги забирают в армию и отправляют в Алжир. Расставаясь, влюбленные обещают ждать друг друга. Затем Женевьева узнает, что беременна, а вестей от любимого всё нет, и девушка соглашается на брак с состоятельным и солидным мужчиной.","imdbId":"tt0058450","duration":"1:31","slogan":"a film for all the young lovers of the world","MPAA":null},{"id":1183824,"rate":6.963,"rate_count":2981,"kpOrder":3045,"name":"Ужиться с самим собой","secondName":"Living with Yourself","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Пытаясь улучшить свою жизнь, Майлз соглашается на участие в странном эксперименте. Так на свет появляется Майлз №2, и теперь мужчине придётся налаживать не только свою жизнь, но и отношения с самим собой.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":3741,"rate":7.713,"rate_count":9931,"kpOrder":3046,"name":"Ребята с улицы","secondName":"Boyz n the Hood","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Если вы хотите жить, вам не стоит соваться в лос-анджелесский квартал Южный Централ. Это очень опасное место, где обитают сплошь крутые черные парни – такие, например, как Тре и сводные братья Рики и Дагбой.\n\rЕжедневно варящиеся в этой адской кухне, заполненной насилием, невежеством и злобой, раю для наркоманов и убийц, они, кажется просто обречены пополнить ряды подонков общества и закончить свои дни с пулей в спине или со шприцом в вене.\n\rНо надежда вырваться из этого жуткого мира – и не ногами вперед – не покидает героев. Только вот Южный Централ не очень-то легко отпускает своих жертв…","imdbId":"tt0101507","duration":"1:52","slogan":"Once upon a time in South Central L.A. ... It ain't no fairy tale.","MPAA":"R"},{"id":982519,"rate":6.962,"rate_count":1078,"kpOrder":3046,"name":"Ужасы интернета","secondName":"Bad Internet","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"«Ужасы интернета» является пародией на технологические антиутопии вроде «Черного зеркала» и повествует о наихудших вариантах развития событий при использовании интернета.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":19117,"rate":7.713,"rate_count":7013,"kpOrder":3047,"name":"Великий мышиный сыщик","secondName":"The Great Mouse Detective","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм","мюзикл"],"age":0,"description":"Оливия обращается за помощью к Базилю с Бэйкер-стрит. Она просит найти исчезнувшего отца. Базиль, его друг и соратник доктор Доусон, а также пес Тоби берутся за расследование. Следы ведут к профессору Ратигану, крупному преступнику, которому Базилю и придется противостоять.","imdbId":"tt0091149","duration":"1:14","slogan":"Can he bring the dirty rat to justice?","MPAA":"G"},{"id":684087,"rate":6.962,"rate_count":527,"kpOrder":3047,"name":"Мамы в танце","secondName":"Dance Moms","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1991410","duration":"0:42","slogan":"Second place is the first loser.","MPAA":null},{"id":891670,"rate":6.961,"rate_count":949,"kpOrder":3048,"name":"Хэп и Леонард","secondName":"Hap and Leonard","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал расскажет о необычной дружбе двух неудачников — Хэпа Коллинза и Леонарда Пайна. Хэп — белый работяга, который провел свою юность в тюрьме за то, что отказался воевать во Вьетнаме. Пайн — чернокожий открытый гей, ветеран Вьетнама, от которого отвернулась родня из-за его ориентации и проблем с управлением гневом.","imdbId":"tt3729898","duration":"1:00","slogan":"Easy money... the hard way (Season 1)","MPAA":null},{"id":84460,"rate":7.713,"rate_count":2768,"kpOrder":3049,"name":"Опасный возраст","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Сорокалетние супруги Родимцевы, прожившие вместе два десятка лет, вдруг обнаруживают, что надоели друг другу. Суд, бракоразводный процесс, размен квартиры. Однако не все так просто: муж - главный эксперт парфюмерной фабрики Наркис Родимцев вдруг лишается своего главного дара - способности различать запахи, жена - Лилия Родимцева «ставит крест» на научной работе, а их сын, Дима Родимцев, уезжает из Москвы поступать в мореходное училище...","imdbId":"tt0237522","duration":"1:25","slogan":null,"MPAA":null},{"id":571267,"rate":6.96,"rate_count":2349,"kpOrder":3049,"name":"Фурцева. Легенда о Екатерине","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Екатерина Алексеевна Фурцева... Единственная женщина, достигшая в СССР вершин власти. Ее жизнь была богата на события. Пройденный путь от провинциальной девчонки до хозяйки Москвы, члена правительства, Министра культуры - извилист, непредсказуем и драматичен. А ее смерть - столь загадочна, что подлинная биография сегодня уже неотделима от слухов, домыслов и легенд...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":43451,"rate":7.713,"rate_count":2623,"kpOrder":3050,"name":"Александр Маленький","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["военный","драма"],"age":0,"description":"В мае 1945 года на освобожденной территории Германии в течение двух дней советские солдаты проводят операцию по спасению детей в небольшом городке Бланкенгайме от нападения группы вервольфовцев. \r\n\r\nВместе с сотрудницей газеты Тессой Генцер они окажут помощь в организации детского дома, где начнется история грудного ребенка, подброшенного беженцами и названного советскими солдатами Александром Маленьким.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1112576,"rate":6.96,"rate_count":770,"kpOrder":3050,"name":"Беззаконный адвокат","secondName":"Mubeop byeonhosa","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Чтобы отомстить за мать, бывший бандит стал успешным адвокатом, используя лазейки в законах.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":46149,"rate":7.713,"rate_count":2483,"kpOrder":3051,"name":"Блокада: Фильм 1: Лужский рубеж, Пулковский меридиан","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм посвящен мужеству и стойкости ленинградцев в трудные дни блокады Ленинграда 1941-1944 годов.","imdbId":"tt0144111","duration":"3:05","slogan":null,"MPAA":null},{"id":1282762,"rate":6.96,"rate_count":582,"kpOrder":3051,"name":"Молодые охотницы за головами","secondName":"Teenage Bounty Hunters","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сестры-старшеклассницы Блэр и Стерлинг днем учатся в школе и пытаются обустроить личную жизнь, а в свободное от этого время зарабатывают на карманные расходы, выслеживая и задерживая беглых преступников.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":569787,"rate":6.959,"rate_count":3568,"kpOrder":3052,"name":"Закусочная Боба","secondName":"Bob's Burgers","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Главный персонаж сериала — Боб. Он владеет небольшой закусочной, где продают гамбургеры. Боб занимается бизнесом со своей семьей. Помогают ему жена-истеричка и трое детей, которые больше мешают процветанию дела Боба.","imdbId":"tt1561755","duration":"0:22","slogan":null,"MPAA":null},{"id":79879,"rate":7.713,"rate_count":640,"kpOrder":3053,"name":"Сердце не камень","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В богатом купеческом доме, словно птица в клетке, томится молодая красавица Вера Филипповна. В пятнадцать лет она вышла замуж за богача Каркунова. Любви Вера Филипповна к мужу не питала, но будучи порядочной барышней была ему верной женой. Теперь, когда дни Потапа Потапыча сочтены, хитрый и коварный приказчик Ераст плетет интригу вокруг Веры Филипповны, пытаясь опорочить ее в глазах мужа, дабы завладеть немалым капиталом. Кроме него, в доме Потапа Потапыча то и дело появляются сомнительные личности - сварливые кумушки, приживалки да разбойные люди. Но, как это часто бывает у Островского, добро и справедливость побеждают, да и сам Ераст из отрицательного персонажа становится вполне положительным героем, ведь у каждого из действующих лиц комедии Островского сердце не камень.","imdbId":"tt0098291","duration":"2:15","slogan":null,"MPAA":null},{"id":970176,"rate":6.959,"rate_count":3066,"kpOrder":3053,"name":"Оптимисты","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","приключения"],"age":12,"description":"О советских дипломатах 1960-х годов. Они преданы своему делу и Родине. Они молоды, красивы, полны надежд и веры в будущее своей страны. И, конечно, в свое личное счастье.","imdbId":"","duration":"1:00","slogan":"Романтики. Авантюристы","MPAA":null},{"id":193282,"rate":7.713,"rate_count":516,"kpOrder":3054,"name":"Лекарство от любви","secondName":"Lekarstwo na milosc","type":"FILM","year":1966,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Забавная история о том как случайно пересеклись пути неудачно влюбленной Иоанны и, до сего момента, по-видимому удачливой группы фальшивомонетчиков. Что произошло в результате этого и каким способом «любительница рисковать» Иоанна «излечилась» от несчастной любви и рассказывает этот фильм.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":580193,"rate":6.959,"rate_count":1533,"kpOrder":3054,"name":"Ну не может сестренка быть такой милой","secondName":"Ore no imouto ga konna ni kawaii wake ga nai","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Семья Косака – самая обычная ячейка японского общества. Отец – строгий полицейский чиновник, мать – умелая хозяйка, 14-летняя Кирино – спортсменка и отличница, 17-летний Кёсукэ – доморощенный философ. Парень не раз удивлялся, почему последние несколько лет сестра отдалилась от него, свела общение к минимуму и пресекает всякие попытки просто поговорить? В итоге он мудро решил не лезть в тайны женской души и ждать, пока ситуация разрешится сама собой. Она и разрешилась – когда Кёсукэ нашел дома коробку с махо-сёдзё аниме, в которую была вложена игра для взрослых! Сложив два и два, юный детектив вычислил хозяина, и в награду был разбужен среди ночи крепкой оплеухой милой сестренки…\n\rКто бы удивился – виновница ночной побудки оказалась тайной отаку с ярко выраженным сестринским комплексом. Будучи красавицей скорее европейского типа (82-54-81, 165), Кирино давно работает моделью, а гонорары тратит на коллекцию аниме и эрогэ, посвященных отношениям героинь со старшими братьями. Тут-то Кёсукэ и понял смысл слова «сублимация», но на отчаянные протесты сестры спокойно ответил, что хочет понять ее, и в любом случае сохранит тайну. Слово – не воробей, и Кирино тут же объявила, что понять ее брат сможет, только совместно проходя эротические игры! Сможет ли герой выстоять и наладить отношения с сестрой, погрузившись в пугающий мир аниме, манги, эрогэ и косплея – мы скоро узнаем!","imdbId":"tt1751305","duration":"0:25","slogan":null,"MPAA":null},{"id":821,"rate":7.712,"rate_count":81511,"kpOrder":3055,"name":"Интуиция","secondName":"Serendipity","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":12,"description":"В один суматошный зимний день, посреди нью-йоркской толпы, Джонатан встретил Сару. Два незнакомых человека в объятом предновогодней лихорадкой городе обнаруживают, что их неодолимо тянет друг к другу.\n\rИ они решают проверить судьбу: он пишет свой телефон на банкноте, она - в книге. Купюру разменивают, а книгу сдают букинисту. Джонатан и Сара уверены, что скоро увидятся вновь. Но коварная судьба распорядилась по-своему.","imdbId":"","duration":"1:27","slogan":"Насмешница - судьба","MPAA":"PG-13"},{"id":460285,"rate":6.959,"rate_count":948,"kpOrder":3055,"name":"Лапушки","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Все мужики – сволочи: в этом еще раз убеждаются три симпатичные героини этого комедийного сериала – скромная учительница Катя, ее сестра-близнец Наталья и следователь прокуратуры Рита. Стремясь избавиться от одиночества, девушки обращаются в одно известное брачное агентство. А через несколько дней Катя обнаруживает себя в обнаженном виде на обложке популярного глянцевого журнала. Но она точно знает, что не снималась неглиже! Во всем виноват главный редактор журнала - хитрый и эгоистичный циник. Теперь девушки готовы на все, но не чтобы выйти замуж, а чтобы отомстить… своими, женскими способами.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":278377,"rate":7.712,"rate_count":18323,"kpOrder":3056,"name":"Аленький цветочек","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Было у купца три дочери. Отправляясь в заморское странствие, пообещал он им привезти подарки, какие они пожелают. Две старшие попросили себе тканей и красивых безделушек. И лишь меньшая, любимая Настенька, заказала отцу чудо диковенное, невиданное - аленький цветочек, который видела она во сне.","imdbId":"tt0949326","duration":"0:42","slogan":null,"MPAA":null},{"id":408524,"rate":6.959,"rate_count":690,"kpOrder":3056,"name":"Робин – охотница на ведьм","secondName":"Witch Hunter Robin","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Сюжет повествует об STN-J, японской ветви секретной глобальной организации, SOLOMON, которая борется с опасным использованием колдовства.","imdbId":"tt0402716","duration":"0:25","slogan":null,"MPAA":null},{"id":3670,"rate":7.712,"rate_count":15827,"kpOrder":3057,"name":"Дорз","secondName":"The Doors","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Классический фильм об известном американском музыканте и секс-символе Джиме Моррисоне, его легендарной группе «Дорз» и славных шестидесятых. Это были годы небывалого стремления к свободе и ошеломляющей популярности рок-н-ролла.\n\rЕго идолы возводились на пьедестал, им поклонялись и подражали. «Дорз» и их раскованная, пьянящая музыка стали символом поколения.","imdbId":"tt0101761","duration":"2:20","slogan":"The Ultimate Story of Sex, Drugs & Rock «N» Roll","MPAA":"R"},{"id":471826,"rate":6.959,"rate_count":522,"kpOrder":3057,"name":"Милосердие","secondName":"Mercy","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма"],"age":18,"description":"Вероника Каллахан недавно вернулась из Ирака и знает о медицине больше, чем все ординаторы в Mercy вместе взятые. Со своими коллегами и подругами Соней Джиминез и Клоей Пэйн Вероника пытается найти равновесие между работой в больнице, спасая жизни других, и вне ее, пытаясь наладить свою.","imdbId":"","duration":"0:43","slogan":"Some nurses give shots. Veronica calls them.","MPAA":null},{"id":762484,"rate":7.712,"rate_count":9736,"kpOrder":3058,"name":"Эми","secondName":"Amy","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","музыка"],"age":18,"description":"Документальный фильм проливает свет на мир, в котором жила Эми, через автобиографические тексты ее песен, видео из личных архивов семьи и друзей, а также интервью близких людей и коллег. На протяжении долгого времени велись поиски и сбор уникального материала для картины. В фильме прозвучат неизвестные ранее треки и появятся кадры с пленок, на которых юная Эми в окружении друзей исполняет свои первые песни. Режиссер собрал около сотни аудиоинтервью в ближнем кругу певицы.","imdbId":"","duration":"2:07","slogan":"Девушка, которую вы не знаете","MPAA":"R"},{"id":1105220,"rate":6.957,"rate_count":2457,"kpOrder":3058,"name":"Намбака","secondName":"Nanbaka","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":450,"rate":7.712,"rate_count":5950,"kpOrder":3059,"name":"Дикая банда","secondName":"The Wild Bunch","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Год 1913-й. Мир на грани Первой мировой, и давно состарившийся Дикий Запад ощущает себя уходящей натурой. Вместе с ним на покой собралась шайка грабителей, «дикая банда», шестеро ловцов удачи, слишком старых для дерзких налетов. Но они готовы еще тряхнуть стариной, и на излете легендарной карьеры порох в пороховницах этих бандолерос обернется последней кровавой бойней…","imdbId":"tt0065214","duration":"2:25","slogan":"Born too late for their own times. Uncommonly significant for ours","MPAA":"R"},{"id":398646,"rate":6.957,"rate_count":1728,"kpOrder":3059,"name":"Парни из стали","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Начавшаяся перестройка изменила маленький провинциальный городок и сломала судьбы многих его жителей. Закрылся единственный в городе крупный завод, дававший работу всему взрослому населению. В сложившейся ситуации выжить могут только сильнейшие . люди с крепкими моральными устоями, железной силой воли и твердым характером.\n\rБывший чемпион России по боксу Борис Рогов и воспитанники созданной им спортивной школы вступают в единоборство с постоянно возникающими проблемами стремительно меняющейся жизни. Перед каждым из них стоит выбор: не принимать новых законов жизни и потерять все или броситься в бой с атакующим новым миром, с вывернутыми наизнанку новыми правилами выживания и спасти любимых людей. И выйти из этого боя победителем дано не всем...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":453237,"rate":7.712,"rate_count":3800,"kpOrder":3060,"name":"Любка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Судьба сталкивает двух девочек в самом начале их жизней. Семилетняя Любка, растущая среди уличных воров, отвлекает внимание богатой семьи на вокзале, а в этот момент у них крадут чемодан. После этого случая, «маленькая разбойница» часто представляет себя на месте хорошо одетой девочки, с мамой, папой и красивой куколкой в руках.\n\rПрошли годы, и они вновь встречаются в далеком уральском городке, куда Ирина, уже молодой врач, попала по распределению. Ее мать, Фаина Семеновна вскоре умирает, и Ирина остается совсем одна. Она ищет няню для своей дочки. Но в маленьком городке при металлургическом комбинате трудно найти подходящую кандидатуру: основной контингент – бывшие заключенные и вольнонаемные. Девушка выбирает своенравную девицу, только-только отсидевшую срок, Любку.\n\rВсе окружающие шокированы. Они уверены: нельзя доверять бывшей зэчке, более того, она наверняка опасна для ребенка! Но Ирина Михайловна уже приняла решение: за Сонечкой будет ухаживать Любка.\n\rКак сложится дальнейшая судьба главной героини? Помимо всего, что пришлось пережить, ей, еврейке по национальности, еще предстоит пройти по делу «убийц в белых халатах», потерять работу, пережить предательство. Окажется ли грубая уголовница Любка рядом в трудную минуту или правы окажутся коллеги и Ирина пригрела на груди настоящую змею?","imdbId":"tt1431722","duration":"2:40","slogan":null,"MPAA":null},{"id":467966,"rate":6.957,"rate_count":1491,"kpOrder":3060,"name":"Когда плачут чайки","secondName":"Umineko no naku koro ni","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Киндзо Усиромия, глава богатого и влиятельного клана, давно удалился от дел и живет на уединенном острове Роккэн вместе с семьей старшего сына Клауса. В 1986 году на ежегодную встречу прибывают остальные наследники Киндзо вместе с супругами и детьми. Повестка дня проста – отец стар, живет затворником, предстоит дележ немалого состояния, так что страсти закипают нешуточные. А пока старшие оживленно спорят, молодежь развлекается, как может, осматривая остров, старый дом и вспоминая детские истории.\n\rОт нечего делать речь заходит о старинной легенде про ведьму Беатриче, портрет которой висит в особняке. Якобы, Ведьму Вечности можно призвать и заключить сделку – иногда за огромную цену, иногда, по неведомому капризу – почти бесплатно, всего лишь разгадав загадку. Темные слухи, намекающие, что успех клана Усиромия нормальными средствами не объяснить, оказались правдой. Налетевший тайфун отрезает Роккэн от внешнего мира. В раскатах молний Беатриче является на остров. Партия в «живые шахматы» началась!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":143807,"rate":7.712,"rate_count":3200,"kpOrder":3061,"name":"Крутой учитель Онидзука","secondName":"GTO","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Однажды утром в небольшой сельский городок Хоробинай, что находится на острове Хоккайдо, на мотоцикле въезжает новый нештатный учитель Онидзука. Руководство местной средней школы сразу же назначает его классным руководителем в самом проблемном классе. Используя свой богатый жизненный опыт и нетрадиционные методы преподавания, Онидзука завоёвывает доверие ребят, становится для них героем и... головной болью для руководства школы.","imdbId":"tt0315870","duration":"1:48","slogan":null,"MPAA":null},{"id":693415,"rate":6.956,"rate_count":21210,"kpOrder":3061,"name":"Истребители","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"СССР. В разгаре Великая Отечественная Война. Молодые летчики Леонид и Борис по прибытии в летную школу узнают, что они зачислены в авиационный полк и в ближайшее время их отправят на фронт...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":46513,"rate":7.712,"rate_count":2209,"kpOrder":3062,"name":"Максимка","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":12,"description":"Спасенный русскими матросами негритенок, названный Максимкой, поборов в себе страх перед белыми людьми, оказался на редкость смышленым и добрым мальчуганом. Однажды именно Максимке удается спасти матроса Лучкина от вербовщиков рабочей силы. За находчивость и мужество юный герой зачисляется в состав команды корвета и становится юнгой русского флота...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":838280,"rate":6.956,"rate_count":7435,"kpOrder":3062,"name":"Офицерские жены","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Украина"],"genres":["драма","семейный"],"age":16,"description":"Семейная сага рассказывает о судьбе нескольких поколений женщин семьи Антоновых-Тереховых, а также их ближайшего окружения.","imdbId":"tt3784004","duration":"0:45","slogan":null,"MPAA":null},{"id":11640,"rate":7.712,"rate_count":1675,"kpOrder":3063,"name":"Макбет","secondName":"The Tragedy of Macbeth","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"История о безжалостном шотландском лорде, который решил занять трон при помощи интрижек жены и трех ведьм.","imdbId":"tt0067372","duration":"2:20","slogan":null,"MPAA":"R"},{"id":1097487,"rate":6.956,"rate_count":1433,"kpOrder":3063,"name":"Радио «Романтика»","secondName":"Radio romaenseu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Из-за слепоты матери Сон Гы-рим с детства слушала радио, поэтому взрослой девушка стала работать сценаристом радиопрограмм. Но писатель она не самый талантливый, и когда руководство решает закрыть её передачу, Гы-рим неожиданно удаётся пригласить ведущим известного актёра.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":468521,"rate":7.712,"rate_count":1506,"kpOrder":3064,"name":"Морщинки","secondName":"Arrugas","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","мультфильм"],"age":12,"description":"Фильм повествует об истории дружбы между двумя пожилыми людьми – Эмилио и Мигелем, которые являются соседями по палате в доме престарелых. Эмилио поставлен диагноз ранней стадии болезни Альцгеймера. Мигель и его приятели помогают ему избежать страшной участи - не оказаться на зловещем верхнем этаже дома престарелых, также известном как этаж безнадежных случаев. Реализация их дикого плана придает сил и наполняет юмором их ежедневное скучное времяпровождение. И хотя для некоторых из них жизни подходят к концу – это всего лишь начало чего-то нового…","imdbId":"tt1407052","duration":"1:29","slogan":"Иногда дружба приходит, когда её совсем не ждёшь","MPAA":null},{"id":696405,"rate":6.956,"rate_count":1409,"kpOrder":3064,"name":"Захват","secondName":"Crisis","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Чтобы поставить на колени самых могущественных людей мира, заберите у них самое дорогое - детей. Учащиеся спецшколы для детей элиты (включая международных дипломатов, топ-менеджеров глобальных корпораций и даже сына президента США) отправляются в тренировочно-спортивный лагерь, но становятся заложниками в большой игре...","imdbId":"","duration":"1:00","slogan":"How far would you go to protect the ones you love.","MPAA":null},{"id":229120,"rate":7.712,"rate_count":942,"kpOrder":3065,"name":"Коломбо: Попробуй, поймай меня","secondName":"Columbo: Try and Catch Me","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитая писательница Абигейл Митчелл считает, что Эдмунд Галвин убил ее любимую племянницу, которая приходилась Эдмунду супругой. Но так как полиция другого мнения, Абигейл решается на месть. Она тщательно продумывает убийство. Но расследование поручается Коломбо. Вот и встретились два блестящих ума.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":1254076,"rate":6.956,"rate_count":589,"kpOrder":3065,"name":"Родители 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":null,"description":"После событий первого сезона прошло пять лет. Дети выросли, но жизнь большого и шумного семейства Саши и Маши спокойней не стала. Младший Макс увлеченно ставит научные эксперименты, не заботясь об удобстве окружающих. Илья стал ироничным подростком, погруженным в сетевые игры. А старший Тимофей, вернувшись домой после года учебы в Германии, привозит не только диплом, но и сюрприз – невесту Полину. Постепенно становится ясно, что взгляды и привычки девушки во многом противоречат сложившемуся семейному укладу. Но Тимофей всерьез намерен жениться, а это значит, каждому члену семьи придется искать с незнакомкой общий язык.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":813012,"rate":7.712,"rate_count":500,"kpOrder":3066,"name":"Тропико","secondName":"Tropico","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Библейская история греха и искупления.","imdbId":"tt3384034","duration":"0:27","slogan":null,"MPAA":null},{"id":882241,"rate":6.956,"rate_count":556,"kpOrder":3066,"name":"Полёт Белой стрелы","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Валерий Блинов, Максим Сороколет, Слава Генералов и Павел Верба — настоящие мужчины, «не в бронзе», но живые, чувствующие люди. Их умение чувствовать чужую боль превращает их в ангелов справедливого возмездия, в неотвратимую и безжалостную к негодяям карающую силу. Убийцы, насильники, наркоторговцы и бандиты — все получат по заслугам, или, как говорят сами герои: получат «поделом». Преступники не обязательно будут ликвидированы физически, но в любом случае их жизни уже не будут безоблачными в своей безнаказанности, как прежде. Там, где зарвавшийся подлец смог откупиться от суда, или с помощью оборотней в погонах развалить очевидное «дело», — «Белая стрела» всегда найдёт свою цель.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":522892,"rate":7.711,"rate_count":473877,"kpOrder":3067,"name":"Иллюзия обмана","secondName":"Now You See Me","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Команда лучших иллюзионистов мира проворачивает дерзкие ограбления прямо во время своих шоу, играя в кошки-мышки с агентами ФБР.","imdbId":"tt1670345","duration":"1:55","slogan":"Чем вы ближе, тем меньше вы видите","MPAA":"PG-13"},{"id":735359,"rate":6.955,"rate_count":3472,"kpOrder":3067,"name":"Мамаша","secondName":"Mom","type":"TV_SHOW","year":2013,"yearEnd":2021,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Недавно ступившая на путь трезвости мать-одиночка Кристи пытается наладить свою жизнь в Долине Напа. Кроме собственных проблем, Кристи приходится справляться с чудачествами матери, Бонни, которая тоже состоит в АА.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7141,"rate":7.711,"rate_count":9412,"kpOrder":3068,"name":"Братья Блюз","secondName":"The Blues Brothers","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мюзикл"],"age":16,"description":"Братья-музыканты Джейк и Элвуд Блюзы узнают, что их родная церковь будет снесена, если за нее вовремя не внесут плату в 5 тысяч долларов. На поиск денег у братьев не много времени, и они решают дать концерт.\n\rОднако Джейк только что вышел из тюрьмы, а у Элвуда свои неприятности с законом, и добраться до них мечтают все кому не лень: полиция, бандиты, неонацисты. Прежде чем спасти церковь, братья Блюз устроят настоящий беспредел на улицах Чикаго…","imdbId":"tt0080455","duration":"2:13","slogan":"A briefcase full of blues","MPAA":"R"},{"id":774514,"rate":6.955,"rate_count":1290,"kpOrder":3068,"name":"Красавчик","secondName":"Yeppeun namja","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Токко Ма-тхэ - красивейший мужчина на свете. В придачу ко всему, он амбициозный и честолюбивый человек, стремящийся достичь денежного достатка, используя свою великолепную внешность. Ма-тхэ знакомится с экс-супругой известного богача, по имени Хон Ю-ра. Ей импонируют амбициозные цели красавчика, и она становится его наставницей. Ю-ра соглашается помочь Ма-тхэ и поручает ему обольстить 10 совершенно отличающихся друг от друга женщин.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":45283,"rate":7.711,"rate_count":6550,"kpOrder":3069,"name":"Жаворонок","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"События развиваются в тылу фашистской Германии. Минуя засады, группе советских танкистов удается бежать из плена, уходя на танке от погони и нанося последние удары по противнику.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":927625,"rate":6.955,"rate_count":1260,"kpOrder":3069,"name":"Безопасность","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":null,"description":"Отдел собственной безопасности полиции – одно из самых закрытых подразделений МВД и одно из самых непопулярных в системе. Ведь его сотрудники охотятся на «оборотней в погонах». Но безопасность собственная и безопасность личная не одно и то же. И очень часто не ясно – какая из них важнее.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":694968,"rate":7.711,"rate_count":2142,"kpOrder":3070,"name":"Церемония открытия летних XXX Олимпийских Игр","secondName":"XXX Summer Olympics Opening Ceremony","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Церемония открытия летних XXX Олимпийских Игр состоялась 27 июля 2012 года на Олимпийском стадионе в Лондоне. Представление называлось «Острова Чудес».","imdbId":"tt2304842","duration":"4:00","slogan":null,"MPAA":null},{"id":1103815,"rate":6.955,"rate_count":924,"kpOrder":3070,"name":"Четыре свадьбы и одни похороны","secondName":"Four Weddings and a Funeral","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Четверо американских друзей встречаются на свадьбе в Лондоне, но всё идёт не по плану: за сорвавшейся церемонией следует безумный год, который включает в себя участие в политическом скандале, разрывы в отношениях и новые влюбленности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":42317,"rate":7.711,"rate_count":1005,"kpOrder":3071,"name":"Трижды о любви","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Колхозный шофер Василий Лобанов возвращается из армии и узнает, что его любимая вышла замуж. Ему предстоит не только осознать случившееся, но и выбрать подходящую себе невесту по собственной системе.","imdbId":"tt0176245","duration":"1:28","slogan":null,"MPAA":null},{"id":68277,"rate":7.711,"rate_count":755,"kpOrder":3072,"name":"Иллюминация","secondName":"Iluminacja","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Франтишеку Ратману пришлось приложить немало усилий, чтобы попасть на обучение в Варшаву, на факультет физики. Именно физика, по убеждению героя, является наукой, дающей чёткие и конкретные ответы на поставленные вопросы. Со временем жизненный опыт и любовные перипетии ставят под сомнение эту уверенность. Франтишек тяжело переживает смерть друга в Татрах. \n\rВ горах он знакомится с девушкой, и недолгий роман заканчивается женитьбой, поскольку молодые люди ожидают ребёнка. Обстоятельства и обязанность содержать семью заставляют Франтишека оставить обучение, устроиться на фабрику и принять участие в экспериментах неврологической клиники. Но поиски сущности бытия для главного героя на этом не заканчиваются, ведь впереди долгая жизнь….","imdbId":"tt0070217","duration":"1:31","slogan":null,"MPAA":null},{"id":970867,"rate":6.955,"rate_count":557,"kpOrder":3072,"name":"Третий глаз","secondName":"Det tredje øyet","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Норвегия"],"genres":["драма","криминал"],"age":18,"description":"Четыре года назад следователь Вигго Люст потерял дочь, но так и не смог смириться с её пропажей. Тем временем подо льдом местного озера находят труп женщины, за состоянием которой выстроилась целая очередь...","imdbId":"tt2642456","duration":"","slogan":null,"MPAA":null},{"id":157070,"rate":7.711,"rate_count":730,"kpOrder":3073,"name":"Еще нет","secondName":"Mâdadayo","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Действие картины начинается в конце Второй мировой войны. Преподаватель военной академии Утидо уходит в отставку и живет с женой в скромном домишке какого-то разрушенного имения, где его постоянно навещают преданные ученики - помогают ему, справляют каждый год день его рождения, организуют поиски пропавшей кошки, пропажа которой является самым волнующим событием за те 15 лет, которые вмещает действие фильма.","imdbId":"tt0107474","duration":"2:14","slogan":"The final film by Japan's master filmmaker.","MPAA":null},{"id":255346,"rate":6.954,"rate_count":1194,"kpOrder":3073,"name":"Черная жемчужина","secondName":"Perla negra","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Богатая сеньора из высшего общества Розалия Пачека Уэрга от незаконной связи родила девочку и велела оставить ее в престижном колледже, оставив плату за ее образование в виде 22 черных жемчужин. Прошли годы, девочка, которую назвали Перла, выросла, ей исполнился 21 год и она должна покинуть колледж. Ее лучшая подруга Ева (по странному совпадению - внучка Розалии) знакомится с донжуаном по имени Томас, от которого рожает ребенка, но который ее бросил - Перла клянется отомстить ему. Умирая, дедушка Евы сделал ее своей наследницей, и она едет в столицу, чтобы увидеться с семьей, а заодно просит Перлу поехать с ней. Машина попадает в аварию, выжить удается только Перле, причем все уверены, что она и есть Ева...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":41058,"rate":7.71,"rate_count":17055,"kpOrder":3074,"name":"Сирота казанская","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":6,"description":"Молодая учительница Настя решила после смерти матери опубликовать её неотправленное письмо некоему Павлу. Так однажды в новогоднюю ночь в посёлке появляются сразу три Павла - очень неординарные личности. Труднее всего приходится жениху Насти, Коле: одно дело сирота, а тут сразу три отца!","imdbId":"tt0129380","duration":"1:22","slogan":null,"MPAA":null},{"id":1307024,"rate":6.954,"rate_count":741,"kpOrder":3074,"name":"Мы охотимся вместе","secondName":"We Hunt Together","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Истории двух пар пересекаются в местах совершения жестоких убийств. Сильный, агрессивный, но надломленный Баба попадает в зависимость от хрупкой, утончённой, но крайне опасной психопатки Фредди. Запутанный кровавый след их отношений пытаются распутать детективы Френкс и Мэнди, которые вынуждены работать вместе, хоть и не доверяют друг другу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1178267,"rate":7.71,"rate_count":15770,"kpOrder":3075,"name":"Сестрёнка","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"Сколько себя помнит Ямиль, война была всегда. Но Ямиль очень ждёт, когда она кончится - ведь тогда вернётся Отец, которого Ямиль знает только по фотографиям и письмам.\n\rОднажды Мама уезжает в далёкий город и привозит с собой молчаливую девочку Оксану и передает наказ Отца заботиться о ней, как о родной сестрёнке...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":839107,"rate":6.954,"rate_count":663,"kpOrder":3075,"name":"Друзья на неделю","secondName":"Isshuukan Friends","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Каждый понедельник Каори Фудзимия теряет все свои счастливые воспоминания и воспоминания о людях с которыми она сблизилась. Поэтому она старается не заводить друзей. Однажды ее одноклассник, Юки Хасэ решает подружиться с ней. Первоначально Каори отказывается, но Юки не пугает ее амнезия...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1108920,"rate":7.71,"rate_count":2278,"kpOrder":3076,"name":"Доктор Кто: Дважды во времени","secondName":"Doctor Who: Twice Upon a Time","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный","фантастика"],"age":12,"description":"В это Рождество Доктор встретится лицом к лицу с самим… Доктором!","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":405625,"rate":6.953,"rate_count":10365,"kpOrder":3076,"name":"Последний герой","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Две группы людей, жувущие на необитаемых островах, не имеющие связи с большой землей, состязаются друг с другом, пока их не объединят в одно племя. Но в конце останется только один. Именно он и получит главный приз.","imdbId":"tt0335733","duration":"1:10","slogan":"Остаться в живых!","MPAA":null},{"id":161214,"rate":7.71,"rate_count":1518,"kpOrder":3077,"name":"Идиот","secondName":"Hakuchi","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":12,"description":"Экранизация одноименного шедевра мировой литературы, великого русского философа и писателя Ф.М.Достоевского. Действие перенесено на Хоккайдо, самый северный из японских островов.\n\rКамэда возвращается на Хоккайдо. В трюме парохода он встречается с новоиспечённым миллионером Акамой, в высшей степени темпераментным человеком. Акама рассказывает о своей роковой страсти к красавице Тэко Насу…","imdbId":"tt0043614","duration":"2:46","slogan":null,"MPAA":null},{"id":732373,"rate":6.953,"rate_count":2251,"kpOrder":3077,"name":"Воскрешение","secondName":"Resurrection","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"В центре сюжета находятся жители маленького городка, которые сталкиваются с возвращением из мёртвых своих близких людей...","imdbId":"","duration":"0:43","slogan":"What if someone you lost...returned?","MPAA":null},{"id":719694,"rate":6.952,"rate_count":627,"kpOrder":3078,"name":"Любовные неприятности – Тьма","secondName":"To Love-Ru - Darkness","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Прелестные сестры Лалы, Нана и Момо переводятся в ту же школу, что и Рито. Туда же, с целью прожить спокойную жизнь переводится Миа. Момо продолжает лелеять мечту создания для Рито гарема и делает все для этого, втягивая даже золотую тьму, более известную как Ями. Рито продолжает мучиться с выбором, проводя безмятежные дни в школе, как всегда попадая в довольно эротично-любовные неприятности. И как раз в это время появляется мистический враг, противостоящий Ями и охотящийся за Рито.","imdbId":"tt2341806","duration":"0:25","slogan":null,"MPAA":null},{"id":491724,"rate":7.709,"rate_count":199796,"kpOrder":3079,"name":"Девушка с татуировкой дракона","secondName":"The Girl with the Dragon Tattoo","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия","США","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сорок лет назад Харриет Вангер бесследно пропала на острове, принадлежащем могущественному клану Вангер. Ее тело так и не было найдено, но ее дядя убежден, что это убийство и что убийца является членом его собственной, тесно сплоченной и неблагополучной семьи. Он нанимает опального журналиста Микаэля Блумквиста и татуированную хакершу Лисбет Саландер для проведения расследования.","imdbId":"tt1568346","duration":"2:38","slogan":"Evil shall with evil be expelled","MPAA":"R"},{"id":891359,"rate":6.95,"rate_count":77285,"kpOrder":3079,"name":"Машкины страшилки","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Маша решила взяться за новый жанр - теперь она рассказывает страшилки! В своей неповторимой детской манере она раскрывает маленьким зрителям главный секрет: все страшилки живут лишь в нашем воображении. Играя и рассказывая пугающие истории, Маша учит малышей ничего не бояться. Она объясняет, откуда именно берутся самые распространённые детские страхи и как с ними бороться.","imdbId":"","duration":"0:06","slogan":"А Вы готовы бояться?","MPAA":null},{"id":775727,"rate":7.709,"rate_count":81995,"kpOrder":3080,"name":"Дикие истории","secondName":"Relatos salvajes","type":"FILM","year":2014,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия","триллер"],"age":16,"description":"Гэбриела Пастернака обижали многие, с кем сводила его жизнь – девушка, учитель музыки, профессор в консерватории, дантист. И вот все они, на свою беду, оказались вместе с ним в одном самолете… Ночью в придорожной закусочной официантка узнает в посетителе ростовщика, который много лет назад довел до самоубийства ее отца. А у поварихи, в прошлом отсидевшей срок, для мести такому гаду сразу нашлось средство – крысиный яд… Городской красавчик ехал на своей мощной Audi по пустынной дороге и решил обогнать старый Peugeot, но сидевший за рулем провинциальный упырь решил не уступать. И вот уже кровавый итог бессмысленного соперничества не за горами…","imdbId":"tt3011894","duration":"2:02","slogan":"В каждом спит зверь. Не буди его","MPAA":"R"},{"id":929776,"rate":6.949,"rate_count":7678,"kpOrder":3080,"name":"Преступление","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Расследование жестокого убийства молодой девушки оборачивается сложной психологической драмой, поднимает вопросы человеческих ценностей и смыслов, волнующих каждого: верность и предательство, цинизм и сострадание, месть и смирение. Детективная захватывающая интрига, в ходе развития которой подозрение падает на каждого из главных героев, держит зрителя в постоянном напряжении до последнего кадра. Но один из основных вопросов, который ставит фильм: удастся ли героям сохранить себя и остаться людьми?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":864138,"rate":7.709,"rate_count":59177,"kpOrder":3081,"name":"Лев","secondName":"Lion","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Сару, мальчик из трущоб, потерялся в возрасте пяти лет. История об удивительных поворотах его судьбы и поисках семьи.","imdbId":"tt3741834","duration":"1:58","slogan":"The search begins","MPAA":"PG-13"},{"id":891627,"rate":6.949,"rate_count":1732,"kpOrder":3081,"name":"Хроники Франкенштейна","secondName":"The Frankenstein Chronicles","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания"],"genres":["драма","криминал","фэнтези"],"age":18,"description":"Инспектор полиции Джон Марлотт разыскивает маньяка, возомнившего себя Франкенштейном. Злодей воплощает действия книжного доктора в реальность - создает монстра из частей человеческих тел. Марлотт, обнаруживший одно из ужасных созданий убийцы, вынужден работать тайно и в одиночку бродить по Лондону 19-го века в поисках чудовища.","imdbId":"tt4206804","duration":"0:48","slogan":null,"MPAA":null},{"id":3751,"rate":7.709,"rate_count":12985,"kpOrder":3082,"name":"Бойцовая рыбка","secondName":"Rumble Fish","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Экранизация новеллы американской писательницы С.Э. Хинтон. История, повествующая о двух братьях, которых давным-давно бросила мать, и они живут с отцом-алкоголиком в провинциальном тихом городке. Старший брат по прозвищу Мотоциклист, завоевавший славу уличного Короля среди молодежи родного города,  уезжает из дома на своем мотоцикле в поисках лучшей жизни. Младший, Расти Джеймс, стремится повторить путь брата в преступной среде городка и с нетерпением ждет его возвращения. И однажды Мотоциклист возвращается, но уже совсем другим.","imdbId":"tt0086216","duration":"1:34","slogan":"Расти Джеймс никак не может достичь славы своего брата. Брат не может от неё избавиться","MPAA":"R"},{"id":406155,"rate":6.949,"rate_count":530,"kpOrder":3082,"name":"Фаворский","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","приключения"],"age":16,"description":"Александр Богданов — старший помощник на торговом судне Балтийского пароходства, возвращается из зарубежного плавания. В Стокгольме он случайно встречается с пожилой шведкой, которая просит его передать книгу о Карлсоне на английском языке своему старинному другу в Москве...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":276765,"rate":7.709,"rate_count":7536,"kpOrder":3083,"name":"Евангелион 2.22: Ты (не) пройдешь","secondName":"Evangerion shin gekijoban: Ha","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Прошло 15 лет после загадочной глобальной катастрофы, поставившей человечество на грань выживания. Но оставшихся в живых впереди ждут еще более страшные испытания. Землю атакуют Ангелы - загадочные гигантские существа, появившиеся неизвестно откуда. Единственное оружие на планете, способное им противостоять - роботы серии Евангелион, созданные при помощи передовых биотехнологий. Правда, сражаться с помощью этих огромных машин способны только те пилоты, которые могут полностью синхронизировать себя с роботом и управлять Евангелионом как собственным телом. Эти уникальные бойцы обучаются и живут в секретном подземном городе Токио-3, штаб-квартире организации NERV, возглавляющей защиту Земли от вторжения. Синдзи, Асука и Рэй - пилоты, у которых складываются крайне непростые отношения. Но именно от них зависит судьба планеты и разгадка тайны зловещих Ангелов.","imdbId":"tt0860906","duration":"1:48","slogan":"In The War Between Heaven and Earth, Salvation is Machine.","MPAA":null},{"id":911219,"rate":6.948,"rate_count":4057,"kpOrder":3083,"name":"Ревизорро","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Елена Летучая путешествует с ревизией по всем крупным туристическим городам России. Её цель — проверить, какое качество сервиса предлагают гостям местные заведения. Под проверку попадают не только бары и рестораны, но и гостиницы, фитнес-центры, ночные клубы и местные здравницы. Вооружившись перчатками и спецприборами, Елена инспектирует самые популярные городские заведения и рассказывает, где провести время, чтобы кошельку и желудку не было мучительно больно, а душе — обидно за местное гостеприимство.","imdbId":"tt4880422","duration":"","slogan":null,"MPAA":null},{"id":94727,"rate":7.709,"rate_count":5570,"kpOrder":3084,"name":"Человек-оркестр","secondName":"L'homme orchestre","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мюзикл"],"age":12,"description":"Балетный импресарио Эван-Эванс вместе со своим племянником Филиппом тщательно следит, чтобы его танцовщицы не имели контактов с мужчинами, так как это может помешать их работе. Но во время турне по Италии выясняется, что у одной из девушек уже есть ребенок. Тирану Эвансу приходится опекать его, так как он считает, что малыш - сын Филиппа.\n\rЧерез некоторое время появляется еще один ребенок, на этот раз - действительно внучатый племянник Эванса. Новоиспеченный дедушка готов сойти с ума, а большое турне в итоге превращается в большой сумасшедший дом.","imdbId":"tt0065848","duration":"1:25","slogan":null,"MPAA":null},{"id":95239,"rate":6.948,"rate_count":2698,"kpOrder":3084,"name":"Болек и Лёлек","secondName":"Bolek i Lolek","type":"TV_SHOW","year":1963,"yearEnd":1986,"countries":["Польша"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Хорошо знакомые и горячо любимые всеми веселые приятели Болек и Лелек никогда не сидят без дела. Они самые непоседливые и любознательные выдумщики на свете. Болек и Лелек обожают приключения и постоянно попадают в забавные ситуации, из которых непросто выпутаться.","imdbId":"tt0146370","duration":"0:10","slogan":null,"MPAA":null},{"id":394453,"rate":7.709,"rate_count":4977,"kpOrder":3085,"name":"История странного подростка","secondName":"Teenage Dirtbag","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Этот фильм утончённо рассказывает о сложностях взаимоотношений, которые происходят у подростков. История заключается в том, что популярную школьницу из команды чирлидеров вечно преследует и достаёт её странный одноклассник, однако это происходит только до того момента, пока оба подростка не оказываются на уроках творческого письма. Слова, написанные ими на бумаге, образуют крепкую невидимую связь между чирлидершей и назойливым одноклассником, они начинают доверять друг другу, дружить, а в итоге между ними зарождается настоящая любовь. Но способна ли она выдержать давление со стороны её высокого статуса и его ужасных отношений в семье?","imdbId":"tt1091207","duration":"1:46","slogan":"Death is fleeting... Love lasts forever.","MPAA":null},{"id":1049310,"rate":6.948,"rate_count":1190,"kpOrder":3085,"name":"Качели","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Беларусь"],"genres":["драма","криминал"],"age":18,"description":"Руслан Миронов приезжает в большой город, где хочет начать новую жизнь. Сняв комнату у риелтора-афериста, Руслан заселяется в квартиру, которую сдали днем раньше освободившемуся из тюрьмы вору в законе Науму.\n\rЭто история о молодом парне, который по стечению обстоятельств оказался внутри криминального мира. Каково это - жить по понятиям, чем сейчас живет криминальный мир? Сможет ли парень противостоять соблазну легкой наживы и «успеха»? Какой путь выберет герой?","imdbId":"","duration":"0:48","slogan":"Я никогда не хотел быть бандитом, но…!","MPAA":null},{"id":11567,"rate":7.709,"rate_count":3620,"kpOrder":3086,"name":"Префонтейн","secondName":"Prefontaine","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":0,"description":"История драматической жизни легендарного Стива Префонтейна, спортсмена, которому не было равных на беговой дорожке. Для него не существовало нерушимых границ и недостижимых рекордов. Но солнце олимпийского золота жестоко к тем, кто подлетает к нему слишком близко.\n\rНа пути к победе Префонтейну пришлось пережить горечь поражений, способных остановить любого, но только не его. Великое и трагическое - две стороны золотой медали, и Стиву Префонтейну суждено было стать самой трагической великой звездой мирового спорта.","imdbId":"tt0119937","duration":"1:46","slogan":"He beat the odds... And became a legend!","MPAA":"PG-13"},{"id":957351,"rate":6.948,"rate_count":691,"kpOrder":3086,"name":"Время дочерей","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вероника Рыжова, девочка из детдома, живет в приемной семье. Однажды ее налаженную жизнь перечеркивает трагедия: родители погибают в ДТП, виновник которого – миллионер Ковтун – уходит от наказания.\n\rДевушка с ужасом понимает, что именно Ковтун был причастен к смерти ее настоящих родителей. Она решает докопаться до правды.\n\rВероника устраивается секретарем к Ковтуну в надежде добыть компромат на руководителя и «уничтожить» его..","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":397251,"rate":6.947,"rate_count":24366,"kpOrder":3087,"name":"H2O: Просто добавь воды","secondName":"H2O: Just Add Water","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Австралия"],"genres":["драма","семейный","фэнтези"],"age":12,"description":"Три девочки-подростка живут самой обычной жизнью: обновки, пляж, мальчики, но однажды они попадают в древнюю пещеру, где с ними происходит волшебное превращение. После этого их жизнь уже никогда не будет прежней! Эмма, Клео и Рикки приобретают волшебную силу над водой и в мгновение ока превращаются в русалок!","imdbId":"","duration":"0:22","slogan":"Do you believe in mermaids?","MPAA":null},{"id":29577,"rate":7.709,"rate_count":3041,"kpOrder":3088,"name":"Секрет Н.И.М.Х.","secondName":"The Secret of NIMH","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Сражаясь за спасение своего домика от разрушения фермером Фицджиббом, миссис Бризби прибегает к помощи своих друзей, среди которых ворон, мудрая сова и несколько невероятно сообразительных крыс.","imdbId":"tt0084649","duration":"1:22","slogan":"Right before your eyes and beyond your wildest dreams.","MPAA":"G"},{"id":586268,"rate":6.947,"rate_count":573,"kpOrder":3088,"name":"Замок Такеши Китано","secondName":"Fûun! Takeshi Jô","type":"TV_SHOW","year":1986,"yearEnd":1989,"countries":["Япония"],"genres":["боевик","игра","комедия"],"age":12,"description":"Сотня участников - девушки и молодые люди. Им не занимать ни энтузиазма, ни идиотизма, ни веры в собственную победу. Но пройдут через все испытания и доберутся до Замка Такеши далеко не все.","imdbId":"tt0375466","duration":"","slogan":null,"MPAA":null},{"id":11089,"rate":7.709,"rate_count":941,"kpOrder":3089,"name":"Анна Павлова","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания","Германия (ГДР)","СССР"],"genres":["биография","драма","музыка"],"age":0,"description":"История жизни легендарной русской балерины: ее становления, триумфов и скитаний, самоотверженного служения искусству и личной драмы.","imdbId":"tt0086089","duration":"2:26","slogan":null,"MPAA":null},{"id":95187,"rate":6.946,"rate_count":2480,"kpOrder":3089,"name":"Гражданин начальник","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":0,"description":"Действие происходит в наше время: увлекательная криминальная интрига разворачивается в одном из крупных областных городов. В центре ее оказывается следователь прокуратуры Пафнутьев, вынужденный по роду службы столкнуться не только с преступными элементами города, но и со всем официальным городским руководством.\n\rЧтобы победить организованную мощную структуру практически в одиночку, следователю приходится проявлять незаурядную смекалку и хитрость. Нередко прибегая к нестандартным методам.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":847042,"rate":7.709,"rate_count":842,"kpOrder":3090,"name":"Пусть сердце бьётся","secondName":"Dil Dhadakne Do","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В фильме рассказывается история богатой пенджабской семьи, в которой много разногласий из-за разных мировоззрений и идеалов. Действие разворачивается во время круиза.","imdbId":"tt4110568","duration":"2:50","slogan":null,"MPAA":null},{"id":988790,"rate":6.946,"rate_count":1845,"kpOrder":3090,"name":"Форс-мажор","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия","криминал"],"age":null,"description":"История сериала разворачивается в частной клинике провинциального городка, где незаконно проводят пластическую операцию по полной смене внешности местному мафиози. Несмотря на всю конфиденциальность и меры предосторожности, в палату проникает киллер и вкалывает главе преступного клана смертельную инъекцию. В клинике на ночном дежурстве находится медбрат Витя. Он слышит шум в палате и застаёт пациента в конвульсиях. Делает ему обезболивающий укол, после которого мафиози тут же отходит в мир иной. Парень убеждён, что смерть пациента наступила в результате его врачебной ошибки. На помощь медбрату приходит верный друг Артём. Он предлагает Вите неожиданный выход — сыграть роль изменившего внешность мафиози — и втягивает молодого человека в авантюру, которая полностью перевернёт его жизнь.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":230887,"rate":7.709,"rate_count":782,"kpOrder":3091,"name":"Миссия Шарпа","secondName":"Sharpe's Mission","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Франция, 1813 год. Французами задумана операция, целью которой является захват советника Веллингтона, генерал-майора Росса.","imdbId":"tt0117620","duration":"1:40","slogan":null,"MPAA":null},{"id":1047898,"rate":6.946,"rate_count":1824,"kpOrder":3091,"name":"Возвращение домой","secondName":"Homecoming","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Солдат и социальный работник секретной правительственной службы пытаются вернуться к нормальной жизни в роли гражданских.","imdbId":"tt7008682","duration":"0:30","slogan":null,"MPAA":null},{"id":840083,"rate":7.709,"rate_count":786,"kpOrder":3092,"name":"Невеста Хампти Шармы","secondName":"Humpty Sharma Ki Dulhania","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда Кавья Пратап Сингх, весёлая и беззаботная девушка из Амбалы, решает совершить поездку в Дели, чтобы сделать кое-какие покупки к свадьбе, она совсем не планирует резких перемен в жизни. Случайно она знакомится с весёлым и беззаботным парнем из Дели по имени Хампти. Его отец владеет книжным магазином на территории университета, где Хампти и двое его лучших друзей вместе выросли, и который остаётся местом их встреч и сейчас. Кавья недостижима для Хампти изначально, что делает её ещё более привлекательной. Но, будучи настоящим делийцем, он не из тех, кто легко сдаётся.","imdbId":"tt3678938","duration":"2:13","slogan":null,"MPAA":null},{"id":258053,"rate":6.946,"rate_count":1276,"kpOrder":3092,"name":"Все лучшее в тебе","secondName":"What I Like About You","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["США"],"genres":["комедия"],"age":null,"description":"После того, как отец 16-летней Холли и 28-летней Валери едет работать в Японию, старшей сестре приходится присматривать за своей неудачливой младшей. Налаженная жизнь, многообещающая карьера, деловые связи и отношения с мужчинами начинают рушиться прямо на глазах. И Холли, и Валери приходится ко многому привыкать, практически начиная жизнь заново, чтобы приспособиться друг к другу.","imdbId":"","duration":"0:22","slogan":"New York. New Season. New Night. (2nd Season Tagline)","MPAA":null},{"id":436309,"rate":6.946,"rate_count":500,"kpOrder":3093,"name":"Сладкие чувства","secondName":"Sugar Rush","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Сладкие чувства погружают нас в мир Ким, пятнадцатилетней школьницы из Брайтона, влюбленной в свою лучшую подругу, дерзкую и непредсказуемую Марию Свит по прозвищу Сладка. Но, помимо своей тайной любви, приходится мириться со своей невыносимой семьей, чокнутым братом, отцом-домохозяйкой и матерью, которая ведет себя, как девочка-подросток. Каждый эпизод это новое путешествие по миру влюбленной Ким в её отчаянных попытках обрести свою первую запретную любовь.","imdbId":"","duration":"0:22","slogan":"Когда лучшая подруга, единственная любовь...","MPAA":null},{"id":195847,"rate":7.708,"rate_count":119588,"kpOrder":3094,"name":"Двадцать одно","secondName":"21","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Карточная игра - комбинация уникальных математических расчетов, превосходных актерских талантов и хладнокровной выдержки. Карточный игрок - человек особого склада. Молодые люди решили провернуть аферу века и разорить крупнейшие казино страны на астрономическую сумму. Они решили взять Вегас! Их пятеро. Игра захватила их целиком. Их игра поразила своей виртуозностью. Они изменили ход самой игры.","imdbId":"","duration":"1:57","slogan":"В Вегасе ты можешь стать кем угодно","MPAA":"PG-13"},{"id":94678,"rate":6.944,"rate_count":7291,"kpOrder":3094,"name":"Гуфи и его команда","secondName":"Goof Troop","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Гуфи - самый известный неудачник в истории. На протяжении всех серий вас ждут невероятно смешные приключения Гуфи, его сынишки Макса, а также семейства завистливого соседа Пита.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1589,"rate":7.708,"rate_count":30408,"kpOrder":3095,"name":"Когда Гарри встретил Салли","secondName":"When Harry Met Sally...","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Может ли секс разрушить идеальную дружбу между мужчиной и женщиной? Именно этот вопрос горячо обсуждают Гарри и Салли по дороге из Чикаго в Нью-Йорк. Спустя одиннадцать лет они никак не приблизятся к ответу на него... Поймут ли эти двое, что созданы друг для друга, или будут по-прежнему отрицать существование притяжения, которое родилось в ту самую секунду, когда Гарри встретил Салли?","imdbId":"tt0098635","duration":"1:35","slogan":"Can men and women be friends or does always sex get in the way?","MPAA":"R"},{"id":481396,"rate":6.944,"rate_count":2038,"kpOrder":3095,"name":"Юные Титаны","secondName":"Teen Titans","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Команда юных супергероев во главе с Робином преодолевает различные силы зла, а также проблемы, вносимые в подростковый период их жизней ремеслом геройства…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":102185,"rate":7.708,"rate_count":23795,"kpOrder":3096,"name":"Возвращение","secondName":"Volver","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"Современный Мадрид. Раймунда - привлекательная молодая испанка живет с безработным мужем и подрастающей красавицей-дочерью. Семье катастрофически не хватает денег и поэтому ей приходится трудиться сразу на нескольких работах. Раймунда - сильный, волевой человек, прирожденный боец, но, как всякая женщина, она невероятно ранима. С самого детства она хранит тайну...","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":840937,"rate":6.944,"rate_count":821,"kpOrder":3096,"name":"Русалочка","secondName":"Ingyeogongju","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Ха-ни – русалочка. Она влюбляется в мужчину и ради него превращается в человека. Но чтобы навсегда остаться человеком, ей нужно, чтобы мужчина не разлюбил её в течение 100 дней.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2970,"rate":7.708,"rate_count":7589,"kpOrder":3097,"name":"Миссисипи в огне","secondName":"Mississippi Burning","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Миссисипи, 1964 год. Убийство трех борцов за права человека поднимает волну массовых беспорядков. Найти преступников должны агенты ФБР Андерсон и Уорд. Жена местного шерифа, помогающая расследовать дело, открывает секрет, бросающий тень на главных людей в городе, делая тех участниками кровавого заговора. Но это не останавливает Андерсона, агента с многолетним опытом. Он знает, что иногда для достижения цели необходимо преступить закон, иначе убийцы останутся на свободе.","imdbId":"tt0095647","duration":"2:08","slogan":"1964. When America was at war with itself.","MPAA":"R"},{"id":608764,"rate":6.944,"rate_count":698,"kpOrder":3097,"name":"Лист ожидания","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Каждый день кто-то умирает, и каждый раз есть выбор — станет ли смерть одного человека, надеждой на жизнь для другого…\n\rДля врачей клиники трансплантологии каждый день без преувеличений становится битвой за чью-то жизнь, а их личные волнения могут быть смертельным приговором для пациента, их отточенные движения становятся решающими и здесь нет места личным эмоциям. Бюрократия и постоянные подозрения правоохранительных органов, личные трагедии и волнения, сомнения и страхи должны остаться за дверью операционной, чтобы врачи могли спасти еще одну жизнь.\n\rКаждая серия – это отдельный рассказ о событиях в жизни медперсонала клиники трансплантологии Грохольского. Сериал поднимает очень важную социально-медицинскую тему, но в то же время, не перегружен профессиональной информацией и рассказывает в первую очередь о непростых человеческих судьбах","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":39298,"rate":7.708,"rate_count":3843,"kpOrder":3098,"name":"Счастливого рождества, мистер Лоуренс","secondName":"Merry Christmas Mr. Lawrence","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","Япония"],"genres":["военный","драма"],"age":18,"description":"Остров Ява, 1942 год. Британский майор Селльерс попадает в японский лагерь для военнопленных. Его несгибаемый дух становится непреодолимым препятствием для тюремщиков.\n\rНачальник лагеря Йоннои верит в дисциплину и кодекс самурайской чести. В его глазах военнопленные являются трусами, которые предпочли плен смерти. Йоннои во что бы то ни стало намерен сломить загадочного британца.\n\rВ противостояние этих двух людей невероятной силы воли и твердости духа пытается вмешаться полковник Лоуренс. Его любовь к культуре Японии и знание японского языка делают его опасной фигурой для обеих сторон — поскольку он может понимать и тех, и других…","imdbId":"","duration":"2:03","slogan":"Java, 1942 - A clash of cultures, a test of the human spirit.","MPAA":"R"},{"id":1043948,"rate":6.944,"rate_count":655,"kpOrder":3098,"name":"Две звезды оммёдзи","secondName":"Sosei no onmyoji","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Парень Рокуро абсолютно не мечтает стать оммёдзи. Как бы то ни было, он оказывается в паре с таинственной девушкой по имени Бэнио, которая приходится ему не только магическим партнёром, но и будущей невестой. Пока Рокуро обдумывает возможности избежать такого сценария, похищают его лучшего друга, и теперь парню придётся прибегнуть к помощи Бэнио, чтобы его спасти.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":493285,"rate":7.708,"rate_count":2929,"kpOrder":3099,"name":"Жизнь не может быть скучной!","secondName":"Zindagi Na Milegi Dobara","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":12,"description":"Трое молодых людей уезжают на каникулы, которые изменят их жизнь. Кабир встречает девушку Наташу и шесть месяцев спустя они обручаются. Он хочет устроить что-то вроде расширенного варианта мальчишника - трёхнедельную поездку с Имраном и Арджуном – двумя его лучшими друзьями еще со школы.","imdbId":"tt1562872","duration":"2:35","slogan":"3 young men take a holiday that changes their lives forever","MPAA":null},{"id":1113046,"rate":6.943,"rate_count":3625,"kpOrder":3099,"name":"Милые обманщицы: Перфекционистки","secondName":"Pretty Little Liars: The Perfectionists","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В городке Бейкон-Хайтс всё прекрасно: царит уют, живут преуспевающие люди, работает престижный университет. Но это лишь внешнее ощущение, и вернувшаяся сюда работать ассистентом в университет Элисон ДиЛаурентис быстро это осознает. Одна из преподавательниц год назад покончила с собой, а рядовой конфликт между учащимися быстро разрастается до масштабов трагедии. Несколько студентов замышляют припугнуть Нолана Хотчкисса, местного заводилу и интригана, но не успевают: с юношей происходит несчастье.","imdbId":"tt7413448","duration":"0:45","slogan":null,"MPAA":null},{"id":42752,"rate":7.708,"rate_count":1925,"kpOrder":3100,"name":"Ох уж эта Настя!","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Веселая и поучительная история про школьницу Настю Рябинину, которой не интересно жить, как все. Она все время что-то выдумывает и рассказывает.\n\rИз-за этого у Насти постоянно возникают неприятности в отношениях с учительницей, одноклассниками, старшей сестрой...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":416778,"rate":6.943,"rate_count":1504,"kpOrder":3100,"name":"Крот 2","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Оперативного работника уголовного розыска Сергея Кузьмичева посылают в Москву с целью внедрения в одну из преступных группировок. Получив со временем статус серьёзного уголовного авторитета, он внедряется во все более влиятельные группировки, и, войдя в доверие, вступает в борьбу с мощной, отлаженной системой криминального мира.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":45059,"rate":7.708,"rate_count":1433,"kpOrder":3101,"name":"Легенда о Тиле. Фильм первый – Пепел Клааса","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":0,"description":"Свободолюбивый и жизнерадостный народ Нидерландов под властью испанского короля. Гонения, пытки, костры инквизации.\n\rБесстрашному Тилю Уленшпигелю и его неунывающему другу Ламме предстоит пройти множество испытаний, совершить немало подвигов, прежде чем на их родную землю вернется мир.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":957938,"rate":6.943,"rate_count":661,"kpOrder":3101,"name":"Лига справедливости","secondName":"Justice League Action","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt5419200","duration":"0:11","slogan":null,"MPAA":null},{"id":589087,"rate":7.708,"rate_count":954,"kpOrder":3102,"name":"Письма к М.","secondName":"Listy do M.","type":"FILM","year":2011,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой успешный диджей на радио - Миколай. Ему звонят в эфир, чтобы поделиться своим несчастьем и для каждого у Миколая найдутся слова поддержки. Вот только себе помочь он не может: уже долгое время он справляет Рождество на студии в компании помощника. А его сын Костек в одиночестве с магнитофоном, который настроен на папину волну.","imdbId":"tt1927077","duration":"1:50","slogan":null,"MPAA":null},{"id":1006683,"rate":6.942,"rate_count":2913,"kpOrder":3102,"name":"Хождение по мукам","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сериал рассказывает о судьбах русской интеллигенции накануне, во время и после революционных событий 1917 года. В центре сюжета — история жизни двух сестер Булавиных, Дарьи и Катерины, и их возлюбленных: офицера Вадима Рощина и инженера Балтийского завода Телегина. Вихри мировой войны, двух революций и Гражданской войны разносят четырех главных героев по разным уголкам страны. Их пути расходятся и не раз пересекаются вновь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":432577,"rate":7.708,"rate_count":539,"kpOrder":3103,"name":"Записки Пирата","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Умный пес Пират умеет писать, читать и даже вести дневник о своих приключениях.","imdbId":"tt6256532","duration":"0:08","slogan":null,"MPAA":null},{"id":1044988,"rate":6.94,"rate_count":16729,"kpOrder":3103,"name":"Капитанша","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Украина"],"genres":["мелодрама","приключения"],"age":12,"description":"Александра Ермоленко в один миг лишилась беззаботного детства, когда ее родители неожиданно погибли в автомобильной аварии. Опеку над маленькой Сашей оформили ее ближайшие родственники из села, которые хотели разбогатеть за счет ее наследства.\n\rЧтобы угодить вечно недовольной тетке, Александре приходится брать на себя самую тяжелую работу по хозяйству. Саша мечтает вырваться из дома своих опекунов и поступить в художественный колледж. Но все происходит не так, как она надеялась. Чтобы избежать позора и обеспечить будущее своему ребенку, Александре приходится выйти замуж за ненавистного ей человека – капитана корабля Леонида Верховцева.\n\rНо превратить вынужденный брак, полный неприязни и отчуждения в счастливую семью, сможет лишь сильная духом и решительная женщина. И Александре придется стать такой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":883,"rate":7.707,"rate_count":92906,"kpOrder":3104,"name":"Девять ярдов","secondName":"The Whole Nine Yards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Дантист Николас Озерански вёл спокойную и размеренную жизнь. Но знакомство с новым соседом Джимми Тюльпаном положило ей конец раз и навсегда. Тюльпан был профессиональным убийцей и украл у своего босса десять миллионов долларов. А жена Николаса - Софи - решила сдать Джимми его бывшему боссу.","imdbId":"tt0190138","duration":"1:38","slogan":"В каждой душе киллера живёт мечта о спокойной жизни. Неосуществимая","MPAA":"R"},{"id":1005828,"rate":6.94,"rate_count":1626,"kpOrder":3104,"name":"Подводная лодка","secondName":"Das Boot","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["военный","драма"],"age":18,"description":"По сюжету действия происходят в 1942 году через несколько месяцев после событий, когда союзникам удалось разгадать код шифровальной машины «Энигма», а на оккупированных территориях развернулась новая волна антинацистского движения. Команде известной субмарины во главе с новым капитаном Клаусом Хоффманом придется пройти через еще более жесткие испытания и военные столкновения.\n\r«Подводная лодка» - это история о сложном выборе, выживании, пределах человеческих чувств и жесткой правде жизни во времена бессмысленной войны.","imdbId":"","duration":"1:00","slogan":"Allies. Lovers. Enemies. Spies.","MPAA":null},{"id":542,"rate":7.707,"rate_count":17835,"kpOrder":3105,"name":"Планета обезьян","secondName":"Planet of the Apes","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":12,"description":"В 3978 году космический корабль землян терпит крушение на далекой планете. Выжившие в катастрофе астронавты удивляются, как она похожа на их дом. Вскоре они узнают, что планета населена разумными обезьянами и деградировавшими до животного состояния людьми. Обезьяны захватывают астронавтов в плен, но после продолжительных пыток один из них совершает побег вместе с симпатичной девушкой-шимпанзе, которая открывает ему страшные тайны.","imdbId":"tt0063442","duration":"1:52","slogan":"Hunted . . . haunted . . . wanted . . . like beasts of prey!","MPAA":"G"},{"id":1040428,"rate":6.939,"rate_count":6943,"kpOrder":3105,"name":"Сквозь снег","secondName":"Snowpiercer","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Мир претерпел техногенную катастрофу, которая привела к новому ледниковому периоду. По трансевразийской магистрали мчится гигантский поезд, заполненный выжившими. В поезде царит строгая классовая иерархия: от правящей элиты в первых вагонах до угнетённых в хвосте.","imdbId":"tt6156584","duration":"1:00","slogan":null,"MPAA":null},{"id":4528,"rate":7.707,"rate_count":10920,"kpOrder":3106,"name":"Соломенные псы","secondName":"Straw Dogs","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Дэвид Самнер — молодой американский математик, который устал от хаоса, творящегося в колледже, где он преподавал. Дэвид хочет уединиться: вместе с женой Эми он переселяется в новый дом на побережье в одном из городков Англии, где родилась и выросла Эми.\n\rНо жизнь на новом месте не заладилась. Дэвид занят своими исследованиями, Эми же скучно, и она начинает флиртовать с местными мужчинами. Кроме того, появляется напряжённость с соседями, которым новенькие не очень нравятся.","imdbId":"tt0067800","duration":"1:53","slogan":"The knock at the door meant the birth of one man and the death of seven others!","MPAA":"R"},{"id":466988,"rate":6.938,"rate_count":917,"kpOrder":3106,"name":"Забытые","secondName":"The Forgotten","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Умер, но не забыт. Что если убийца забрал не только вашу жизнь, но и ваше имя? В каждом городе есть неопознанные жертвы убийств. Когда стандартных полицейских процедур недостаточно для того, чтобы опознать тело, в дело вступает Identity Network...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":45355,"rate":7.707,"rate_count":9120,"kpOrder":3107,"name":"Зимний вечер в Гаграх","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Стремительный ритм, виртуозная и озорная импровизация - вот что такое чечетка.. Главный герой фильма, некогда знаменитый чечеточник, кумир публики, живет ныне скромно и незаметно. Он репетитор танцев в эстрадном коллективе, где блещут иные «звезды»...\n\rИ вдруг все меняется: к старому артисту словно возвращается молодость. Так подействовала на него встреча с несколько странным молодым человеком, который пришел со сломанной ногой и попросил, чтобы его ни много ни мало научили «бить степ»...","imdbId":"tt0090370","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":822704,"rate":6.937,"rate_count":20813,"kpOrder":3107,"name":"Константин","secondName":"Constantine","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Бывалый охотник на демонов и оккультист Джон Константин специализируется на задании жару аду. Вооруженный таинственными знаниями темных искусств и своим острым умом, он ведет неравную борьбу…ну или по крайней мере вел. Так как его душа уже все равно проклята и попадет в ад, он решает оставить жизнь борца за добро, но когда демоны нацеливаются на Лив, дочь одного из самых давних друзей Константина, он неохотно возвращается, и он сделает все возможное, чтобы спасти ее.","imdbId":"tt3489184","duration":"0:43","slogan":"Giving Hell... hell.","MPAA":null},{"id":261598,"rate":7.707,"rate_count":8563,"kpOrder":3108,"name":"Контакт","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"История о встрече человека и инопланетянина, который пытается изучить Землю посредством имитации увиденного.","imdbId":"tt0803764","duration":"0:10","slogan":null,"MPAA":null},{"id":820603,"rate":6.937,"rate_count":7103,"kpOrder":3108,"name":"Озабоченные","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Осознав, что в жизни нужно что-то менять, простая девушка Саша Гвоздикова уезжает из Екатеринбурга в Москву, бросив скучную работу и женатого любовника. Она пишет рассказы и мечтает, чтобы их опубликовали, но переоценивает свой писательский талант. Вместе с Сашей в Москве живут две ее лучшие подруги из Екатеринбурга, Катя и Алена. Сюжет истории вертится вокруг трех героинь, которые пытаются найти себя в столичной жизни и в отношениях.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":85130,"rate":7.707,"rate_count":4396,"kpOrder":3109,"name":"Дон Сезар де Базан","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Испания XVIII век. Обедневший граф любит уличную танцовщицу, а она - его. Но их союзу противостоит самодовольный и беспринципный испанский король! Он положил глаз на прекрасную барышню и посадил несчастного графа в тюрьму. Дни узника сочтены... Однако настоящая любовь способна преодолеть и не такие преграды!","imdbId":"tt0309526","duration":"2:13","slogan":null,"MPAA":null},{"id":1175513,"rate":6.936,"rate_count":4629,"kpOrder":3109,"name":"Убийца гоблинов","secondName":"Goblin Slayer","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Юная жрица, завершив обучение в одном из местных храмов, отправляется вместе с другими искателями приключений уничтожать логово гоблинов. Однако всё идёт не по плану, группа попадает в беду, и на помощь им приходит таинственный мечник, которого называют «Убийцей гоблинов». Он берёт жрицу под свою опеку и обучает её методам борьбы с гоблинами, представляющими серьёзную угрозу окружающему населению.","imdbId":"tt8690728","duration":"0:30","slogan":"He does not let anyone roll the dice.","MPAA":null},{"id":198096,"rate":7.707,"rate_count":4116,"kpOrder":3110,"name":"Гонзо: Страх и ненависть Хантера С. Томпсона","secondName":"Gonzo: The Life and Work of Dr. Hunter S. Thompson","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":18,"description":"«Гонзо» — новый фильм известного документалиста, оскаровского лауреата Алекса Гибни — попытка разобраться в обстоятельствах жизни и взглядах на нее одной из самых противоречивых и важных фигур американской культуры 60-х и 70-х, знаменитого писателя, наркомана, провокатора и популяризатора гонзо-журналистики доктора Хантера С. Томпсона.\n\rВ «Гонзо» описывается золотая эпоха Томпсона — с 1965 по 1975 годы, со всеми ее главными вехами: двусмысленными отношениями с полубандитской байкерской группировкой «Ангелы Ада», попыткой попасть на пост шерифа города Аспен в 1970-м, знаменитой историей поездки в Лас-Вегас и написания «Страха и ненависти», наверное, главной книги о закате 60-х и беспросветности поисков «американской мечты», скандальным участием в президентской компании сенатора Джорджа МакГоверна в 1972 и многими-многими другими.\n\rРазобраться с томпсоновским мифом помогают его близкие и друзья, включая писателя Тома Вульфа и автора знаменитых гротескных иллюстраций к произведениям Томпсона, художника Ральфа Стэдмана. А рассказывает историю доктора Томпсона его близкий друг — Джонни Депп, сыгравший альтер-эго писателя в «Страхе и ненависти в Лас-Вегасе» Терри Гиллиама.","imdbId":"","duration":"1:59","slogan":null,"MPAA":"R"},{"id":883053,"rate":6.936,"rate_count":1354,"kpOrder":3110,"name":"Все к лучшему","secondName":"Better Things","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Жизнь матери-одиночки всегда сложна и сурова. Приходится делать работу за двоих, чтобы прокормить своего малыша. Героиня этого сериала, Сэм, не унывает, ведь на её плечи легла большая ответственность, которая перерастает в смысл жизни. Девушка просто лишена минуты спокойствия на то, чтобы заниматься самотерзанием. Она способна прокормить и вырастить в одиночку трёх чудесных дочерей. Сэм не достигла успехов в карьере, но зато в личной жизни у неё все в полнейшем порядке. Она работает не самой популярной и востребованной актрисой, однако для зрителей этого сериала Сэм станет настоящей звездой, ведь девушка всегда полна оптимизма и хорошего настроения.","imdbId":"tt4370596","duration":"0:22","slogan":null,"MPAA":null},{"id":481426,"rate":6.936,"rate_count":825,"kpOrder":3111,"name":"При загадочных обстоятельствах","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Исчезновение в метро целого поезда с пассажирами, серия парадоксальных смертей от неизвестного яда, кража в Шереметьево особо крупного груза валюты, вакханалия убийств с «дьявольской» изобретательностью маскируемых под несчастный случай… Что объединяет эти на первый взгляд такие разные события? Все они опровергают миф о том, что в СССР не было «громких» преступлений. И все эти запутанные и опасные дела доводится расследовать следователям-профессионалам. Среди них подполковник Старый по кличке «Старик», а также его стажеры - лейтенанты Котин и Сирота.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":19377,"rate":7.707,"rate_count":1047,"kpOrder":3112,"name":"Винни Пух и Медовое дерево","secondName":"Winnie the Pooh and the Honey Tree","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"","imdbId":"tt0061199","duration":"0:25","slogan":"DELIGHTFUL ENTERTAINMENT! At last, the «bear of very little brain» but lots of enchanted stuff(ing) brings his pooh-whimsy to the screen","MPAA":"G"},{"id":581653,"rate":6.935,"rate_count":177771,"kpOrder":3112,"name":"Фиксики","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"«А кто такие фиксики — большой-большой секрет!» — так поётся в песенке про фиксиков. До недавнего времени люди почти ничего не знали об этих маленьких человечках, которые живут внутри машин и приборов. Фиксики ухаживают за техникой изнутри, чистят её, смазывают, устраняют мелкие поломки. Они — умелые и добросовестные мастера. Фиксики привыкли скрываться от людей, но есть они повсюду: в компьютерах, холодильниках, телевизорах... Каждый помнит о случаях, когда неработающий прибор начинал вдруг работать, если по нему слегка стукнуть. Всё просто: внутри проснулся фиксик и всё наладил. А теперь об этих таинственных трудолюбивых человечках можно посмотреть мультфильмы и познакомиться с ними поближе...","imdbId":"tt3886188","duration":"0:06","slogan":null,"MPAA":null},{"id":229131,"rate":7.707,"rate_count":874,"kpOrder":3113,"name":"Коломбо: Повторный просмотр","secondName":"Columbo: Playback","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Президенту радиоэлектронной корпорации грозит увольнение. Такое решение приняла владелица этой корпорации - его собственная теща. А значит впереди позор и унижение. И тогда он убивает злодейку. А затем в доме, напичканном электроникой, подменяет кассету с записью камер слежения. Но лейтенант Коломбо при повторном осмотре обнаруживает неопровержимую улику.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":565772,"rate":6.935,"rate_count":9326,"kpOrder":3113,"name":"Познер","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"«Познер» — это авторская программа-интервью. Владимир Познер задает вопросы политикам, общественным деятелям, деятелям культуры, искусства, науки, спорта. Беседа может как иметь информационный повод, так и не быть связанной с событиями недели.","imdbId":"tt1624318","duration":"0:50","slogan":null,"MPAA":null},{"id":229075,"rate":7.707,"rate_count":870,"kpOrder":3114,"name":"Коломбо: Все поставлено на карту","secondName":"Columbo: It's All in the Game","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Убит молодой ловелас. Его убийцы мать и ее взрослая дочка, за которыми «пострадавший» активно ухаживал. Чтобы помешать Коломбо распутать это дело, мать пытается его соблазнить.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":842589,"rate":6.934,"rate_count":19157,"kpOrder":3114,"name":"Истребители: Последний бой","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный","драма"],"age":16,"description":"Для обеспечения советского наступления подполковник Бестужев получает приказ о формировании авиационного полка на базе новейших истребителей ЯК3. Для этого он собирает старых боевых товарищей, лучших выпускников летных училищ. В его полку служат не только мужчины, но и отважные красавицы летчицы. Им предстоит нелегкая задача разгадать хитроумный немецкий оборонительный план под экзотическим названием «Восточная шкатулка»…  В самый разгар ожесточенных воздушных боев в помощь советским летчикам прибывает эскадрилья французских пилотов. Для смелого летчика не только война становится моральным испытанием, но и любовь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":437330,"rate":7.707,"rate_count":654,"kpOrder":3115,"name":"Мартин Иден","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Пo oднoимeннoмy poмaнy Джeкa Лoндoнa, в кoтopoм вoccoздaнa нeлeгкaя, нo пpeкpacнaя пopa eгo жизни. Pacкpывaeтcя тeмa пcиxoлoгичecкoгo пpeoбpaзoвaния чeлoвeкa, в тяжeлыx иcпытaнияx oткpывaющeгo в ceбe и нacтoящee мyжecтвo и нeиccякaeмyю вoлю к жизни...","imdbId":"tt6194624","duration":"3:16","slogan":null,"MPAA":null},{"id":1112974,"rate":6.934,"rate_count":13193,"kpOrder":3115,"name":"Доктор Машинкова","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Поучительный мультфильм «Доктор Машинкова» поможет маленьким зрителям узнать интересные факты о правилах дорожного движения, об устройсте автомобилей, мотоциклов и других транспортных средствах. На простых примерах Доктор Машинкова расскажет детям о необходимости дорожных знаков и их значении. В каждой серии к Доктору будут обращаться различные пациенты, которые не соблюдали правил и из-за этого попали в непредвиденную аварию. Разобрав каждый случай, Машинкова укажет на допущенные ошибки водителей и расскажет, как необходимо было поступить в той или иной ситуации.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":251613,"rate":7.706,"rate_count":54110,"kpOrder":3116,"name":"Пила","secondName":"Saw","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Дэвид, работавший санитаром в больнице, рассказывает детективу ужасающую историю о том, как был похищен и вынужден играть в мерзкую игру на выживание.","imdbId":"tt0495241","duration":"0:09","slogan":null,"MPAA":null},{"id":1304637,"rate":6.934,"rate_count":1478,"kpOrder":3116,"name":"Этот герой неуязвим, но очень осторожен","secondName":"Shinchou Yuusha: Kono Yuusha ga Ore Tueee Kuse ni Shinchou Sugiru","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":4568,"rate":7.706,"rate_count":17338,"kpOrder":3117,"name":"Маленькие женщины","secondName":"Little Women","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","семейный"],"age":12,"description":"История взросления сестёр Марч, живущих в городе Конкорд штата Массачусетс во время Гражданской войны: об их первой любви, надеждах и разочарованиях, о формировании их жизненной позиции и начале самостоятельной жизни.","imdbId":"tt0110367","duration":"1:55","slogan":"The story that has Lived in our hearts For generations, Now comes to the screen For the holidays","MPAA":"PG"},{"id":1254373,"rate":6.934,"rate_count":728,"kpOrder":3117,"name":"Белгравия","secondName":"Belgravia","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Армейский интендант Джеймс Тренчард, разбогатев, покупает дом в аристократическом районе Лондона Белгравия. Двадцать пять лет назад его молодая дочь София влюбилась в сына состоятельной аристократической семьи Эдмунда Белласиса. Эдмунд погиб в битве при Ватерлоо, а сама София умерла во время родов. Считая мальчика незаконнорождённым, её родители из-за страха быть опозоренными отдали ребёнка на воспитание в приёмную семью.","imdbId":"tt9642982","duration":"1:00","slogan":"Class divides, love unites.","MPAA":null},{"id":42553,"rate":7.706,"rate_count":5610,"kpOrder":3118,"name":"И на камнях растут деревья","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["Норвегия","СССР"],"genres":["драма","приключения"],"age":12,"description":"Славянский юноша Кукша, попавший в плен к викингам, за мужество и отвагу получает имя Эйнар Счастливый. Начинается новый период в его жизни, полный приключений и обещаемого викингами счастья. Но единственное его желание - вернуться домой…","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":670158,"rate":6.934,"rate_count":691,"kpOrder":3118,"name":"Легавый","secondName":"Copper","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Место действия сериала – Нью-Йорк 1860-х годов. Кевин Коркоран -  сильный и грубый ирландский полицейский, работающий в пользующемся дурной славой районе «Пять Углов». В беспокойном мире Коркоран старается быть верным своим моральным принципам на пути к правде об исчезновении его жены и смерти дочери.\n\rЕго дружба с двумя соотечественниками – своенравным сыном богатого промышленника и афро-американским врачом, которые тайно помогают Коркорану с его работой – сталкивает его с контрастирующими мирами Пятой авеню и развивающегося афро-американского общества в сельском северном Манхэттене. Всех троих объединяет опыт сражений в Гражданской войне и это связывает их жизни навсегда.","imdbId":"","duration":"0:43","slogan":"In 1864, he was New York's finest.","MPAA":null},{"id":460492,"rate":7.706,"rate_count":3632,"kpOrder":3119,"name":"Мороз Иванович","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской сказки о ленивой и прилежной сестрах.","imdbId":"tt5310598","duration":"0:10","slogan":null,"MPAA":null},{"id":428976,"rate":6.934,"rate_count":706,"kpOrder":3119,"name":"Гончие","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В отделение ГУИН по розыску сбежавших преступников приходит новый сотрудник Максим. Он удивлен малочисленностью отдела и слишком спокойным ритмом жизни сотрудников. Максим разочарован обстановкой, но только до того как поступает сообщение, что с этапа сбежал осужденный к двадцати годам заключения убийца… От инертности и отвлеченности сослуживцев Макса не остается и следа. Гончие бросаются на дичь.\n\rЛовить придется и беглянок. Последний побег из женской колонии произошел более двадцати лет назад и группа «гончих» сталкивается с трудностями отсутствия опыта в поимке женщин-преступниц. И не вся дичь на охоте является только дичью…","imdbId":"tt3772480","duration":"0:46","slogan":"Их задача - взять след","MPAA":null},{"id":57936,"rate":7.706,"rate_count":2816,"kpOrder":3120,"name":"Страх съедает душу","secondName":"Angst essen Seele auf","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама"],"age":16,"description":"Что делать, если шестидесятилетнюю немецкую вдову привлекает марокканец, лет на тридцать моложе ее? А если это любовь? А может, просто «встретились два одиночества»?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":309463,"rate":6.934,"rate_count":629,"kpOrder":3120,"name":"Приключения Билли и Мэнди","secondName":"Grim & Evil","type":"TV_SHOW","year":2001,"yearEnd":2007,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Это шоу показывает как Мрачная и Злая Смерть устраивает Мрачные Приключения для Билли и Мэнди! Мы встречаем идиота по имени Билли и девочку по имени Мэнди, которые однажды сделали ставку в игре со Смертью на душу умирающего хомяка и выиграли! Теперь Смерть навечно их слуга.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":44303,"rate":7.706,"rate_count":1965,"kpOrder":3121,"name":"Друг мой, Колька!..","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Ученики обычной средней школы организуют «тайное общество» под девизом «Помогать обиженным и слабым, мстить зубрилам и выскочкам!» Новый пионервожатый поддерживает ребят, и вскоре ему удается сделать школьную жизнь детей по-настоящему увлекательной.","imdbId":"tt0054828","duration":"1:23","slogan":null,"MPAA":null},{"id":1008571,"rate":6.933,"rate_count":6733,"kpOrder":3121,"name":"Невеста речного Бога","secondName":"Habaekeui sinbu 2017","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"В древности после засухи крестьяне решали, что Бог водной стихии Хабэк прогневался и требует от них человеческой жертвы. Крестьяне выбирали из местных девиц юную красавицу, нарекали её невестой водяного Бога, а потом ритуально бросали в реку. Бог Хабэк - вовсе не чудовище и не демон, а вполне красивый и воспитанный молодой человек. Правда, слегка избалованный.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":44712,"rate":7.706,"rate_count":1651,"kpOrder":3122,"name":"Карантин","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Когда в детском саду объявили карантин, оказалось, что пятилетнюю Машу не у кого оставить, все заняты неотложными делами. Даже прабабушка и прадедушка тоже работают.\n\rПоэтому Маша будет жить у родственников, друзей, коллег и случайных знакомых, а заодно, быть может, узнает много полезного, интересного и увлекательного.","imdbId":"tt0085774","duration":"1:20","slogan":null,"MPAA":null},{"id":461750,"rate":6.933,"rate_count":2634,"kpOrder":3122,"name":"Удивительные злоключения Флэпджека","secondName":"The Marvelous Misadventures of Flapjack","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Этот необычный мультфильм рассказывает о невероятных морских, и не только, приключениях маленького мальчика Флепджека и его друга Капитана Кастета. Вместе они живут и путешествуют на большой китихе Бабби, которая когда-то давно приютила малыша Флепа и теперь ему вместо мамы. Все вместе они отправляются на опасные поиски острова Карамелии, учатся завоевывать побольше врагов, чтобы стать настоящими путешественниками и спасаются от короля острова Кленового Сиропа. В какие только приключения не попадает веселый Флепджек.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":24965,"rate":7.706,"rate_count":750,"kpOrder":3123,"name":"Ключи от дома","secondName":"Le Chiavi di casa","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Когда-то Джанни и Джулия были молоды и счастливы. Джулия ждала ребенка, и Джанни был готов носить ее на руках. Но роды оказались тяжелыми - Джулия не выжила, а вот ребенка чудом удалось спасти. Пришедший в отчаяние после случившегося, Джанни даже видеть не захотел своего новорожденного сына, которого   взяла на воспитание сестра Джулии.\n\rИ вот, спустя много лет, их встреча все же состоялась. Родовая травма, полученная Паоло при рождении, сделала его неполноценным ребенком. Но, по мнению врача, знакомство Паоло с его настоящим отцом должно благотворно отразиться на его здоровье. И теперь отцу и сыну во время совместной поездки в детский реабилитационный центр в Берлине предстоит не только узнать друг друга, но и почувствовать всю крепость кровных уз, незримо связывающих их между собой.","imdbId":"tt0345032","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":1162854,"rate":6.932,"rate_count":2312,"kpOrder":3123,"name":"Большая игра","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","спорт"],"age":16,"description":"Остаётся год до чемпионата мира по футболу. После очередного проигрыша сборной фанаты решают выбрать нового тренера из числа своих. И теперь перед скромным поваром Димой стоит сложнейшая задача: не просто собрать команду лучших игроков и отработать победные схемы, но и впервые за всю историю российского футбола выйти в плей-офф чемпионата мира. И если помочь ему в этом могут легендарные футболисты, то палки в колёса готовы ставить все кому не лень, начиная от спортивных чиновников и заканчивая его подчинёнными, не воспринимающими самоучку всерьёз.","imdbId":"","duration":"0:24","slogan":"Сами с усами!","MPAA":null},{"id":397454,"rate":7.706,"rate_count":541,"kpOrder":3124,"name":"Мы, двое мужчин","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Простой рабочий однажды берет с собой в поездку до города пацана-первоклассника, чтобы там (по просьбе матери мальчика) купить ему школьный костюм. За время поездки мужчина вынужден искать общий язык с ребенком, и под конец путешествия они становятся настоящими друзьями.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1306640,"rate":6.931,"rate_count":15089,"kpOrder":3124,"name":"Иванько","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В центре сюжета «Иванько» — дружеские отношения трех женщин: скромной учительницы английского и психолога Вали, преподавательницы танцев и разбитной тамады Насти и учительницы биологии Ярославы. Героиням чуть за 30, и каждой из них кажется, что проблемы подруги куда серьезнее, чем ее собственные. С одной стороны, желание во что бы то ни стало помочь и научить всех жизни выглядит комично, с другой — это вмешательство помогает понять, что на самом деле они несчастны, и с этим пора разобраться. Но этот путь оказывается не так уж и прост. В погоне за счастьем подруги постоянно спотыкаются, наступают на одни и те же грабли, усугубляя и без того навалившиеся проблемы с личной жизнью, работой, родителями.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":63920,"rate":7.705,"rate_count":110982,"kpOrder":3125,"name":"Влюбись в меня, если осмелишься","secondName":"Jeux d'enfants","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Судьба свела их не зря: вдвоем они были странной, но гармоничной парой. Они придумали игру «осмелишься - не осмелишься», в которой брали друг друга «на слабо». Даже повзрослев, они веселились, делали друг другу больно, страдали, но не хотели друг другу уступать. Они знали, что любят друг друга, но игра всегда возвращалась.","imdbId":"","duration":"1:30","slogan":"Ты в игре?","MPAA":"R"},{"id":579654,"rate":6.931,"rate_count":1301,"kpOrder":3125,"name":"Вчера закончилась война","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","мелодрама"],"age":16,"description":"Весна 1945 года. До Победы остаются считанные, дни, но об этом пока никому не известно. Люди продолжают жить в напряжении, все так же с замиранием сердца слушают голос Левитана и оплакивают тех, на кого все еще приходят похоронки. И все-таки это весна. \n\rА значит снова нужно выходить в поле, пахать и сеять, ведь жизнь-то продолжается. В деревне Марьино все тоже идет своим чередом и если бы не появление Катерины, юной, амбициозной коммунистки, которая по заданию партии возглавила колхоз, возможно и не было бы этой истории...","imdbId":"","duration":"0:45","slogan":"Возвращение к мирной жизни","MPAA":null},{"id":391755,"rate":7.705,"rate_count":98649,"kpOrder":3126,"name":"Рождественская история","secondName":"A Christmas Carol","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":12,"description":"Это викторианская поучительная история о старом и ожесточившемся скупердяе Эбенезере Скрудже, который в течение одной ночи переживает испытание глубокого очищения. Мистер Скрудж — финансист/денежный меняла, который посвятил всю свою жизнь накоплению богатства. Он презирает всё, кроме денег, включая дружбу, любовь и рождественские праздники.","imdbId":"tt1067106","duration":"1:36","slogan":"Season's Greedings","MPAA":"PG"},{"id":1133454,"rate":6.93,"rate_count":2960,"kpOrder":3126,"name":"Виски Кавалер","secondName":"Whiskey Cavalier","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Агент ФБР Уилл Чейз, известный под кодовым именем Виски Кавалер, — парень что надо. Бьёт наотмашь, стреляет наповал и живёт жизнью, полной приключений. Одна проблема: Чейз сентиментален, регулярно поддаётся чувствам и даже может всплакнуть из-за бросившей его подружки. В напарники ему назначают оперативницу ЦРУ Франческу «Фрэнки» Троубридж. Она прагматична, бескомпромиссна и сопли пускать не будет.\n\rВместе с ней Чейз организует команду шпионов, периодически спасает мир, ищет баланс между флиртом и дружбой, а главное — учится не давать волю эмоциям. Последнее окажется почти невыполнимым.","imdbId":"tt7599942","duration":"1:00","slogan":null,"MPAA":null},{"id":77336,"rate":7.705,"rate_count":7508,"kpOrder":3127,"name":"Соломенная шляпка","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Герой фильма вынужден жениться, так как у него полно долгов, а 24 франка в день составляют 8000 с лишним франков в год одной только ренты, и к тому же на браке настаивает отец невесты, но в дело вмешивается лошадь, предпочитающая итальянскую соломку.","imdbId":"tt0174225","duration":"2:07","slogan":null,"MPAA":null},{"id":229590,"rate":6.93,"rate_count":1413,"kpOrder":3127,"name":"Приключения Дигимонов","secondName":"Digimon: Digital Monsters","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Семеро ребят приехавших в летний лагерь, даже не подозревали, что их ждёт увлекательное путешествие в неизвестный мир. После большой снежной бури с неба падают какие-то электронные устройства, которые отправили их в другой мир. Там они встречаются со своими дигимонами - странными существами, которые умеют разговаривать и знают имена ребят.","imdbId":"","duration":"0:22","slogan":"Champions of the Digital World.","MPAA":null},{"id":597442,"rate":7.705,"rate_count":5001,"kpOrder":3128,"name":"Красная черта","secondName":"Redline","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Самая опасная и адреналиновая гонка на спортивных автомобилях во вселенной проводится раз в пять лет. И это случится сегодня. JP, гонщик-сорвиголова, занял свою позицию на старте. Гонщица Соноши, в которую тайно влюблен JP, тоже здесь в эту ночь. В этой гонке разрешено абсолютно все, а машины оборудованы современным оружием.","imdbId":"tt1554375","duration":"1:42","slogan":null,"MPAA":null},{"id":1170183,"rate":6.93,"rate_count":896,"kpOrder":3128,"name":"Праведные Джемстоуны","secondName":"The Righteous Gemstones","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Отец и сыновья Джемстоуны путешествуют по миру и несут своим прихожанам слово божье. Однако духовное и материальное для них неразрывны: образ жизни семьи сильно противоречит проповедям о благочестии.","imdbId":"tt8634332","duration":"0:36","slogan":"Serving the Lord. And Themselves.","MPAA":null},{"id":44336,"rate":7.705,"rate_count":2821,"kpOrder":3129,"name":"Два капитана","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"«Бороться искать, найти и не сдаваться» - эта романтическая клятва, данная в детстве Саней Григорьевым, долгие годы вела его к осуществелению заветной мечты: стать полярным летчиком и отыскать следы пропавшей арктической экспедиции капитана Татаринова.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":230241,"rate":6.93,"rate_count":712,"kpOrder":3129,"name":"Дьяволик","secondName":"Diabolik","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Италия","Франция","Япония"],"genres":["боевик","мультфильм","триллер"],"age":12,"description":"Дьяволик, усыновленный злым лордом преступником Кингом и его нечестивый брат Дэйн, растут со всеми привилегиями и в роскоши, чтобы потом вести жизнь преступников. Его тренируют выдающиеся умы мира и он становится известен своим умением, остроумностью и изобретательностью. Но когда Диаболик встречается с Евой, очаровательной девушкой, его сердце навсегда изменилось и он разочаровывается в своей профессии. \n\rЧтобы убедиться в преданности своего сына его приемный отец Кинг ставит перед ним задачу уничтожить отца Евы. После того как Дьяволик отказался следовать указам своего отца, Кинг и Дан подставили и незаконно послали его в тюрьму за грабёж, который он не совершал. Используя свои умения и таланты он сбежал из тюрьмы и посветил свою жизнь борьбе с Дейном и серьезной криминальной организации которую возглавлял его приёмный отец.","imdbId":"tt0466510","duration":"0:23","slogan":null,"MPAA":null},{"id":9295,"rate":7.705,"rate_count":2136,"kpOrder":3130,"name":"Безумные подмостки","secondName":"Noises Off...","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Театральный режиссер – это профессия не для слабых духом. Только такой упрямый постановщик как Ллойд Феллоуз, может рассчитывать покорить грады и веси своей пьесой – и сделать это вопреки всем усилиям актеров все испортить.\n\rТе, похоже, настолько погружены в собственные проблемы, что времени не остается, чтобы нормально играть. \n\rПроисходящее с героями на сцене не выдерживает никакого сравнения с тем бедламом, что творится за кулисами! По всему видно, что для этого «серпентария единомышленников» нужен не режиссер, а цирковой укротитель…\n\rУдастся ли бедняге Феллоузу заставить свой табор эксцентричных талантов выдавить из себя и желчных критиков что-то большее, чем ворох плохих рецензий?","imdbId":"","duration":"1:44","slogan":"The comedy where everyone gets caught in the act!","MPAA":"PG-13"},{"id":510335,"rate":6.929,"rate_count":9301,"kpOrder":3130,"name":"Рухнувшие небеса","secondName":"Falling Skies","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Инопланетное вторжение стало для землян полной неожиданностью. Несколько выживших объединяются, чтобы ежедневно бороться за выживание и попытаться наладить связь с такими же как они “счастливчиками” из других городов, и дать отпор захватчикам из космоса.","imdbId":"","duration":"0:43","slogan":"We're not just fighting for our lives. We're fighting for our existence.","MPAA":null},{"id":39794,"rate":7.705,"rate_count":1977,"kpOrder":3131,"name":"Частный детектив","secondName":"L'alpagueur","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Частному детективу Роже Пиляру предстоит найти и разоблачить серийного убийцу по кличке «Ястреб», который использует молодых людей для ограбления банков и ювелирных магазинов, не оставляет никаких следов и убирает сообщников. Но один из них чудом остался жив…","imdbId":"tt0074123","duration":"1:50","slogan":"Some animals get away with Murder, rape, torture. Doesn't it make your blood boil? Well - THE HUNTER did something about it.","MPAA":null},{"id":591779,"rate":6.929,"rate_count":4784,"kpOrder":3131,"name":"Люди Альфа","secondName":"Alphas","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Эксперт минобороны Ли Розен, специализируется на необычных явлениях, и он лидер команды из пяти человек с мозговыми аномалиями. По отдельности члены группы мало отличаются от обычных людей, но вместе способны демонстрировать чудеса умственной и физической деятельности.","imdbId":"","duration":"0:43","slogan":"Impossible is what they do best.","MPAA":null},{"id":6176,"rate":7.704,"rate_count":21769,"kpOrder":3132,"name":"Голова в облаках","secondName":"Head in the Clouds","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Впервые ирландский парень Гай увидел Гильду Бессе в весьма эксцентрической ситуации, когда учился в университете. Потом они расстались, потом вновь встретились… И судьба не единожды сводила — разводила Гая и Гильду — как в разгульные 1930-е, так и в тревожные предвоенные, и в трагические военные годы. Богатая и избалованная Гильда вела достаточно свободный образ жизни, благодаря чему Гай познакомился со многими людьми ее круга. Однажды он увидел рядом с Гильдой испанку Мию…","imdbId":"","duration":"2:12","slogan":"In a city of glamour at a time of decadence they met. An aristocrat, a soldier of conscience, and an entertainer. Together they shared a deep passion","MPAA":"R"},{"id":1188068,"rate":6.929,"rate_count":4460,"kpOrder":3132,"name":"Ищейка 3","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Жизнь подполковника Александры Кушнир постепенно возвращается в привычное русло. Кажется, героиня научилась выпутываться из самых сложных ситуаций, и её уже ничем не удивить. Но внезапно всего лишь один визит к врачу переворачивает всё с ног на голову. Расследования, быт героини, её отношения с близкими - ничто уже не будет прежним...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46645,"rate":7.704,"rate_count":1045,"kpOrder":3133,"name":"Мир входящему","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Выпускник военного училища младший лейтенант Ивлев попал на фронт в последний день войны. Он мечтал о подвигах, о боях на передовой — а вместо этого получил «скучнейшее» задание: доставить в тыловой госпиталь раненого советского солдата и беременную немку.\n\rКазалось бы чего проще. Однако события ближайших часов заставят Ивлева пережить такое, что он навсегда простится с мальчишескими представлениями о войне…","imdbId":"tt0055181","duration":"1:30","slogan":"A shattering epic in the great tradition of «Ballad of a Soldier»","MPAA":null},{"id":408712,"rate":6.929,"rate_count":671,"kpOrder":3133,"name":"Жгучий взор Шаны","secondName":"Shakugan no Shana","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"«Ты больше не существуешь!». Так заявила ошалевшему старшекласснику Юдзи Сакаю красноокая и красноволосая девушка Сяна, за несколько минут до этого спасшая ему жизнь от гигантского зубастого монстра. В короткий период времени весь порядок мироздания в корне изменился для Юдзи: возвращаясь домой после школы, он внезапно оказался в жутковатом альтернативном мире вместе с окружающими прохожими, послужившими лакомством для исполинского чудовища. \n\rОт страшной участи парня спасла невесть откуда появившаяся Сяна, виртуозно владеющая длинным мечом. Но гораздо страшнее оказалось известие о том, что он уже давным-давно не человек, а лишь оболочка, хранящая очень важное сокровище для других миров. С этого дня для старшеклассника Юдзи Сакая началась совсем другая жизнь...","imdbId":"tt0972713","duration":"0:25","slogan":"Enter the third Flame Haze.","MPAA":null},{"id":840008,"rate":7.704,"rate_count":525,"kpOrder":3134,"name":"Монти Пайтон живьём (почти)","secondName":"Monty Python Live (mostly)","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Невероятный камбэк «Летающего цирка Монти Пайтона».","imdbId":"tt3872778","duration":"3:30","slogan":"Один лежит внизу, пятеро в строю","MPAA":null},{"id":474780,"rate":6.929,"rate_count":627,"kpOrder":3134,"name":"Инспектор Линли расследует","secondName":"The Inspector Lynley Mysteries","type":"TV_SHOW","year":2001,"yearEnd":2008,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Детективный сериал о Томасе Линли – инспекторе Скотланд-Ярда, лорде и восьмом графе Ашертоне, и его помощнице сержанте Барбаре Хэйверс – девушке из народа.","imdbId":"tt0988820","duration":"1:30","slogan":null,"MPAA":null},{"id":402099,"rate":7.703,"rate_count":70355,"kpOrder":3135,"name":"Девушка с татуировкой дракона","secondName":"Män som hatar kvinnor","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Микаэль Блумквист - талантливый журналист, который верой и правдой добивается справедливости в самых скандальных делах - неожиданно терпит фиаско в своей деятельности, в результате чего вынужден отбыть срок лишения свободы.\n\rВ то же время влиятельный человек Хенрик Вангер поручает ему дело о пропаже его племянницы, которая таинственным образом исчезла из имения Вангеров и о которой вот уже множество лет нет никаких новостей. А попытки Хенрика разыскать родственницу также не приводят к положительным результатам.\n\rБудучи скептиком, Микаэль сначала не верит в удачу, но вскоре обнаруживает запутанную и леденящую кровь историю, связанную с семейством Вангеров. В этом журналисту помогает неформальная особа Лисбет Саландер, прослывшая не только гениальным умом, фотографической памятью, но и прекрасными хакерскими способностями.","imdbId":"","duration":"2:27","slogan":"A Missing Girl. A Brutal Murder. An Unsolved Mystery.","MPAA":"R"},{"id":730033,"rate":6.928,"rate_count":5109,"kpOrder":3135,"name":"Гетеры майора Соколова","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Сентябрь 1939 года. Начало Второй Мировой войны. В Крым приезжает майор советской разведки Соколов. Его главная цель – выявить агентурную сеть террористической антисоветской организации РОВС. Руководит контрразведкой Русского общевоинского  союза - штабс-капитан Семенов, псевдоним Крест. \n\rКрест и Соколов – давние враги. Белые офицеры, в 1917 году они оказались по разные стороны баррикад. Они прекрасно знают друг друга в лицо, хотели бы и не один раз могли бы убить друг друга, но каждому из них нужна гибель системы, которую представляет противник. Оба – азартные игроки - они начинают сложную партию, в которой шансы на победу почти равны. Каждый из них готов жертвовать любыми фигурами, включая себя, ведь на кону - Родина. Одна. Но для каждого своя…","imdbId":"tt3792248","duration":"0:49","slogan":null,"MPAA":null},{"id":881374,"rate":7.703,"rate_count":14034,"kpOrder":3136,"name":"Рок-н-рольщики","secondName":"Sing Street","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рок-н-ролл – это не просто музыка, это – сама жизнь. Конор – обычный подросток. Мало того, что ему тяжело освоиться в новой школе, так он еще влюбляется в недосягаемую красотку. Чтобы впечатлить девушку, он придумывает рок-группу и начинает играть.","imdbId":"","duration":"1:46","slogan":"У любви своя музыка","MPAA":"PG-13"}]