[{"id":258994,"rate":5.84,"rate_count":235,"kpOrder":181395,"name":"Черное солнце","secondName":"Il sole nero","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Агата и Манфреди - счастливые молодожены. Но смерть любимого меняет все в жизни молодой женщины. Как и все сицилийцы, Агата считает официальное правосудие недостаточно справедливым. Только месть поможет преодолеть боль потери молодой вдове...","imdbId":"","duration":"1:44","slogan":"Месть во имя любви","MPAA":null},{"id":12337,"rate":5.84,"rate_count":171,"kpOrder":181396,"name":"Смертельный змей","secondName":"Bad Blood","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Бывший полицейский, большой специалист по кунфу и стрельбе, отсидевший в тюрьме за уничтожение улик против своего младшего брата, снова вынужден заняться семейными проблемами. На этот раз братишка, отмывающий деньги для наркомафии, стащил у своих работодателей пять миллионов.\n\rЕстественно, его обещали убить вместе с отцом. Старший брат, обожающий отца и все еще привязанный к младшенькому (хотя тот в свое время и устроил ему подлянку), приходит на помощь и учиняет для мафиози маленький Вьетнам, убивая человек триста.","imdbId":"tt0108495","duration":"1:30","slogan":"They're brothers bound by blood. Soon they will be tainted by it.","MPAA":"R"},{"id":4238,"rate":5.84,"rate_count":143,"kpOrder":181397,"name":"Голова","secondName":"Head","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"Киноэссе популярной в шестидесятые американской рок-группы The Monkees на такие «жизненно важные» темы, как отношения с девушками, коммерциализация музыки, кинопроизводство и Вьетнам.","imdbId":"tt0063049","duration":"1:26","slogan":"What is HEAD all about? Only John Brockman's shrink knows for sure!","MPAA":"G"},{"id":11575,"rate":5.84,"rate_count":133,"kpOrder":181398,"name":"Перемена личности","secondName":"True Identity","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Чернокожий актер Майлс Поуп случайно узнает страшную тайну босса мафии. Чтобы спастись от неминуемой гибели, он прибегает к помощи гениального визажиста, который превращает его в белого.\n\rВслед за сменой личности Майлс меняет и работу, устраиваясь киллером к тому же боссу, чьи люди преследуют его по пятам. Новоиспеченный наемный убийца сразу получает самое необычное задание в истории профессии – убить самого себя.","imdbId":"tt0103128","duration":"1:33","slogan":"Как убить самого себя и остаться в живых","MPAA":"R"},{"id":5718,"rate":5.84,"rate_count":130,"kpOrder":181399,"name":"Ши","secondName":"She","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фэнтези"],"age":null,"description":"Палестина, 1918 год... Трое англичан отправляются на поиски загадочного легендарного города Кума, затерянного в пустыне. Они находят древнее племя и его предводительницу - бессмертную Аишу, которая приняла одного из них за верховного жреца Каликрата.","imdbId":"tt0059710","duration":"1:46","slogan":"THE GREATEST ADVENTURE STORY OF THEM ALL...","MPAA":null},{"id":340504,"rate":5.84,"rate_count":132,"kpOrder":181400,"name":"Пирамида","secondName":"Private Gold 11: Pyramid 1","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых","приключения","фэнтези"],"age":18,"description":"Археологи Уильям и Элизабет приехали в Египет, по приглашению своего знакомого Карима, чтобы раскрыть древнюю тайну. Много искателей древних сокровищ погибло в пучине песка, но находятся новые искатели, и они все ищут и ищут. Стоит им лишь найти маленькую зацепку, где может находится клад, как жажда охоты за сокровищами снова захватывает их. И только секс хоть на немного способен отвлечь кладоискателей от мании поиска.","imdbId":"tt0117411","duration":"1:56","slogan":null,"MPAA":null},{"id":660771,"rate":5.84,"rate_count":92,"kpOrder":181401,"name":"Симфонический оркестр Фудзими: Дирижер холодного фронта","secondName":"Fujimi nichoume koukyou gakudan shirîzu: Kanrei zensen kondakutâ","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Моримура Юки - «первая скрипка» в симфоническом оркестре второго квартала Фудзими, влюблённый в прекрасную девушку Нацуко, которая тоже играет в этом же оркестре. Но Юки стеснителен и никак не может признаться ей в любви. Может быть, он и набрался бы храбрости когда-нибудь, если бы в оркестр не пришел новый дирижёр Тоноин Кей, эдакий хладнокровный профессионал, тут же покоривший ненаглядную Нацуко и остальных музыкантов. Тогда Юки решает уйти из оркестра, но не тут-то было. Юки даже не догадывается, что Тоноин Кей безумно в него влюблён. И у Кея на него особые планы. Только вот придутся ли они по душе Юки?","imdbId":"tt2132332","duration":"1:23","slogan":null,"MPAA":null},{"id":3056,"rate":5.84,"rate_count":60,"kpOrder":181402,"name":"Руки вверх","secondName":"Rece do góry","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0062181","duration":"1:16","slogan":null,"MPAA":null},{"id":300185,"rate":5.84,"rate_count":67,"kpOrder":181403,"name":"Отец... Сын... Однажды в Голливуде","secondName":"... A Father... A Son... Once Upon a Time in Hollywood","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Актриса и режиссер Ли Грант расскажет в своей ленте о двух известных голливудских актерах, с которыми ей довелось встречаться на съемочной площадке – об отце и сыне Дугласах: Кирке и Майкле.","imdbId":"tt0810861","duration":"1:35","slogan":null,"MPAA":null},{"id":11326,"rate":5.84,"rate_count":62,"kpOrder":181404,"name":"Сплошные неприятности","secondName":"General Nuisance","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Миллионер влюбляется в медсестру военного госпиталя. Из-за нее он готов записаться в армию.","imdbId":"tt0230238","duration":"0:17","slogan":null,"MPAA":null},{"id":628506,"rate":5.84,"rate_count":62,"kpOrder":181406,"name":"Женская астрология, или Внеземное притяжение","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О мире современной женщины, многообразном, как Вселенная, в которой нет главного и второстепенного, а только разное время разных планет. Сегодня взошла планета Школа, завтра - планета Мода, потом - Работа и Кухня, и только планета Любовь маячит где-то вдалеке.","imdbId":"tt2959600","duration":"0:07","slogan":null,"MPAA":null},{"id":2170,"rate":5.839,"rate_count":357,"kpOrder":181422,"name":"Роковой молоток","secondName":"The Fatal Mallet","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Несколько джентльменов объявляют охоту на статную, красивую и желанную даму, прогуливающуюся по парку. Конечно, и наш старый знакомый - герой Чарли Чаплина, крутящийся, как и всегда, невдалеке, отнюдь не против новых знакомых женского пола. Вот только между кавалерами разворачивается борьба, и эта борьба за женские руку и сердце обещает закончиться вовсе нешуточно - а уже сейчас тумаки и летящие во все стороны кирпичи исповедуют лишь об одном: 'Победитель получает всё, проигравший остаётся с носом и сотней болячек...'\n\rОбъединяя свои усилия в борьбе с соперником, герой Чаплина и симпатичный джентльмен находят тот самый, »роковой молоток», с помощью которого суждено победить непробиваемого силача, приблизившегося к даме ближе всех... Бой начинается!","imdbId":"tt0003934","duration":"0:18","slogan":null,"MPAA":null},{"id":645144,"rate":5.839,"rate_count":314,"kpOrder":181423,"name":"Куда покойники уходят умирать","secondName":"Where the Dead Go to Die","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Группу подростков из неблагополучных семей, проживающих в одном квартале, преследует говорящая собака по кличке Лабби. «Добрая псина» и ее гипноз становятся причиной сюрреалистических путешествий по аду...","imdbId":"tt2095004","duration":"1:35","slogan":null,"MPAA":null},{"id":21937,"rate":5.839,"rate_count":191,"kpOrder":181424,"name":"Считанные дни","secondName":"Días contados","type":"FILM","year":1994,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Мадриде взорвано несколько правительственных зданий. Отчаянная террористическая группа готовиться нанести новый удар. Безжалостные боевики не остановятся ни перед чем, чтобы добиться своих целей, но когда до очередных взрывов остаются считанные дни, главарь террористов Антонио знакомится с красавицей Каро.\n\rЛюбовь к ней заставляет его по новому взглянуть на свою жизнь. Но что важнее, личное счастье или яростная борьба за высшие идеалы? Антонио должен сделать нелегкий выбор, от которого может пострадать не только он сам, но и те, кто ему дорог...","imdbId":"tt0109699","duration":"1:33","slogan":null,"MPAA":null},{"id":216356,"rate":5.839,"rate_count":145,"kpOrder":181425,"name":"Пояс верности","secondName":"Chiavi in mano","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Отважный рыцарь, по прозвищу «Ялдастый», вернувшись из крестового похода, не может насладиться своей женой. Дело в том, что по дороге домой он, в пикантной ситуации, потерял ключ от пояса верности, который собственноручно надел на супругу. Обратившись к кузнецу за помощью, отважный рыцарь узнает много интересного о поясах верности и какие «ключи» к ним подходят…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":44783,"rate":5.839,"rate_count":111,"kpOrder":181426,"name":"Холод","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"В многовековой истории народов Северного Кавказа было много трагических страниц. Фильм Хусейна Эркенова рассказывает об одной из них: о депортации карачаевского народа в 40-е годы прошлого столетия.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":960292,"rate":5.839,"rate_count":92,"kpOrder":181427,"name":"Britney Spears: From the Bottom of My Broken Heart","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5349434","duration":"0:05","slogan":null,"MPAA":null},{"id":230837,"rate":5.839,"rate_count":82,"kpOrder":181428,"name":"Ирак по фрагментам","secondName":"Iraq in Fragments","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"Фильм исследует жизнь простых иракцев, все в жизни которых было перевернуто с ног на голову с началом войны.","imdbId":"tt0492466","duration":"1:34","slogan":null,"MPAA":null},{"id":25292,"rate":5.838,"rate_count":378,"kpOrder":181444,"name":"С пистолетом наголо","secondName":"Killer per caso","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":16,"description":"Мафия заплатила Джо Фортунато миллион долларов за убийство полицейского информатора и одела его в форму полицейского, чтобы он смог подобраться поближе к цели. Но в результате целой серии недоразумений и совпадений, он спасает жизнь случайных прохожих и становится причиной ареста гангстеров и наркоторговцев. Теперь на Джо охотятся и полиция, и мафия. Одни - за то, что он наемный убийца, другие - за то, что он не выполнил задание.\n\rВ него влюбляется красивая журналистка Кэрол, убежденная что он полицейский. судья арестовывает Джо, убежденный, что он убийца. Но он не убийца, и не полицейский. Он всего лишь очаровательный мошенник... «с пистолетом наголо»!","imdbId":"tt0119459","duration":"1:50","slogan":null,"MPAA":null},{"id":702741,"rate":5.838,"rate_count":233,"kpOrder":181445,"name":"Совсем не простая история","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"В основе сюжета фильма жизненные пути двух людей - взрослого человека и подростка, пересекаются в тот момент, когда оба они стоят на краю жизни. Подросток случайно спасает жизнь взрослого. Взрослый видит, что парень, спасший его, почти след в след шагает по той же тропинке, которая его самого чуть не привела к гибели...","imdbId":"tt4200678","duration":"1:49","slogan":"Иногда случайная встреча может стать началом кардинальных жизненных перемен","MPAA":null},{"id":1048534,"rate":5.838,"rate_count":207,"kpOrder":181446,"name":"Обещание","secondName":"Puen Tee Raluek","type":"FILM","year":2017,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Две подруги из-за банкротства семей решают покончить с собой, дают друг другу обещание умереть вместе, но одна из них в последний момент передумывает. Много лет спустя у неё уже почти взрослая дочь, за которой приходит призрак мертвой подруги забрать должок.","imdbId":"tt7232438","duration":"1:54","slogan":"A place that recalls memories of your worst nightmares","MPAA":null},{"id":317464,"rate":5.838,"rate_count":183,"kpOrder":181448,"name":"Звездная муть","secondName":"Star Wreck: In the Pirkinning","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Будущее выглядит мрачно для Капитана Пирка. Он путешествовал во времени в прошлое, чтобы спасти мир, но потерпел кораблекрушение на 21-м столетии. Мир прошлого - опасное место, и будет трудно убедить всех, что он - межгалактический космический герой из будущего, и Пирк придумывает сомнительный план по спасению будущего человечества...","imdbId":"tt0472566","duration":"1:43","slogan":null,"MPAA":null},{"id":90210,"rate":5.838,"rate_count":137,"kpOrder":181449,"name":"Гладиатор","secondName":"The Gladiator","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Под колесами автомобиля, за рулем которого сидел опасный маньяк, погиб Джефф Бентон. Рик, брат Джеффа, клянется отомстить за него. Он ежевечерне выезжает на улицы города, чтобы искать опасных водителей, догонять их, выносить смертный приговор и приводить приговор в исполнение. Но главная его цель - найти убийцу по прозвищу «Череп»...","imdbId":"tt0091121","duration":"1:38","slogan":"There can only be one winner","MPAA":null},{"id":457812,"rate":5.838,"rate_count":128,"kpOrder":181450,"name":"Прощеное воскресенье","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Молодой парень Максим знакомит родителей со своей любимой девушкой Настей, они влюблены и собираются пожениться. К тому же выясняется, что Настя беременна, и Максим с радостью воспринимает эту новость. Казалось бы, ничто не омрачит счастья будущей молодой семьи...\n\rИнтуиция отца заставляет его обратиться к прошлому. Совпадение ли то, что девушка сына родом из города Снегова, где у него был роман с женщиной много лет назад? Беспокойство за сына и страшная догадка будоражат сердце отца. Михаил отправляется в Снегов, где Вера, мать Насти, подтверждает догадку: девушка – его дочь, а значит молодые люди – брат и сестра… Глубокие переживания, любовь, чувство долга и жестокий рок обрушиваются на героев фильма...","imdbId":"tt2041447","duration":"1:30","slogan":null,"MPAA":null},{"id":37004,"rate":5.838,"rate_count":107,"kpOrder":181451,"name":"Странник","secondName":"Lie huo qing chun","type":"FILM","year":1982,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Луис - симпатичный молодой человек, которому очень не хватает недавно умершей матери. Он дружит со своей кузиной Кэти. Позже Луис и Кэти встречают Томато, которая становится девушкой Луиса, и Понга, который становится бойфрендом Кэти. Вчетвером они беззаботно проводят время, но вскоре тени прошлого настигают Кэти. Раньше она жила в Японии и познакомилась там с Синсюке Такедой, который состоял в японской Красной Армии, но решил выйти из этой организации, что привело к охоте за ним и угрозе жизни для Кэти, к которой Синсюке обратился за помощью.","imdbId":"tt0084248","duration":"1:36","slogan":null,"MPAA":null},{"id":90227,"rate":5.838,"rate_count":104,"kpOrder":181452,"name":"Ни шагу назад","secondName":"Stranger on My Land","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"Правительство США пытается отнять у ветерана Вьетнамской воины землю под расширение военной базы. С оружием в руках встает герой Томми Ли Джонса на защиту своей собственности, принадлежавшей его предкам более двух веков. «Это моя земля, и я не отдам ее никогда!».","imdbId":"tt0096181","duration":"1:34","slogan":null,"MPAA":null},{"id":272513,"rate":5.838,"rate_count":77,"kpOrder":181453,"name":"Игры ангелов","secondName":"Les jeux des anges","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Причудливый, полуабстрактный фильм, рассказывающий о производстве ангелов на чудовищной фабрике. Одна из возможных трактовок указывает на аллегорию осмысления концентрационных лагерей, а также на портрет индустриализации и коллективизации во времена Советов.","imdbId":"tt0058246","duration":"0:13","slogan":null,"MPAA":null},{"id":495745,"rate":5.838,"rate_count":70,"kpOrder":181454,"name":"Призраки Набуа","secondName":"Phantoms of Nabua","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Таиланд"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1585269","duration":"0:11","slogan":null,"MPAA":null},{"id":433350,"rate":5.838,"rate_count":58,"kpOrder":181458,"name":"О съёмках фильма «Ограбление на Бейкер-Стрит»","secondName":"Making of «The Bank Job»","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":79860,"rate":5.837,"rate_count":382,"kpOrder":181461,"name":"Магнаты","secondName":"The Amateurs","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Бизнесмен-неудачник решает снять порнофильм и придумывает хитроумный план. За неимением денег он пытается заманить своих друзей в актеры... Жители маленького городка под влиянием этого авантюриста, не зная, что их ждет, собираются ему помочь... На сколько удачной получится картина и удастся ли ему задуманное?","imdbId":"tt0405163","duration":"1:36","slogan":"Not your average adult movie.","MPAA":"R"},{"id":50652,"rate":5.837,"rate_count":301,"kpOrder":181462,"name":"Объектив","secondName":"La mirada del otro","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":18,"description":"Бегония, женщина зрелого возраста, одержима испепеляющей страстью, бросающей ее в объятия бесконечной вереницы мужчин. Ее просто пожирает огонь желаний, сжигающий ее в стремлении насладиться единственной, как ей кажется, радостью жизни - сексом.\n\rЕе единственный близкий друг - электронный дневник, которому она рассказывает гораздо больше, чем можно представить. Путешествуя по запретной зоне технического прогресса, Бегония отбрасывает все моральные устои и условности.\n\rОна демонстрирует бесстрастному объективу, что ее единственная цель - познать все наслаждения в сексе всеми доступными способами. Но на непредсказуемом пути страсти ее ждет нечто такое, что выходит за рамки даже ее затейливого воображения.","imdbId":"tt0125936","duration":"1:44","slogan":"... никто не объяснит тебе мою загадку","MPAA":null},{"id":655926,"rate":5.837,"rate_count":281,"kpOrder":181463,"name":"С любовью из ада","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Двадцатилетний Дмитрий, он же Димон, он же Демон, красив, умен, талантлив. Он известный в Питере клубный ди-джей. Море поклонниц, удовольствий, кайфа. Он знакомится в клубе с очень красивой девушкой... она идеал. Демон влюбляется с первого взгляда. Он готов на все ради нее. И она требует доказательств...","imdbId":"","duration":"1:30","slogan":"Месть страстная и беспощадная как... любовь","MPAA":null},{"id":9623,"rate":5.837,"rate_count":232,"kpOrder":181464,"name":"Эд и его покойная мамаша","secondName":"Ed and His Dead Mother","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":12,"description":"Тихий и скромный молодой человек настолько любил свою покойную маму, что готов был на всё, лишь бы снова оказаться с той, которая так хорошо заботилась о нём. Поэтому когда ему предлагают за определенную сумму возвратить родительницу из царства мертвых, он соглашается, предварительно поторговавшись — как и полагается настоящему бизнесмену. Вернуть-то её вернули, но с мамочкой произошли ужасные изменения. Для того, чтобы «жить», ей нужна живая человеческая плоть. К этому сынок явно не готов.","imdbId":"","duration":"1:26","slogan":"A family reunion with some minor complications.","MPAA":"PG-13"},{"id":493733,"rate":5.837,"rate_count":172,"kpOrder":181465,"name":"Куда летишь, Витар?","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О приключениях профессора по птичьим делам и мальчике, отправившимся в путешествие для изучения птиц.","imdbId":"tt5987892","duration":"0:18","slogan":null,"MPAA":null},{"id":14420,"rate":5.837,"rate_count":155,"kpOrder":181466,"name":"Немой крик","secondName":"The Gardener","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Очаровательная девушка - детектив Келли - расследует серию зверских убийств. Прослеживая кровавый путь маньяка, она встречает загадочного садовника Бена. Этот фанатично преданный своему делу мастер при ближайшем знакомстве внушает ей все больше и больше подозрений.\n\rНо может ли милый садовник быть в то же время насильником и убийцей - тем более, что растущая уверенность Келли в виновности Бена не вызывает у него никакой паники? А когда случай делает садовника спасителем Келли, она окончательно теряет бдительность и попадается в умело расставленную ловушку. Завладев новой жертвой, маньяк посвящает Келли во все подробности прошлых своих преступлений. Улучив момент, девушка бежит от него.\n\r И теперь судьбы их связаны неразрывно - жизнь одного напрямую зависит от смерти другого.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":148434,"rate":5.837,"rate_count":120,"kpOrder":181467,"name":"Смертный приговор","secondName":"Sentenza di morte","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн","триллер"],"age":null,"description":"Фермер Диас, картежник Монтеро, лицемерный священник Балдуин и психопат-альбинос О'Хара - бывшие бандиты. У молодого Клэша, осталось одно незаконченное дело с каждым из них. Он придумывает ловушки, с учетом их интересов, чтобы осуществить свою месть.","imdbId":"tt0063580","duration":"1:30","slogan":null,"MPAA":null},{"id":520534,"rate":5.837,"rate_count":95,"kpOrder":181469,"name":"Пять минут чистого кино","secondName":"Cinq minutes de cinéma pur","type":"FILM","year":1926,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Анри Шометт писал, что он создавал фильмы, в которых «изображения следуют друг за другом не так, как фразы в повествовании, а как фразы музыкальной сюиты». Данный экспериментальный фильм является попыткой создать «чистое кино» —  отделенное от всех драматических или документальных, чужеродных элементов», лишенное какой-либо литературности.","imdbId":"tt0294453","duration":"0:05","slogan":null,"MPAA":null},{"id":330680,"rate":5.837,"rate_count":99,"kpOrder":181470,"name":"WWF РестлМания 6","secondName":"WrestleMania VI","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","комедия"],"age":null,"description":"","imdbId":"tt0252103","duration":"3:37","slogan":"Champion vs. Champion","MPAA":null},{"id":944276,"rate":5.836,"rate_count":363,"kpOrder":181474,"name":"Рождество Мэйерсов","secondName":"Almost Christmas","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","комедия"],"age":null,"description":"Рождественская комедия о недружной афроамериканской семейке, собравшейся вместе на зимние праздники, впервые после смерти матери. Любимый отец просит их о немыслимом подарке – целых пять дней терпеть друг друга под одной крышей.","imdbId":"tt4649416","duration":"1:51","slogan":"Five days together? Oh joy.","MPAA":"PG-13"},{"id":481597,"rate":5.836,"rate_count":275,"kpOrder":181475,"name":"Прощание","secondName":"Leave","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"После серьезной травмы успешного писателя Генри Харпера начинают мучить ночные кошмары. Убежденный в том, что единственный способ избавиться от них - это написать о них книгу, Генри отправляется в свой находящийся на отшибе загородный дом.","imdbId":"tt1446695","duration":"1:24","slogan":null,"MPAA":"R"},{"id":1202206,"rate":5.836,"rate_count":212,"kpOrder":181476,"name":"Несмотря ни на что","secondName":"A pesar de todo","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Сара, Люсия, София и Клаудия - сестры, которые собираются на похоронах своей матери, где обнаруживают, что мужчина, которого все они называли «папой» на протяжении всей своей жизни, на самом деле не является их отцом. Они отправляются на поиски, чтобы узнать, кто их настоящие отцы, узнать больше о себе, своей матери и своей жизни.","imdbId":"tt9150970","duration":"1:18","slogan":null,"MPAA":null},{"id":88793,"rate":5.836,"rate_count":204,"kpOrder":181477,"name":"Подцеплен по-крупному","secondName":"52 Pick-Up","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Гарри Митчелл после 23 лет брака изменяет своей жене Барбаре, баллотирующейся в городской совет. Когда трое вооруженных людей в масках шантажируют его, показывая компрометирующую видеокассету, на которой он заснят со своей пассией, и вымогают кругленькую сумму, он не может обратиться в полицию - боится испортить жене карьеру. Дальше хуже: за невыполнение своих требований шантажисты убивают несчастную девушку и, засняв это на видео, показывают Митчеллу. Тут уж бывший майор начинает собственную игру...","imdbId":"","duration":"1:54","slogan":"Greed. Extortion. Revenge.","MPAA":"R"},{"id":719628,"rate":5.836,"rate_count":150,"kpOrder":181478,"name":"Лили и Кэт","secondName":"Lily & Kat","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фильм рассказывает о двух лучших подругах, которые делят между собой все, включая парней. Но после окончания колледжа одна из подруг уезжает в Англию навсегда, так что у них осталось всего две недели, чтобы насладится обществом друг друга, ночной жизнью, развлечениями в компании загадочного художника.","imdbId":"tt2523756","duration":"1:29","slogan":null,"MPAA":null},{"id":315783,"rate":5.836,"rate_count":131,"kpOrder":181479,"name":"Danse serpentine","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0000062","duration":"","slogan":null,"MPAA":null},{"id":540768,"rate":5.836,"rate_count":127,"kpOrder":181480,"name":"Вагончик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О том как лесные зверюшки помогают рабочим из вагончика строить дорогу.","imdbId":"tt4055400","duration":"0:07","slogan":null,"MPAA":null},{"id":602509,"rate":5.836,"rate_count":119,"kpOrder":181481,"name":"Русские напевы","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русских песен «Во деревне то было в Ольховке», «Вставала я ранешенько», «Метелица».","imdbId":"tt12172504","duration":"0:10","slogan":null,"MPAA":null},{"id":17500,"rate":5.836,"rate_count":115,"kpOrder":181482,"name":"Брюс","secondName":"The Bruce","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":0,"description":"Биография шотландского короля Роберта Брюса.","imdbId":"tt0115766","duration":"1:47","slogan":"Courage never dies...","MPAA":null},{"id":62291,"rate":5.836,"rate_count":117,"kpOrder":181483,"name":"Стая","secondName":"The Pack","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Брошенные хозяевами бродячие псы сбиваются в стаю и начинают терроризировать обитателей небольшого островка.","imdbId":"","duration":"1:39","slogan":"Last summer they were pets. Now they are predators.","MPAA":"PG"},{"id":29449,"rate":5.836,"rate_count":91,"kpOrder":181484,"name":"Тэсс из страны бурь","secondName":"Tess of the Storm Country","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Богатый Элиас Грэйвс строит дом на вершине холма, внизу которого расположилась деревня сквоттеров. Многим мужчинам из этой деревни нравится Тесс, а один из них - Бен Леттс обвиняет отца Тесс в убийстве. Тесс пытается доказать невиновность отца, скрывает свои чувства к сыну Грэйвса и заботится о незаконнорожденном ребенке дочери Грэйвса.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":38135,"rate":5.836,"rate_count":83,"kpOrder":181485,"name":"Город слизи","secondName":"Slime City","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Опробовав зелья, герой картины начинает исходить противной желто-зеленой слизью, и только убийства людей способны на время вернуть ему прежний облик.","imdbId":"tt0234748","duration":"1:21","slogan":"A horror film with guts!","MPAA":null},{"id":3789,"rate":5.836,"rate_count":85,"kpOrder":181486,"name":"Узы братства","secondName":"Jason's Lyric","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"В детстве братья Джейсон и Джошуа были неразлучны. Однако с годами их жизненные пути разошлись: у Джейсона хорошая работа, много друзей и знакомых, а Джошуа связался с преступным миром - бандитские разборки, выпивка, наркотики... \n\rОднажды Джейсон знакомится с привлекательной девушкой по имени Лирик и теряет от нее голову. Но вскоре он узнает, что Лирик - сестра главаря банды, членом которой является его брат...","imdbId":"tt0110186","duration":"1:59","slogan":"Love is courage.","MPAA":"R"},{"id":59573,"rate":5.836,"rate_count":79,"kpOrder":181487,"name":"Приключения Тиля Уленшпигеля","secondName":"Les aventures de Till L'Espiègle","type":"FILM","year":1956,"yearEnd":0,"countries":["Германия (ГДР)","Франция"],"genres":["комедия","приключения"],"age":null,"description":"В XVI-м веке, когда Фландрия оккупирована испанцами, Тиль-проказник поступает на службу к Фердинанду Альваре де Толеде, герцогу Альба (в фильме герцога часто называют просто Альб) и помогает своей хитростью и проворностью организовать сопротивление захватчику...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":136499,"rate":5.836,"rate_count":75,"kpOrder":181488,"name":"Я согласен","secondName":"I Do","type":"FILM","year":1921,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодожёнам Гарольду и Милдред брат жены «подкинул» на день двух своих детей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":105353,"rate":5.836,"rate_count":69,"kpOrder":181489,"name":"Падение Ангела","secondName":"Melegin Düsüsü","type":"FILM","year":2004,"yearEnd":0,"countries":["Греция","Турция"],"genres":["драма"],"age":null,"description":"Зейнеп работает в отеле, убирая номера. Вечера её испорчены поведением отца, с которым она живёт. Единственным, с кем ей удаётся строить хоть какие-то отношения вне её замкнутого мира, оказывается Мустафа, который работает в том же отеле, что и она. Хотя она и не отвечает прямо на его интерес к ней, но и не отталкивает его. Зейнеп пытается выскользнуть из порочного круга, в котором она себя вдруг обнаруживает.  А на другом конце города Сельджук преодолевает горечь недавней утраты своей жены. Чемодан с одеждой жены Сельджука неожиданным образом изменит судьбу Зейнеп.","imdbId":"tt0431259","duration":"1:38","slogan":null,"MPAA":null},{"id":786971,"rate":5.835,"rate_count":445,"kpOrder":181490,"name":"Четвертый пассажир","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Ульяна, школьная учительница, похожа на героиню советских фильмов – она независима, принципиальна и одинока, хоть и хороша собой. Ульяна разведена, ее сын-студент уже не нуждается в опеке, и единственное наполнение жизни женщины – монотонная работа. \n\rВероятно, героиня так и осталась бы в своей привычной колее и не было бы счастья, да несчастье помогло. Решая проблемы сына, Ульяна отправляется в Москву и по пути знакомится с крутым бизнесменом Владимиром. Единственная проблема в том, что, боясь оттолкнуть бессребреницу, Владимир представляется простым строителем, а вскоре узнает, что больше, чем богатых мужчин, Ульяна ненавидит только лживых.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":611623,"rate":5.835,"rate_count":306,"kpOrder":181491,"name":"Страховой случай","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"После гибели мужа в автокатастрофе героиня остается одна с маленьким сыном. Выясняется, что незадолго до гибели Михаил застраховал свою жизнь на крупную сумму. Эксперты-страховщики расследуют случай, но придраться не к чему. Однако руководитель страховой компании сомневается в честности молодой вдовы и устраивает за ней слежку. \n\rА та тем временем знакомится с неким Артемом, у них начинается бурный роман. И тут к героине является молодая беременная женщина. Она утверждает, что была любовницей погибшего Михаила, и будущий ребенок - от него. Нежданная гостья знает про страховку и просит половину суммы.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":1049728,"rate":5.835,"rate_count":268,"kpOrder":181492,"name":"Пропавшая жена Роберта Дерста","secondName":"The Lost Wife of Robert Durst","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм рассказывает о нашумевшем в США деле о пропаже в начале 80-х годов красавицы Кэти, супруги наследника многомиллиардной бизнес-империи, которому все эти годы удавалось избежать наказания за её смерть, несмотря на многочисленные улики против него.","imdbId":"tt6920766","duration":"1:25","slogan":null,"MPAA":null},{"id":36690,"rate":5.835,"rate_count":236,"kpOrder":181493,"name":"Командир взвода","secondName":"Platoon Leader","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Лейтенант Джеф Найт, выпускник престижной военной академии в Уэст-Пойнте, наводит настоящий порядок в подчинённом ему взводе и честно исполняет свой воинский долг далеко от Америки, на земле Вьетнама.","imdbId":"tt0095877","duration":"1:37","slogan":"War is hell. This was worse...","MPAA":"R"},{"id":15367,"rate":5.835,"rate_count":191,"kpOrder":181494,"name":"Врата безмолвия","secondName":"Le porte del silenzio","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Преуспевающий бизнесмен Мелвин Деверо по пути домой останавливается поглазеть на похороны и знакомится с таинственной женщиной, которая в дальнейшем начнет постоянно попадаться ему на глаза. На вопросы о ее имени и о причине их навязчивых встреч она ничего ему не отвечает, а потом и вовсе исчезает. Вскоре Мелвин встречает на дороге катафалк с гробом, на котором написано его имя...","imdbId":"tt0101760","duration":"1:27","slogan":null,"MPAA":null},{"id":25182,"rate":5.835,"rate_count":176,"kpOrder":181495,"name":"Большая клетка для птиц","secondName":"The Big Bird Cage","type":"FILM","year":1972,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","криминал"],"age":18,"description":"Партизаны решают захватить женскую исправительную колонию. Заключенные женщины живут в длинных бараках. Их заставляют работать на большой деревянной мельнице.","imdbId":"tt0068273","duration":"1:28","slogan":"Lashed to a terrible machine that maims tender young bodies and cripples innocent young minds.","MPAA":"R"},{"id":40840,"rate":5.835,"rate_count":178,"kpOrder":181496,"name":"Истинные происшествия","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Азербайджан","Россия"],"genres":["комедия"],"age":16,"description":"Безумный день преуспевающего гражданина - электромонтера Василия Ивановича начался с визита комиссии по проверке жалобы на угар, исходящий от печи. Согласно выводам комиссии пришлось менять фотографию на документах на более похожую. А чтобы пригласить дамочку в театр, пришлось отключить там свет.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":229837,"rate":5.835,"rate_count":173,"kpOrder":181497,"name":"Scooby-Doo's Creepiest Capers","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":16907,"rate":5.835,"rate_count":143,"kpOrder":181498,"name":"Бруклинская рокировка","secondName":"Queens Logic","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Старые друзья детства вновь собираются вместе в родном нью-йоркском районе Квинс, над которым нависает мост «Адские ворота», чтобы отпраздновать свадьбу Рэя и Патрисии. Хотя еще не факт, что свадьба состоится.\n\rХудожник Рэй мечтает рисовать фрески в Италии, а парикмахерша Патрисияи не помышляет уезжать из родного квартала. А тут еще Карла собирается подать на развод с Элом, всегдашним заводилой их компании, - слишком сильно он увлекается молоденькими девушками.","imdbId":"","duration":"1:40","slogan":"Made right here in the neighborhood.","MPAA":"R"},{"id":16299,"rate":5.835,"rate_count":131,"kpOrder":181499,"name":"Осторожней, моя милая","secondName":"Beware, My Lovely","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Психопат устраивается разнорабочим в дом одинокой вдовы.","imdbId":"tt0044417","duration":"1:17","slogan":"Trapped by a man beyond control!","MPAA":null},{"id":510733,"rate":5.835,"rate_count":104,"kpOrder":181500,"name":"Любящий сын Франкенштейн","secondName":"Szelíd teremtés - A Frankenstein-terv","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Венгрия","Германия"],"genres":["драма"],"age":null,"description":"Некий молодой человек становится отцом, но ничего не знает о судьбе ребенка. В 17 лет его сын Руди покидает воспитательное учреждение, где провел все детство, и надеется найти свою семью. Руди хочет обрести признание и любовь матери и узнать, кто его отец, но оказывается незваным гостем. Практически случайно он попадает на кастинг. \n\rРежиссер фильма, очарованный его невинным видом, прочит Руди роль главного героя. Однако вскоре страшное событие кладет конец благим намерениям молодого человека. Он становится убийцей, которого преследует полиция, и режиссер понимает, что этот странный молчаливый юноша – его сын, монстр, созданный им самим. Единственное, что ему теперь остается – это разделить горькую судьбу сына в поисках искупления грехов.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":2872,"rate":5.834,"rate_count":302,"kpOrder":181501,"name":"Голубой лед","secondName":"Blue Ice","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Бывший агент спецслужб Гарри Андерс владеет небольшим джазовым клубом. Однажды он случайно знакомится с красивой женщиной. Но то, что сначала казалось романом, быстро стало смертельной опасностью…","imdbId":"","duration":"1:41","slogan":"If Harry's past ever catches up with him, he won't live long enough to regret it.","MPAA":"R"},{"id":315664,"rate":5.834,"rate_count":285,"kpOrder":181502,"name":"Импрессионист конца века","secondName":"L'impressionniste fin de siècle","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":455378,"rate":5.834,"rate_count":271,"kpOrder":181503,"name":"А в этой сказке было так","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как Кот ученый сосватал Кащея и Бабу-Ягу.","imdbId":"tt7974142","duration":"0:10","slogan":null,"MPAA":null},{"id":195587,"rate":5.834,"rate_count":273,"kpOrder":181504,"name":"Все, что есть у тебя","secondName":"All You've Got","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"История двух конкурирующих женских волейбольных команд колледжа, которые проводят свои битвы на тёплых пляжах солнечной Южной Калифорнии. После произошедшей трагедии эти ожесточенные конкуренты вынуждены объединиться, чтобы пересмотреть свои культурные и социальные ценности...","imdbId":"tt0458465","duration":"1:35","slogan":"In life, some lines need to be crossed.","MPAA":"PG-13"},{"id":799197,"rate":5.834,"rate_count":270,"kpOrder":181505,"name":"Лист моих желаний","secondName":"La liste de mes envies","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Хозяйка маленького магазина выигрывает в лотерею 18 миллионов. Привыкшая жить скромно, но счастливо в кругу своей семьи и друзей, она не знает, как распорядиться этой суммой, и боится перемен к худшему. Но однажды судьба сама решает за нее...","imdbId":"tt3202392","duration":"1:34","slogan":null,"MPAA":"G"},{"id":727109,"rate":5.834,"rate_count":203,"kpOrder":181506,"name":"Мама","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":496691,"rate":5.834,"rate_count":195,"kpOrder":181507,"name":"64-я церемония вручения премии «Оскар»","secondName":"The 64th Annual Academy Awards","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0266219","duration":"","slogan":null,"MPAA":null},{"id":8884,"rate":5.834,"rate_count":162,"kpOrder":181508,"name":"Отверженный","secondName":"Castaway","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":16,"description":"Лондон, холодно, дождь, сыро и противно. Что еще сделать девушке, как не ответить на письмо в газете от мужчины, ищущего жену пожить год на тропическом острове?","imdbId":"tt0092732","duration":"1:57","slogan":null,"MPAA":"R"},{"id":7343,"rate":5.834,"rate_count":163,"kpOrder":181509,"name":"Легенда о Суриотай","secondName":"Suriyothai","type":"FILM","year":2001,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма","приключения"],"age":12,"description":"Сиам. 1528 год. Женщина-воин пытается изменить ход истории… ","imdbId":"tt0290879","duration":"3:05","slogan":"Siam. 1528. A woman warrior changed the course of history.","MPAA":"R"},{"id":256132,"rate":5.834,"rate_count":139,"kpOrder":181510,"name":"Уроцукидодзи 2: Возвращение сверхдемона","secondName":"Shin chôjin densetsu Urotsukidôji: Mataiden","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"В двадцать первом веке в замке Осака родился истинный Сверхдемон. Одновременно с этим в Токио появился на свет Владыка Хаоса, чьё могущество превосходит даже силу Сверхдемона.\n\rЗверодемоны встречают девочку по имени Хими, обладающую необычными способностями, и с её помощью подавляют гнёт Цезаря, жестокого повелителя Токио. Главарь зверодемонов Буджу, поверив в слова Амано Дзяку о том, что Хими и есть Владыка Хаоса, принимает решение сопровождать девочку на встречу со Сверхдемоном.\n\rПо пути в Осаку герои оказываются в странном туманном городе, где наделённые Сверхъестественными возможностями жестокие дети повелевают взрослыми…","imdbId":"tt0108462","duration":"1:28","slogan":null,"MPAA":null},{"id":9727,"rate":5.834,"rate_count":129,"kpOrder":181511,"name":"На виду","secondName":"Exposed","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Очаровательная Элизабет приезжает в Нью-Йорк, чтобы испытать судьбу. Первые неудачи оборачиваются счастливой случайностью – талантливый фотограф сумел разглядеть в ней будущую модель, и вскорости Элизабет уже взирает на мир с глянцевых обложек журналов мод.\n\rКак-то раз в толпе светских тусовщиков она знакомиться с загадочным человеком по имени Даниэль Джелин. Между ними вспыхивает страстное чувство, но, узнав нового любовника ближе, Элизабет рискует стать частью опасной миссии Даниэля, цель которой - борьба с террористами, погубившими множество невинных, среди которых роковым образом оказалась его мать.","imdbId":"tt0085513","duration":"1:40","slogan":null,"MPAA":"R"},{"id":193465,"rate":5.834,"rate_count":126,"kpOrder":181512,"name":"Держи вора!","secondName":"Stop Thief!","type":"FILM","year":1901,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"По тихой улице мимо мясника, несущего на плече корзину, проходит бродяга. Бродяга выхватывает корзину и убегает. Мясник бросается за ним. В следующей сцене показана улица по которой пробегает бродяга. За ним собаки и мясник. Далее бродяга бегает вокруг большой бочки спасаясь от преследователей. Потом прыгает в бочку. Собаки за ним. Маленькие собаки остаются снаружи и лают. Прибегает мясник вытаскивает бродягу и кости от мяса.","imdbId":"tt0132534","duration":"0:02","slogan":null,"MPAA":null},{"id":445261,"rate":5.834,"rate_count":99,"kpOrder":181513,"name":"Миссис Вашингтон едет в колледж Смит","secondName":"Mrs. Washington Goes to Smith","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После развода Элис возвращается в колледж, чтобы завершить свое образование. Ее соседкой по комнате оказывается девушка Зои, ровесница дочери Элис. Несмотря на все экстравагантное поведение Зои и разницу в возрасте, между женщинами завязывается дружба.","imdbId":"tt1367239","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":402661,"rate":5.834,"rate_count":76,"kpOrder":181514,"name":"Святыня","secondName":"The Sanctuary","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик"],"age":null,"description":"В 1897 году во дворец короля Тайиланда врываются боевики мафиозного клана и похищают антикварные ценности, предназначенные в подарок правительству США. Все похитители были уничтожены главой королевской стражи Мастером Свонгом, однако тайна, где спрятаны сокровища, погибает вместе с последним похитителем. \n\rВ наши дни глава современной тайской мафии нанимает бывшего директора Американского военного центра подземных исследований и его ассистентов, чтобы те нашли утерянное сокровище. Тем временем правнуку Мастера Свонга удается найти след утерянной святыни. Вместе со студенткой, изучающей археологию, ему предстоит противостоять могущественной мафии и спасти национальное сокровище Таиланда.","imdbId":"tt1161449","duration":"1:27","slogan":null,"MPAA":null},{"id":880652,"rate":5.833,"rate_count":245,"kpOrder":181516,"name":"Обними меня","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Тюрьма всех расставила на свои места, те кто казались Мане друзьями предали и мало того еще стали угрожать новым сроком, тот кто любил забыл ее и создал новую семью, а кто был врагом может окажется тем самым единым и любимым мужчиной для нашей героини. Маня попала в тюрьму в молодости по глупости, и после освобождения пытается вернуться к нормальной жизни, но не все так просто как кажется на первый взгляд.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":178942,"rate":5.833,"rate_count":224,"kpOrder":181517,"name":"Анемичное кино","secondName":"Anémic cinéma","type":"FILM","year":1926,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0123380","duration":"0:07","slogan":null,"MPAA":null},{"id":934867,"rate":5.833,"rate_count":195,"kpOrder":181518,"name":"Кербела","secondName":"Karbala","type":"FILM","year":2015,"yearEnd":0,"countries":["Болгария","Польша"],"genres":["военный","драма"],"age":null,"description":"2004 год, операция «Иракская свобода». Иракские повстанцы, лояльные шиитскому лидеру аль-Садру, начинают мятеж. Городская мэрия Кербелы находится в осаде, ее защищать вынуждены 80 поляков и болгар, у которых боеприпасов и оружия только на 72 часа.","imdbId":"tt5049636","duration":"1:55","slogan":null,"MPAA":null},{"id":955898,"rate":5.833,"rate_count":169,"kpOrder":181519,"name":"Самая ненавистная женщина Америки","secondName":"The Most Hated Woman in America","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"История об успехах и трагическом крахе Мадалин Мюррей О’Хайэр, завоевавшей скандальную славу благодаря активной борьбе с церковью. Начав с выступлений против чтении Библии в школах, Мадалин основывает движение «Атеисты Америки» и вызывает ненависть у большинства своих соотечественников.","imdbId":"tt4842646","duration":"1:31","slogan":null,"MPAA":null},{"id":340106,"rate":5.833,"rate_count":145,"kpOrder":181523,"name":"Токио – Вавилон","secondName":"Tokyo Babylon","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"С древних времён клан Сумэраги был виднейшим среди оммёдзи, магов, которые защищали Токио от недобрых духов, умиротворяя их. Шестнадцатилетний Субару Сумэраги унаследовал от именитых потомков главенство кланом, но, несмотря на грозную мощь магии, остаётся скромным и интеллигентным пареньком, столь женственным, что его порой можно перепутать с зеленоглазой красавицей Хокуто, сестрой-близнецом. С братом и сестрой Сумэраги неразлучен Сэйсиро Сакурадзука, врач-ветеринар и тоже оммёдзи, не уступающий по силе магии самому Субару. Хокуто явно неравнодушна к другу семьи, но сердце Сэйсиро принадлежит её брату.\n\rВ первом эпизоде Субару нанимают снять проклятие с места постройки грандиозных небоскрёбов на набережной Токио, ряд руководителей которого постигла странная смерть, во втором - он помогает полиции изловить серийного убийцу-садиста. В обоих случаях юный маг при поддержке Хокуто и Сэйсиро вступает в противостояние с тёмными силами Токио, таящимися за роскошным фасадом процветающего мегаполиса, ночная панорама которого внушает тревогу и опасность.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":18179,"rate":5.833,"rate_count":122,"kpOrder":181524,"name":"Теперь мой ход","secondName":"It's My Turn","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кейт добилась успеха на поприще науки, став профессором математики. Бен - бывший профессиональный игрок в бейсбол. Они познакомились на свадьбе своих родителей и вслед за ними попытались начать новую жизнь, несмотря на полную противоположность характеров.","imdbId":"tt0080936","duration":"1:31","slogan":"Just when she thought she had everything right...in stepped Mr. Wrong.","MPAA":"R"},{"id":485304,"rate":5.833,"rate_count":117,"kpOrder":181525,"name":"Охотник и его сын","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как юный Салтык, следуя примеру своего отважного отца-охотника, учится мужеству и смелости в борьбе со злым чудовищем, разорившем их селение.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":844622,"rate":5.833,"rate_count":108,"kpOrder":181527,"name":"Премьера","secondName":"Opening Night","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":null,"description":"Некогда популярный актёр бродвейской сцены теперь потерял веру в мюзиклы и работает администратором шоу. В сегодняшний премьерный вечер у него будет полно забот, и кроме того он никак не может смириться с фактом, что его бывшая девушка (певица этого же шоу) - больше не его девушка, хотя он сам её и бросил. Но шоу должно продолжаться любой ценой!","imdbId":"tt3096948","duration":"1:30","slogan":"The show goes the f#&k on","MPAA":null},{"id":451989,"rate":5.833,"rate_count":101,"kpOrder":181528,"name":"Ты получил тот свет","secondName":"Wade Allain-Marcus & David Baum: You Got That Light","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt1368449","duration":"0:04","slogan":null,"MPAA":null},{"id":11916,"rate":5.833,"rate_count":94,"kpOrder":181530,"name":"Бегство Эдди Мэйкона","secondName":"Eddie Macon's Run","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Несправедливо осужденный Эдди Макон совершает побег из тюрьмы и пытается переправиться в Мексику, преследуемый по пятам полицейским.","imdbId":"tt0085473","duration":"1:35","slogan":"Eddie Macon is running from a nightmare... running to a dream... and running for his life.","MPAA":"PG"},{"id":45439,"rate":5.833,"rate_count":79,"kpOrder":181532,"name":"Чаша терпения","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Охотовед Иван Медников знакомится с молодой, но уже хлебнувшей горя Лизой. Несмотря на большую разницу в возрасте они понимают, что не смогут жить друг без друга. Но происходит несчастье: разгулявшаяся в заповеднике мафия местных «воротил» убивает Лизу. Иван остается один на один со своей бедой и желанием наказать преступников.","imdbId":"tt0172235","duration":"1:32","slogan":null,"MPAA":null},{"id":259202,"rate":5.833,"rate_count":71,"kpOrder":181537,"name":"Подпольщики","secondName":"Clandestinos","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Фильм о плохих парнях, о гей-любви среди испанских террористов-басков. 3 друга, 3 баска, все молодые парни, и все они находятся в рядах испанских сепаратистов, мечтающих об отделении провинции басков от Испании. Джоэль, один из друзей, ищет себе подругу, ему нужна девчонка, которая любит таких плохих парней, как он. Дрисс - второй из друзей - иммигрант из Марокко, пытающийся избежать депортации из Испании назад в Марокко, и третий друг - Хаби, глава их шайки, парень-проститут, бойфренд которого Инаки - глава террористической баскской организации. Все трое друзей - заключенные исправительной колонии в Испании, которым удается бежать оттуда и включиться в баскское освободительное движение. Они едут в Мадрид чтобы Хаби нашел своего бойфренда. Они крадут оружие, вламываются в квартиры, устраивают мастерскую по изготовлению бомб... Но на самом деле главная его цель - вернуть себе Инаки.","imdbId":"tt0815447","duration":"1:21","slogan":"The Rebellion Begins Now","MPAA":null},{"id":37792,"rate":5.833,"rate_count":63,"kpOrder":181540,"name":"Никакого секса, пожалуйста, мы британцы","secondName":"No Sex Please: We're British","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Молодой супружеской паре в большом количестве начинают приходить заказы на видео с порно: кто-то указал неверный адрес. Это случается как раз накануне визита отца жены, который работает президентом банка и, между прочим, является начальником своего зятя.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1038802,"rate":5.832,"rate_count":428,"kpOrder":182330,"name":"Уведомление","secondName":"El aviso","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"","imdbId":"tt3711510","duration":"1:32","slogan":"Only with the past you will solve the future.","MPAA":null},{"id":809471,"rate":5.832,"rate_count":246,"kpOrder":182331,"name":"Кража автомобилей","secondName":"Stealing Cars","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда жизнь Билли Уайта пошла под откос, он ударился в криминал. Парень попался на автомобильной краже и угодил в подростковую колонию, известную как Бернвилльский лагерь для мальчиков. В первом же день Билли испытал на своей шкуре все «прелести» местных порядков и деспотизм тюремных надзирателей, которые любой случайный взгляд принимают как личное оскорбление. Своенравному, свободолюбивому и обладающему живым умом молодому человеку, который так не похож на других заключенных, здесь явно придется тяжело. Но Билли не из тех, кто легко сдается. Он решает установить свои порядки и искоренить произвол тюремщиков. Революционные идеи Уайта находят как своих сторонников, так и ярых противников…","imdbId":"tt3353060","duration":"1:34","slogan":"Being Wild Got Him In. Being a Hero Got Him Out.","MPAA":"R"},{"id":422400,"rate":5.832,"rate_count":170,"kpOrder":182332,"name":"Моя королева Каро","secondName":"My Queen Karo","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Нидерланды","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"10-летняя Каро живет вместе со своими родителями в одной из коммун Амстердама. На дворе семидесятые и девочка беззаботно существует в этом незамысловатом утопичном мире взрослых, где все дышит идеалами свободы, общности и открытости. Но вскоре становится очевидно, что не каждый может существовать в соответствии с этими идеалами. Разрываясь между любовью к своей матери и отношением к отцу и его идеалам, Каро постепенно осознает, что ничто не может быть вечным...","imdbId":"tt1272041","duration":"1:41","slogan":null,"MPAA":null},{"id":1824,"rate":5.832,"rate_count":113,"kpOrder":182333,"name":"Трагедия у алтаря","secondName":"Terror in the Aisles","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["документальный","триллер","ужасы"],"age":null,"description":"Своеобразная антология самых страшных и кровавых моментов из знаменитых фильмов ужасов, снятых в 1960-1980-х годах.","imdbId":"tt0088249","duration":"1:24","slogan":"If you can handle more than one hundred jolts of one hundred percent pure terror, then you might be ready for 'Terror in the Aisles'. A non-stop roller coaster ride through the scariest moments of the greatest terror films of all time. It's a cut above the rest.","MPAA":"R"},{"id":421350,"rate":5.832,"rate_count":130,"kpOrder":182334,"name":"Мутная вода","secondName":"Trouble the Water","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о людях, попавших в ловушку в затопленном Новом Орлеане, когда в 2005 году на юго-восточное побережье Соединенных Штатов обрушился ураган «Катрина». Главные герои картины - исполнительница рэпа Кимберли и ее муж - пережили шторм, после чего засняли все происходившее в городе на видеокамеру.","imdbId":"tt1149405","duration":"1:30","slogan":"It's not about a hurricane. It's about America","MPAA":null},{"id":266502,"rate":5.832,"rate_count":102,"kpOrder":182335,"name":"Вращающаяся тарелка","secondName":"Assiettes tournantes","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Жонглёр и иллюзионист Фелисьен Треве показывает трюки с вращающимися на столе тарелками.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":29077,"rate":5.832,"rate_count":89,"kpOrder":182336,"name":"Ростовщик","secondName":"The Usurer","type":"FILM","year":1910,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Богатый и жадный ростовщик дает инструкции своим сборщикам отказывать в выкупе закладных всем просрочившим выплаты должникам, отнимая у них имущество и жилье. Для многих семей это становится трагедией. Но ростовщика это не волнует, он глух к страданиям простых людей и упивается демонстрацией своего богатства на бесконечных пирах и гулянках. Но, когда, по стечению обстоятельств ростовщик оказывается заперт в собственном сейфе, он, к своему ужасу понимает, что богатство не сможет спасти его от ужасной участи.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":103547,"rate":5.832,"rate_count":70,"kpOrder":182337,"name":"Мальчик","secondName":"Boy","type":"FILM","year":2004,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","короткометражка"],"age":null,"description":"История парня – проститутки из небольшого городка, ставшего свидетелем несчастного случая и, с угрозой для своей жизни,  добивающегося  установления  истины…","imdbId":"tt0434818","duration":"0:15","slogan":null,"MPAA":null},{"id":11116,"rate":5.831,"rate_count":324,"kpOrder":182338,"name":"Парень с Белой реки","secondName":"The White River Kid","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Наглые шулеры и прохвосты Брат Эдгар и Моралес Питтман странствуют по Америке, успешно облапошивая обывателей под видом святош, пока не оказываются заложниками отчаянного Парня С Белой Реки. Незадачливым мошенникам предстоит отвезти этого маньяка-убийцу в родной город его эксцентричной невесты.\n\rДрузья уже готовы расстаться с жизнью, но им следует благодарить судьбу, ведь в конце пути их ждет редкостная золотая жила - веселая компания непуганых обывателей и милых простаков, на которых можно отлично заработать!","imdbId":"tt0162766","duration":"1:39","slogan":"Иногда так трудно отличить святых от грешников","MPAA":"R"},{"id":486397,"rate":5.831,"rate_count":280,"kpOrder":182339,"name":"Високосный год","secondName":"Año bisiesto","type":"FILM","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Лаура живет в меланхолии, она переживает из-за своего прошлого в Оахаке. День за днем она живет в одиночестве, пока не решает, что этому пора положить конец. Лаура встречается с Артуро, который поможет ей справиться с болью существования.","imdbId":"tt1537401","duration":"1:34","slogan":"Just to get through the blandness of life.","MPAA":null},{"id":188733,"rate":5.831,"rate_count":246,"kpOrder":182340,"name":"Рокировка в длинную сторону","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал","триллер"],"age":12,"description":"Молодой советский биолог волей обстоятельств вынужден вступить в схватку с... агентами империалистической разведки. Но, как и положено советскому гражданину, он стойко борется с происками врага и выходит победителем.","imdbId":"tt0457120","duration":"1:35","slogan":null,"MPAA":null},{"id":894729,"rate":5.831,"rate_count":225,"kpOrder":182341,"name":"Девушка за работой","secondName":"Wokinggeol","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"По-хи - чрезвычайно деловая женщина, работа которой заключается в развитии маркетинговой стратегии компании по производству игрушек. Из-за того, что женщина постоянно в работе и в делах, у неё совершенно нет времени на мужа, который отчаянно требует внимания. К тому же после досадной и постыдной оказии на презентации новой игрушки По-хи увольняют. Она тут же напивается и знакомится с соседкой с репутацией развратницы, и выясняет, что та - хозяйка секс-шопа, а её бизнес на грани закрытия. Игрушки, так игрушки, - решает По-хи и кардинально меняет не только карьерный путь, но и жизненный.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":435353,"rate":5.831,"rate_count":207,"kpOrder":182342,"name":"Сказка о женщине и мужчине","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Она – учительница литературы Мария Павловна… Он – пластический хирург и любимец всех пациенток Александр. Он из тех врачей, кто никогда не проедет мимо случившейся на дороге аварии и не только окажет помощь пострадавшему, но и позаботится о его дальнейшей судьбе. \n\rОднажды на проселочной дороге автомобиль Александра сталкивается с Машиной машиной. Авария несильная, но автомобили повреждены. Оставшиеся «безлошадными» герои пытаются найти выход из создавшегося положения. К счастью, недалеко от трассы находится дача Машиной подруги Инги. Александр вызывается проводить Машу к подруге… Этой парочке придется пережить еще много приключений, прежде чем они поймут, что созданы друг для друга.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":195525,"rate":5.831,"rate_count":203,"kpOrder":182343,"name":"Человек в сером","secondName":"The Gray Man","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","криминал","триллер"],"age":null,"description":"Детектив пытается выйти на след Альберта Фиша, серийного убийцы, который похищает, глумится, убивает и иногда ест детей, не оставляя следов. Удастся ли упорному сыщику, объездившему несколько штатов, поймать убийцу? Альберт Фиш - один из раннее известных серийных убийц 20 века в Америке.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":43336,"rate":5.831,"rate_count":183,"kpOrder":182344,"name":"Прямая трансляция","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Похороны очередного генсека К. У. Черненко. Работник редакции Сергей Еремин решает, наконец, опубликовать повесть своего друга, которого он когда-то предал. Но рукопись исчезла, и Сергей решается на откровенный разговор с автором.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":409753,"rate":5.831,"rate_count":166,"kpOrder":182345,"name":"Собачьи бирки","secondName":"Dog Tags","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой, красивый и довольно сексуальный Нейт вырос без отца и когда ему исполнилось 18 лет решил пойти служить в военно-морские силы страны, чтобы накопить денег на свадьбу и помочь своей невесте.","imdbId":"tt1212408","duration":"1:30","slogan":"Don't ask, don't tell","MPAA":null},{"id":979082,"rate":5.831,"rate_count":150,"kpOrder":182346,"name":"Звездные парни","secondName":"Kaiken se kestää","type":"FILM","year":2017,"yearEnd":0,"countries":["Финляндия","Швеция"],"genres":["биография","драма","семейный"],"age":null,"description":"История двух семей, которые распадаются из-за крушения моральных ценностей, когда сексуальная революция добирается до маленького консервативного и религиозного городка в Северной Финляндии.","imdbId":"tt5716438","duration":"1:22","slogan":null,"MPAA":null},{"id":738215,"rate":5.831,"rate_count":141,"kpOrder":182347,"name":"Подчинение","secondName":"Submission","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Тед Свенсон - писатель, прославившийся когда-то одним романом, теперь преподаёт в небольшом искусствоведческом колледже. Он вполне счастлив в браке, но жизнь не приносит ему радости: на званых ужинах он пьёт больше, чем нужно, не выбирает выражений при разговорах с коллегами и разочаровывается в бесталанных студентах. Единственная, кто выделяется на этом фоне - молодая и способная Анджела Арго.","imdbId":"tt2707810","duration":"1:46","slogan":"He read her story. Then he became part of it.","MPAA":"R"},{"id":80676,"rate":5.831,"rate_count":118,"kpOrder":182348,"name":"Скелеты в шкафу","secondName":"Skeletons in the Closet","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каково вам придется, если в вашем сердце зародится подозрение, что ваш сын – убийца? Сможете ли вы спокойно ходить по дому, когда каждое его движение – потенциальная угроза, каждая вещь – улика?\n\rА может быть, это всего лишь паранойя, попытка обвинить другого человека в своих, таких похожих грехах? Прошлое каждого из нас хранит свои секреты, у каждого из нас свой скелет в шкафу…","imdbId":"tt0212513","duration":"1:27","slogan":"Cross the threshold of fear.","MPAA":"R"},{"id":461344,"rate":5.831,"rate_count":106,"kpOrder":182349,"name":"Искушение","secondName":"Xtra Credit","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"19-летний правонарушитель Коул Харли посещает лекции, посвященные реформе тюремной системы. Однако стать на путь исправления не так-то просто, когда твой преподаватель – весьма соблазнительная женщина, желающая избавиться от жестокого мужа. И Коул – ее единственный выход. Но когда мужа Кей находят мертвым, Коул получает свой главный урок – не доверяй никому!","imdbId":"tt1422189","duration":"1:26","slogan":"Она преподала ему самый важный урок... Не доверяй никому!","MPAA":null},{"id":296498,"rate":5.831,"rate_count":79,"kpOrder":182350,"name":"Присутствие","secondName":"Danger Island","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы"],"age":null,"description":"После авиакатастрофы над океаном уцелевшие пассажиры рейса оказываются на необитаемом тропическом острове и находят на нём заброшенную лабораторию, в которой во время войны проводились эксперименты по созданию биологического оружия.","imdbId":"tt0104049","duration":"1:30","slogan":"From the past came an end to the future.","MPAA":"PG"},{"id":17851,"rate":5.831,"rate_count":77,"kpOrder":182351,"name":"Американская война на Филиппинах","secondName":"American Guerrilla in the Philippines","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Весна 1942 года. Американский торпедный катер 3- торпедной эскадры ВМФ США атакован и поврежден японскими самолетами. Оставшиеся в живых шесть членов команды катера добираются на берег острова Себу. До ближайшей американской военной базы двести километров. Принимается решение идти двойками, чтоб кто-нибудь добрался, до базы в Лейте. И вот наконец все добрались, до военной базы в Лейте. Полковник Бенсон командир базы объявляет, что получен приказ командования на капитуляцию японцам. Моряки принимают решение, плыть на маленькой лодке, до Австралии, чем сдаваться японцам. Жанна Мартинес - белая владелица плантации, предупреждает моряков, что начался сезон муссонов и они не доплывут в это время года, до Австралии. Проплыв всего несколько суток моряки попадают в тропический шторм и терпят крушение. Их спасают филиппинские партизаны. Моряки продолжают войну на филиппинских островах вместе с партизанами против японских захватчиков.","imdbId":"tt0042195","duration":"1:45","slogan":"One of the great adventures to come out of the Pacific!","MPAA":null},{"id":14603,"rate":5.831,"rate_count":73,"kpOrder":182352,"name":"Жесткие рамки","secondName":"Hard Contract","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Американец киллер Джон Каннингем приезжает в Европу, чтобы выполнить последний контракт. Однако встреча с красивой молодой женщиной заставляет его переосмыслить свою жизнь и усомниться в том, стоит ли ему выполнять условия контракта.","imdbId":"tt0064406","duration":"1:46","slogan":"Love. Murder. Everything they do is 97% control and 3% emotion.","MPAA":"R"},{"id":19683,"rate":5.831,"rate_count":75,"kpOrder":182353,"name":"Боевой дух","secondName":"The New Spirit","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Агитационный анимационный фильм, на примере Дональда Дака призывающий американских граждан вовремя платить подоходные налоги, которые идут на нужды военной промышленности и приближают победу над врагом.","imdbId":"tt0035120","duration":"0:07","slogan":null,"MPAA":null},{"id":425646,"rate":5.83,"rate_count":442,"kpOrder":182354,"name":"Я и Моника Велюр","secondName":"Meet Monica Velour","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Бывшая порнозвезда, которая, будучи уже в зрелом возрасте, стала зарабатывать на хлеб стриптизершей, лишь бы свести концы с концами. Но печальный сюжет фильма скрасил молодой 17-летний поклонник стриптизерши. Он через всю страну ехал к ней на встречу, чтобы познакомиться и увидеться живьем.","imdbId":"tt1291549","duration":"1:36","slogan":"When fantasy meets reality, everyone deserves a happy ending.","MPAA":"R"},{"id":278318,"rate":5.83,"rate_count":376,"kpOrder":182355,"name":"Не хочу спать одна","secondName":"Hei yan quan","type":"FILM","year":2006,"yearEnd":0,"countries":["Китай","Малайзия","Тайвань"],"genres":["драма","мелодрама"],"age":18,"description":"На бездомного китайца Сяо-кан напали и ограбили. На помощь ему приходят рабочие из Бангладеш, которые берут его к себе домой. Один из рабочих ухаживает за ним и укладывает  спать рядом с собой. Сяо -кан знакомится с официанткой Чи, и её охватывает страсть к юноше. Молодой человек не может выбрать между Раван и Чи, а также начальницей Чи. Попытка обрести возлюбленного и спать с ним вместе, гладить его тело и получать любовные ласки в ответ — вот то простое и человеческое, к чему с комическим упорством стремятся молчаливые герои…","imdbId":"tt0855824","duration":"1:55","slogan":"Пойдемте искать озеро жизни...","MPAA":null},{"id":7461,"rate":5.83,"rate_count":332,"kpOrder":182356,"name":"Рыцари-наездники","secondName":"Knightriders","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Странствующая группа разыгрывает на пленере поединки и турниры, чтобы подчеркнуть смысл и красоту древних понятий чести, мужества, доблести. Однако жизнь и окружающая действительность постоянно подбрасывают моторизованному «войску короля Артура» всевозможные искушения. Например, предложения о сольных выступлениях в каких-нибудь передвижных театрах или цирках...","imdbId":"tt0082622","duration":"2:26","slogan":"The Games...The Romance...The Spirit...Camelot is a state of mind.","MPAA":"R"},{"id":613632,"rate":5.83,"rate_count":320,"kpOrder":182357,"name":"Иван Охлобыстин. Поп-звезда","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Зрители фильма впервые увидят удивительного и неуловимого Охлобыстина во всех ипостасях: в процессе работы, творчества, в беспрерывных поездках по стране, на сцене и на киноплощадке, за кулисами, в компании друзей и с родными. Побывают в его «цыганском таборе». И, что самое важное, смогут почувствовать сумасшедший жизненный ритм и энергию одного из самых успешных, обсуждаемых и, действительно, любимых героев нашего времени.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":422234,"rate":5.83,"rate_count":166,"kpOrder":182358,"name":"Секвойи вечнозелены","secondName":"Redwoods","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Там, где со времен Христа стоят тысячелетние секвойи, людям не приходится блуждать в чахлых трех соснах, всю жизнь отыскивая ответ на вопрос «кто виноват» и «что делать». Там парень спокойно живет со своим партнером, и вместе они воспитывают маленького мальчика. Однако жизнь не терпит идиллий. И спокойствие, и гармония, и взаимопонимание рано или поздно рушатся. Мало что в жизни способно тягаться с вечнозелеными секвойями по стойкости к испытаниям временем. \n\rВот и в семью Эверета, Майлза и их маленького Билли пришли потрясения. А просто мимо их дома проезжал писатель Чейз. Писатель, в которого можно влюбиться с первого взгляда, а можно и вообще утонуть в его богатом внутреннем мире. Писатель, который, как и полагается настоящим писателям, готов не вылезать из дешевой футболки с лейблом «Миннесота» на груди, жить впроголодь ради пресловутой свободы творчества и мотаться по разным закоулкам в поисках «своего пути». И на этом пути страсть адюльтера сметает все привычные семейные устои и даже неимоверное чувство ответственности, присущее настоящему семьянину.","imdbId":"tt1252329","duration":"1:22","slogan":"Some loves stand the test of time","MPAA":null},{"id":315607,"rate":5.83,"rate_count":134,"kpOrder":182359,"name":"Тройной фокус и живая голова","secondName":"L'illusioniste double et la tête vivante","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0225972","duration":"","slogan":null,"MPAA":null},{"id":34058,"rate":5.83,"rate_count":128,"kpOrder":182360,"name":"Скрытая камера Элмера","secondName":"Elmer's Candid Camera","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0032439","duration":"0:08","slogan":null,"MPAA":null},{"id":11750,"rate":5.83,"rate_count":112,"kpOrder":182361,"name":"Зигзаг неудачи","secondName":"Getting Away with Murder","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","триллер"],"age":12,"description":"Добропорядочный профессор Джек Ламберт, узнает, что его сосед вовсе не милый старикан Миллер, а бывший нацистский преступник по кличке «Зверь», приговоренный латвийским судом к смертной казни. Возмущенный тем, что палач не просто разгуливает на свободе, но и спокойно уезжает в Эквадор, он берет правосудие в свои руки и накачивает из шприца выращиваемые фашистом яблочки...","imdbId":"","duration":"1:28","slogan":"One bad apple can spoil the whole line-up.","MPAA":"R"},{"id":493935,"rate":5.83,"rate_count":93,"kpOrder":182362,"name":"Одна строка","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":null,"description":"На севере Урала началось строительство химкомбината. Начальник стройки Пётр Мусатов назначает заместителем Антона Китаева - мужа своей сестры, человека прямого и честного, бывшего фронтовика. Антон вскоре понимает, что Пётр - типичный карьерист, преследующий только корыстные цели. Китаев выступает с резкой критикой руководства. В результате у него происходит разрыв с женой, которая во всём поддерживает брата. К тому же к противостоянию в работе добавляется и соперничество в любви - Пётр и Антон влюблены в одну женщину...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":37434,"rate":5.83,"rate_count":98,"kpOrder":182363,"name":"Как преуспеть в делах, когда ты дурак и плакса","secondName":"Comment réussir... quand on est con et pleurnichard","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Уже совсем немолодой Антуан Рабино живет с мамой-алкоголичкой и занимается в своей квартирке производством отвратительного вермута, который покупатели называют ядом. Он влюблен в мадемуазель Миле, но та регулярно пытается покончить жизнь самоубийством из-за неверности ее любовника, директора отеля, женатого на богатой женщине, которой принадлежит и отель, и шикарное поместье. Антуан регулярно пытается спасти жизнь неудачливой самоубийце и после взрывов газа часто оказывается на больничной койке. Директор отеля влюбляется в стриптизершу и уезжает с ней. Антуан занимает место директора в постели и на работе, где все та же мадемуазель Миле, работающая в отеле, становится его любовницей. Антуан просит своего друга, музыканта Фуанара, сообщить эту новость хозяйке. В результате, Фуанар становится директором отеля. И первым делом новый директор увольняет мадемуазель Миле. А простак Антуан оказывается у разбитого корыта.","imdbId":"tt0185997","duration":"1:30","slogan":null,"MPAA":null},{"id":431077,"rate":5.83,"rate_count":99,"kpOrder":182364,"name":"Съем","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Фильм строится по принципу линейного разворачивания семи новелл, у каждой из которых есть своя главная героиня, которая максимально целенаправленно занята съемом парня в одном из злачных заведений города Киева.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":167911,"rate":5.83,"rate_count":71,"kpOrder":182365,"name":"Сенсация","secondName":"Top Sensation","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Пытаясь помочь слабоумному сыну (в качестве терапии) лишиться девственности, мать со своим старшим сыном с женой и специально нанятой проституткой отправляются на собственной яхте в круиз. Судьба приведёт их на почти необитаемый остров, где живут только пастух с молоденькой женой, которые станут пешками в чужой игре...","imdbId":"tt0063707","duration":"1:26","slogan":"The jet-set breaks loose in an orgy of violence and terror.","MPAA":"R"},{"id":331883,"rate":5.83,"rate_count":70,"kpOrder":182366,"name":"Непохожая","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Лиде Карякиной 15 лет. В школе у нее постоянные конфликты, не все ладно дома. Девочка решает оставить школу и пойти работать. Поработав в разных местах, Лида понимает, что ее призвание - воспитывать детей...","imdbId":"tt0089675","duration":"2:06","slogan":null,"MPAA":null},{"id":14990,"rate":5.83,"rate_count":68,"kpOrder":182367,"name":"Блю","secondName":"Blue","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["вестерн","мелодрама"],"age":16,"description":"Теперь он - спокойный, уравновешенный и терпеливый... Он обращается со своими земляками с почтением и достоинством... Он живет тихой, спокойной жизнью: занимается садоводством и старается корректно остужать пыл горячих парней, которые пытаются его задирать... Но он не всегда был таким.\n\rКогда-то Блю был отъявленным бандитом, безжалостным убийцей и грабителем... И вот однажды прошлое бесцеремонно снесёт с петель дверь его новой, благообразной жизни: в воздухе снова запахнет порохом, и городской морг начнет работать круглосуточно.","imdbId":"tt0062742","duration":"1:53","slogan":"The Rio Grande runs red when Blue changes sides.","MPAA":null},{"id":80755,"rate":5.829,"rate_count":429,"kpOrder":182373,"name":"Голубой карбункул","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","мюзикл"],"age":12,"description":"Фильм создан по мотивам рассказов Артура Конан Дойля о Шерлоке Холмсе и докторе Ватсоне. В основе история о бриллианте, носящем имя «Голубой карбункул».","imdbId":"tt0284153","duration":"1:15","slogan":null,"MPAA":null},{"id":43656,"rate":5.829,"rate_count":408,"kpOrder":182374,"name":"Секретная миссия","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"Советская разведчица Марта Ширке с честью выполняет задание командования, но гитлеровцы разоблачают ее...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":536979,"rate":5.829,"rate_count":426,"kpOrder":182375,"name":"Как стать крутым","secondName":"Anuvahood","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Кеннет хочет вырваться от своей скучной работы и удушающего стиля жизни, чтобы воплотить в жизнь свою мечту  - стать настоящим гангстером и крутым рэпером.","imdbId":"tt1658797","duration":"1:28","slogan":"There's a wasteman on every street!","MPAA":"R"},{"id":447707,"rate":5.829,"rate_count":383,"kpOrder":182376,"name":"Гоголь. Ближайший","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Фильм о последних днях Николая Васильевича с ретроспективой в его прошлое.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":120088,"rate":5.829,"rate_count":336,"kpOrder":182377,"name":"Лифт","secondName":"De lift","type":"FILM","year":1983,"yearEnd":0,"countries":["Нидерланды"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Несколько несчастных случаев, происшедших в лифте небоскреба компании «Икарус», подтолкнули вызванного мастера Феликса к открытию, что лифт на самом деле есть автономное существо. Вместе с прибывшей журналисткой он должен принять сражение с вышедшим из-под контроля устройством и выдержать немало испытаний, чтобы его отключить.","imdbId":"tt0087622","duration":"1:35","slogan":"Take the Stairs, Take the Stairs. For God's Sake, Take the Stairs!!!","MPAA":"R"},{"id":418725,"rate":5.829,"rate_count":267,"kpOrder":182378,"name":"Колыбельные","secondName":"Schläft ein Lied in allen Dingen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Мартин – молодой джазовый музыкант, идеалист с трудным характером, не привыкший идти на компромисс. Узнав, что Кристина - любовь всей его жизни - любит только его музыкальный талант, он решает порвать с прошлым, и в результате оказывается на улице. Среди бездомных он часто видит немолодую женщину, которая кажется ему неординарной личностью. Женщина умирает, и в руки Мартина попадают ее дневник и стихи. Смогут ли они привести Мартина назад: к Кристине, его музыке и самому себе?","imdbId":"tt1247666","duration":"1:26","slogan":null,"MPAA":null},{"id":1008463,"rate":5.829,"rate_count":265,"kpOrder":182379,"name":"Золотой сон","secondName":"Goldeun seulreombeo","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":16,"description":"Курьер Ким Гон-у - очень добрый и наивный парень. Всегда готов прийти на помощь и не может отказать, когда его о чем-то просят. Однажды он даже спас от нападения поп-звезду, получил звание образцового гражданина и прославился на всю страну. Как-то раз Гон-у встречает старого друга, с которым давно не виделся, и тут же рядом происходит убийство кандидата в президенты. Парня считают главным подозреваемым в происшествии, и теперь за ним охотится правительственные агенты и полиция.","imdbId":"","duration":"1:49","slogan":"A moment turned his world upside down","MPAA":null},{"id":196087,"rate":5.829,"rate_count":228,"kpOrder":182380,"name":"36-й для девочек","secondName":"36 fillette","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Романтическая история о 14-летней девушке - французской лолите, желающей потерять свою невинность.","imdbId":"tt0094596","duration":"1:28","slogan":null,"MPAA":null},{"id":398126,"rate":5.829,"rate_count":207,"kpOrder":182381,"name":"Кровавая река","secondName":"Blood River","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["вестерн","триллер"],"age":16,"description":"Молодая пара пересекает штат на машине. В дороге машина ломается и они оказываются в городе-призраке, где нет никого, кроме загадочного незнакомца.","imdbId":"tt1137999","duration":"1:44","slogan":null,"MPAA":null},{"id":9947,"rate":5.829,"rate_count":199,"kpOrder":182382,"name":"Черная мама, белая мама","secondName":"Black Mama White Mama","type":"FILM","year":1973,"yearEnd":0,"countries":["США","Филиппины"],"genres":["драма","криминал","триллер"],"age":null,"description":"Две заключенные (одна - революционерка, другая - бывшая девушка из гарема) не могут ужиться, их связывают цепью, чтобы безопаснее конвоировать. Однако они сбегают.","imdbId":"tt0068282","duration":"1:27","slogan":"Chicks in Chains - where they come from this is... Fun!","MPAA":"R"},{"id":453227,"rate":5.829,"rate_count":158,"kpOrder":182383,"name":"Легенда о злом великане","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О рыбаке, который выпустил на свободу жестокого и коварного джинна.","imdbId":"tt7723146","duration":"0:10","slogan":null,"MPAA":null},{"id":272164,"rate":5.829,"rate_count":142,"kpOrder":182384,"name":"Деньги","secondName":"Pennies","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt0898940","duration":"0:24","slogan":"How far would you go for your child?","MPAA":null},{"id":672904,"rate":5.829,"rate_count":128,"kpOrder":182385,"name":"Мужественность","secondName":"Mansome","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В картине говорится о мужестве и красоте. Почему мы становимся мужественными и красивыми? Как должны выглядеть мужчины? Должны ли они быть худыми или толстыми? Все что раньше относилось к женщинам теперь начало волновать и сильную половину человечества.","imdbId":"tt2294729","duration":"1:22","slogan":null,"MPAA":"PG-13"},{"id":79707,"rate":5.829,"rate_count":92,"kpOrder":182386,"name":"Подглядывающий с чердака","secondName":"Edogawa Ranpo ryôki-kan: Yaneura no sanposha","type":"FILM","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","ужасы"],"age":0,"description":"Сабуро Года живёт в одной из токийских гостиниц и при каждом удобном случае забирается на чердак, где через проделанные в потолке отверстия подсматривает за другими постояльцами. Больше всего ему нравится подглядывать за мадам Минако, которая регулярно приводит к себе в номер мужчин. Однажды Минако замечает наблюдателя, однако выясняется, что наличие соседа-вуайериста её нисколько не раздражает. Напротив, решив устроить для Годы настоящее шоу, женщина начинает убивать своих любовников у него на глазах.","imdbId":"tt0228255","duration":"1:16","slogan":null,"MPAA":null},{"id":22392,"rate":5.829,"rate_count":80,"kpOrder":182388,"name":"Другая жизнь","secondName":"Another Life","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Англия, 1913 год. Живя в браке с милым, но бесхарактерным Перси, энергичная Эдит страдает от скуки и нехватки внимания. Однако знакомство с очаровательным молодым моряком Фрэдди внезапно разжигает в ней доселе неведомую страсть. К сожалению, в добропорядочной Британии развод невозможен, поэтому влюбленным остается лишь мечтать о том, как они убьют мягкотелого Перси. Разумеется, они этого никогда не сделают. Или..?","imdbId":"tt0218000","duration":"1:41","slogan":"Love in her heart. Murder on her mind","MPAA":null},{"id":84673,"rate":5.828,"rate_count":426,"kpOrder":182410,"name":"Покемон: Дзирати – исполнитель желаний","secondName":"Gekijouban Poketto monsutâ Adobansu jenerêshon: Nanayo no negaiboshi Jirâchi","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Только раз в тысячу лет, когда на ночном небе появляется комета, пробуждается покемон Джирачи. И тогда он может исполнить любое ваше желание! В этот раз Джирачи обнаружил рядом новых друзей: Эша, Пикачу, Макса и всю остальную компанию.\n\rНо вскоре они должны спасти его от злого волшебника, который хочет использовать невероятную энергию Джирачи, чтобы воскресить самого легендарного и самого сильного Покемона из всех!","imdbId":"tt0420076","duration":"1:21","slogan":"An All-New Movie -PLUS- Never-Before -Seen Pokémon Short","MPAA":null},{"id":1111698,"rate":5.828,"rate_count":358,"kpOrder":182411,"name":"5 причин не влюбиться в казаха","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Это история о самостоятельной и своенравной девушке Динаре, которая после учебы за границей решила выйти замуж за француза по имени Жюль. Но беда в том, что её семья не в восторге от их отношений, из-за чего девушка решает провернуть небольшую аферу с таксистом Дарханом, который за гонорар изобразит местного ухажера с отвратительным характером, чтобы родители Динары пересмотрели свое мнение на счет её заморского принца. Динара может назвать как минимум 5 причин не влюбиться в казаха, среди которых: лень, хвастовство и катастрофическая непунктуальность.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7476,"rate":5.828,"rate_count":262,"kpOrder":182412,"name":"Банда, не умевшая стрелять","secondName":"The Gang That Couldn't Shoot Straight","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Итальянский велогонщик Марио Трантино приезжает в Нью-Йорк. Город настолько поражает его воображение, что он в нем просто теряется. А потом еще и местная мафия подкидывает проблем, и вот уже Марио не спортсмен, а переодетый священник... На что только не пойдешь, ради сохранения собственной жизни?","imdbId":"tt0067124","duration":"1:36","slogan":"The hilarious comedy about dis-Organized Crime.","MPAA":"G"},{"id":1008457,"rate":5.828,"rate_count":256,"kpOrder":182413,"name":"Тысяча лиц Дуньцзя","secondName":"Qi men Dunjia","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"Испокон веков члены клана Уинь защищали Землю от вторжения монстров из других миров. Теперь им предстоит серьёзная битва с захватчиком и его пробуждённым сородичем, а этот тандем практически неуязвим. Один из членов клана обнаруживает заточённую в тюрьме загадочную девушку без прошлого. Она, а также юный констебль, случайно ввязавшийся в эту битву, могут помочь клану Уинь одержать победу.","imdbId":"tt6814080","duration":"1:53","slogan":null,"MPAA":null},{"id":5696,"rate":5.828,"rate_count":190,"kpOrder":182414,"name":"Крик и снова крик","secondName":"Scream and Scream Again","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Где-то в Восточной Европе устанавливается нацистский режим. Кто-то похищает специально выбранных людей по всему миру и проводит на них жестокие эксперименты. В это время в Англии доктор Браунинг по чьему-то секретному заказу пытается создать искусственную расу контролируемых сверхлюдей.  И в это же самое время неизвестный психопат начинает кровавую охоту на улицах Лондона.","imdbId":"","duration":"1:35","slogan":"HORROR That Nightmares Are Made Of!","MPAA":"R"},{"id":433805,"rate":5.828,"rate_count":169,"kpOrder":182415,"name":"Главная улика","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"После тяжелого ранения, полученного в стычке с бандитами, сотрудник МВД Юрий Климов становится бизнесменом. Его рекламное агентство процветает, у него красивая молодая жена, но старых друзей с прошлого места работы Юрий не забыл. \r\n\r\nОднажды он узнает, что его друга юности Сергея Вихрова, расследовавшего дело об убийстве известного банкира, совершено покушение. Приехав в больницу, Юрий успевает услышать предсмертные слова друга - и с этого момента он попадает в запутанную и крайне опасную историю. Чтобы сохранить жизнь, Юрию остается лишь одно - довести начатое Вихровым расследование до конца…","imdbId":"tt3497394","duration":"1:31","slogan":null,"MPAA":null},{"id":321719,"rate":5.828,"rate_count":169,"kpOrder":182416,"name":"Зомби тоже люди","secondName":"Wasting Away","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Четверо молодых людей поели в кафе мороженое, политое зеленой дрянью, и приняли в свой организм изрядную долю военного экспериментального вещества, превращающего людей в зомби. Но самое забавное, сами герои не замечают, что превращаются в медленно ходячих пожирателей человеческого мозга, наоборот, им кажется, что они полны энергии и двигаются быстро как супермены, вот только окружающие почему-то начинают от них убегать и постреливать исподтишка, целясь в голову…","imdbId":"tt1027762","duration":"1:30","slogan":"A new perspective on the zombie movie.","MPAA":null},{"id":790094,"rate":5.828,"rate_count":118,"kpOrder":182417,"name":"Скайпмар","secondName":"Skypemare","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Элисон, оставшись одна дома, в ночь на Хэллоуин, общается со своей лучшей подругой Дженной по Skype. Внезапно в доме Дженны начинает происходить что-то странное. Беспомощной Элисон больше ничего не остается, как в ужасе наблюдать, что творится по ту сторону экрана компьютера...","imdbId":"tt3130022","duration":"0:08","slogan":"Log in. Dial a Friend. Chat. Die.","MPAA":null},{"id":566271,"rate":5.828,"rate_count":107,"kpOrder":182418,"name":"Вернер – холодный, как лёд","secondName":"Werner - Eiskalt!","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультфильм будет рассказывать о прирождённом гонщике - парне по имени Вернер, который ещё с пеленок уже показывал класс в управлении коляской, а позднее и мотоциклом и прочими транспортными средствами всех видов и расцветок...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":560138,"rate":5.828,"rate_count":86,"kpOrder":182419,"name":"Крещение","secondName":"Chrzest","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":18,"description":"Бизнесмен с криминальным прошлым просит ­приятеля стать крестным своего ребенка — и, возможно, полностью занять его место в семье.","imdbId":"tt1674050","duration":"1:26","slogan":null,"MPAA":null},{"id":53735,"rate":5.828,"rate_count":72,"kpOrder":182420,"name":"Все это и рагу из кролика","secondName":"All This and Rabbit Stew","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0033324","duration":"0:07","slogan":null,"MPAA":null},{"id":66275,"rate":5.827,"rate_count":379,"kpOrder":182431,"name":"Порно","secondName":"Porno","type":"FILM","year":1989,"yearEnd":0,"countries":["Польша"],"genres":["комедия","мелодрама"],"age":18,"description":"Герой меняет женщин, как перчатки, ищет настоящую любовь и идеал женщины, но одновременно бросает очередных любовниц. В страхе перед их изменой, ревностью. Получая новые сексуальные впечатления, старается заглушить одиночество и чувство душевного неудовлетворения.","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":450767,"rate":5.827,"rate_count":294,"kpOrder":182432,"name":"Пропавший медальон","secondName":"The Lost Medallion: The Adventures of Billy Stone","type":"FILM","year":2013,"yearEnd":0,"countries":["Таиланд"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Археолог Майкл Стоун искал утерянный медальон всю свою жизнь. Теперь уже его сын Билли продолжает эти поиски. Однажды Билли улыбнулась удача, и заветный медальон оказывается у него в руках. Вместе со своим лучшим другом Олли, поддавшись спонтанному желанию, они неожиданно попадают назад на 200 лет…","imdbId":"tt1390539","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":23673,"rate":5.827,"rate_count":266,"kpOrder":182433,"name":"Пленница","secondName":"La captive","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Элегантный и невротичный Симон живет в лабиринтообразной, полуотремонтированной парижской квартире с больной бабушкой, преданным семейный слугой и объектом своих неутолимых желаний. Симон поглощен Арианой и держит ее за добровольную пленницу. Она терпит его изощренные желания, его бесконечные допросы и постоянную слежку. Ариана нежна со своим «надзирателем», но ведет двойную жизнь. И это увеличивает боль Симона, пока его одержимые желания не достигают высшей точки в...","imdbId":"tt0216605","duration":"1:58","slogan":null,"MPAA":null},{"id":45202,"rate":5.827,"rate_count":196,"kpOrder":182434,"name":"Загон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР","Сирия"],"genres":["детектив","криминал"],"age":16,"description":"В одной из развивающихся стран местными и советскими специалистами-геологами открыто месторождение танталовых руд. Узнав об этом, ЦРУ теперь намерено вовлечь страну в сферу американского влияния: разжечь недовольство религиозных общин, организовать студенческие волнения и спровоцировать разрыв дипломатических связей с СССР...","imdbId":"tt0094367","duration":"1:39","slogan":null,"MPAA":null},{"id":853944,"rate":5.827,"rate_count":191,"kpOrder":182435,"name":"Страна под названием Дом","secondName":"A Country Called Home","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В свои 27 лет Элли всё еще не может сказать, что добилась каких-то определенных целей. Надоедливые друзья, эгоистичный бойфренд и нелюбимая работа - всё это заставляет Элли чувствовать себя оторванной от собственной жизни. Но привычный ход вещей в один момент меняется, когда девушка узнает о смерти своего непутевого отца-алкоголика. Она решает отправится в небольшой техасский городок, где тот коротал последние годы жизни вдали от детей, чтобы проводить его в последний путь...","imdbId":"tt3953626","duration":"1:30","slogan":null,"MPAA":null},{"id":505888,"rate":5.827,"rate_count":178,"kpOrder":182436,"name":"Джейк Джилленхол бросает вызов обладателю Нобелевской премии мира","secondName":"Jake Gyllenhaal Challenges the Winner of the Nobel Peace Prize","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1615850","duration":"0:07","slogan":"Some things are scarier than disturbing bunnies...","MPAA":null},{"id":817584,"rate":5.827,"rate_count":159,"kpOrder":182437,"name":"WWE Королевская битва","secondName":"WWE Royal Rumble","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3337240","duration":"","slogan":null,"MPAA":null},{"id":17697,"rate":5.827,"rate_count":123,"kpOrder":182438,"name":"До мозга костей","secondName":"Skin Deep","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Немолодой писатель-алкоголик по имени Зак, который страстно хочет вернуть свою бывшую жену. Но для этого ему нужно прекратить свои бесконечные любовные похождения, а это совсем непросто!","imdbId":"","duration":"1:37","slogan":"The comedy that glows in the dark.","MPAA":"R"},{"id":22662,"rate":5.827,"rate_count":124,"kpOrder":182439,"name":"Нет выбора","secondName":"Taffin","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Майк Тэффин привлекательный молодой человек с острым умом, стальными нервами и крепкими кулаками.\n\rВерный своему девизу «Страх перед насилием намного ужаснее, чем само насилие», Майк решительно вступает в бескомпромиссную схватку с мафией, нечистыми на руку бизнесменами и продажными чиновниками. Никто не может сказать ему «нет»!","imdbId":"","duration":"1:37","slogan":"Только он сможет остановить их","MPAA":"R"},{"id":315516,"rate":5.827,"rate_count":80,"kpOrder":182440,"name":"Чудо при инквизиции","secondName":"Un miracle sous l'inquisition","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0224318","duration":"0:03","slogan":null,"MPAA":null},{"id":693960,"rate":5.827,"rate_count":84,"kpOrder":182441,"name":"Aids 2015","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2293704","duration":"0:03","slogan":null,"MPAA":null},{"id":57321,"rate":5.827,"rate_count":78,"kpOrder":182442,"name":"Ад","secondName":"Vortex","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["фантастика"],"age":16,"description":"Действие разворачивается в далеком будущем, когда преступность охватила всю страну и достигла критических показателей. Правительство противостоит этому развитию с тюрьмой нового поколения: «Вортекс». Винсент попадает туда, после того, как он убил преступника, который пытался его ограбить. В Вортексе каждый может совершить преступление много раз. Первая жертва Винсента - его сосед Карл…","imdbId":"tt0217135","duration":"1:03","slogan":null,"MPAA":null},{"id":555014,"rate":5.827,"rate_count":74,"kpOrder":182443,"name":"Где-то в Арктике","secondName":"Somewhere in the Arctic","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Охота эскимосов на белого медведя в Арктике.","imdbId":"tt1666794","duration":"0:04","slogan":null,"MPAA":null},{"id":84328,"rate":5.827,"rate_count":61,"kpOrder":182444,"name":"Тяга к удовольствиям","secondName":"The Pleasure Drivers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм состоит, на первый взгляд, не связанных между собой историй, которые, в итоге, переплетаются воедино. Тут вам и история профессора психологии, и молодой психопатки, и лесби-киллерши, и свихнувшегося предводителя секты... и т.д. Личности все незаурядные и всеми движет одно - тяга к удовольствиям...","imdbId":"tt0425357","duration":"1:39","slogan":"What drives you?","MPAA":null},{"id":33949,"rate":5.827,"rate_count":59,"kpOrder":182445,"name":"Мишка для битья","secondName":"A Bear for Punishment","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0043322","duration":"0:07","slogan":null,"MPAA":null},{"id":272519,"rate":5.827,"rate_count":59,"kpOrder":182446,"name":"Дом","secondName":"Dom","type":"FILM","year":1959,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051544","duration":"0:12","slogan":null,"MPAA":null},{"id":854983,"rate":5.826,"rate_count":428,"kpOrder":182447,"name":"Современная история любви","secondName":"Bang Gang (une histoire d'amour moderne)","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Зажиточные предместья одного города на Атлантическом побережье. Джордж, красивая 16-летняя девушка, влюбляется в Алекса. Чтобы привлечь его внимание, она затевает коллективную игру, в которой компания ее друзей будет открывать, пробовать и отодвигать границы своей сексуальности. Между скандалами и падением их системы ценностей каждый справляется с этим напряженным периодом совершенно по-разному.","imdbId":"tt3838728","duration":"1:38","slogan":"Are You Ready For The Game?","MPAA":null},{"id":261696,"rate":5.826,"rate_count":294,"kpOrder":182448,"name":"Полет красного надувного шарика","secondName":"Le voyage du ballon rouge","type":"FILM","year":2007,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма","семейный"],"age":null,"description":"У мальчика Симона есть необычный друг — красный воздушный шар, летающий над крышами Парижа и видимый только ему. Мать Симона перегружена работой в кукольном театре, поэтому Симон часто остается дома один. Чтобы присматривать за Симоном, она нанимает для него няню — студентку киноинститута из Тайваня.","imdbId":"tt0826711","duration":"1:55","slogan":null,"MPAA":null},{"id":51010,"rate":5.826,"rate_count":272,"kpOrder":182449,"name":"Тессеракт","secondName":"The Tesseract","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Таиланд","Япония"],"genres":["боевик","драма","триллер"],"age":18,"description":"В бангкокском отеле судьба «сплетает» хитроумную паутину. В одной из комнат наркокурьер-англичанин ожидает местного мафиозного босса с партией товара. Юный посыльный ловко избавляет постояльцев от их вещей.\n\rВ коридоре наемная киллерша, получившая пулю, балансирует на грани жизни и смерти. У стойки портье оформляет заселение женщина-психолог из Британии, так и не оправившаяся от душевной травмы после гибели сына. Как могло случиться, что судьбы всех четверых сплелись в единый клубок? Лишь тессеракт знает ответ...","imdbId":"tt0374273","duration":"1:36","slogan":null,"MPAA":"R"},{"id":5681,"rate":5.826,"rate_count":214,"kpOrder":182450,"name":"Линия смерти","secondName":"Death Line","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"При строительстве одной из линий лондонского метро ещё в конце девятнадцатого века произошёл обвал, и часть рабочих, среди которых были и женщины, оказалась под завалом. После этого инцидента строительная компания обанкротилась, и недостроенную ветку с погребёнными под завалом телами забросили. Однако часть людей всё-таки выжила, и их потомки в изрядно одичавшем виде дожили до наших дней, питаясь… запоздавшими посетителями метро.","imdbId":"tt0068458","duration":"1:27","slogan":"Beneath Modern London buries alive in its plague-ridden tunnels lives a tribe of once humans. Neither men nor women, they are less than animals.....they are the raw meat of the human race!","MPAA":"R"},{"id":632140,"rate":5.826,"rate_count":148,"kpOrder":182451,"name":"009 король: Киборг","secondName":"009 Re:Cyborg","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Современная история 2013 года. В Лондоне, Москве, Берлине, Нью-Йорке одновременно произошло несколько взрывов, большие небоскрёбы в них рухнули один за другим. Неожиданная атака террористов повергла мир в панику. В прошлом, когда мир однажды уже находился в кризисе, было девять киборгов-воинов, которые спасли его от гибели. Доктор Гилмор, являющийся их создателем, снова пытается собрать свою команду, члены которой, к этому времени, находятся каждый на своей родине. Кто стоит за всеми этими терактами? С кем предстоит им бороться на этот раз? Им вновь вернут память, которая была стёрта после последних событий. И как только это случится, отряд Zero Zero возрождённых киборгов начнёт битву с всемирным злом.","imdbId":"tt2078523","duration":"1:43","slogan":"A classic sci-fi tale, reimagined!","MPAA":null},{"id":574301,"rate":5.826,"rate_count":129,"kpOrder":182452,"name":"Полетели","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Девочка встречает странного мальчика, который ей всерьез предлагает полететь на Луну, и она соглашается...","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":764129,"rate":5.826,"rate_count":130,"kpOrder":182454,"name":"Тот самый папа","secondName":"Min så kallade pappa","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Малин всю жизнь тщательно взращивала в себе комплекс, что она самая несчастная женщина на планете, потому что росла без отца, который оставил их с мамой много лет назад. Отсюда и все ее беды: и в личной жизни бардак и карьера не складывается... И вот сейчас, когда ей уже за 30, и она сама готовится стать матерью, ей приходит в голову блистательная идея: найти этого «того самого папу» и высказать ему все свои претензии. Реальность оказывается куда более необычной, чем она предполагала: ее отец — известная личность с ужасным, скверным характером и еще с провалами в памяти...","imdbId":"tt2923652","duration":"2:07","slogan":null,"MPAA":null},{"id":35887,"rate":5.826,"rate_count":105,"kpOrder":182455,"name":"Песнь Джимми Блэксмита","secondName":"The Chant of Jimmie Blacksmith","type":"FILM","year":1978,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","криминал"],"age":18,"description":"Абориген, столкнувшийся с жестокостью расовой дискриминации, не справляется с ней и платит ей той же монетой.","imdbId":"","duration":"2:00","slogan":"The chant of the underdog","MPAA":null},{"id":69110,"rate":5.826,"rate_count":106,"kpOrder":182456,"name":"Двадцать часов","secondName":"Húsz óra","type":"FILM","year":1964,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":null,"description":"Герой фильма - журналист, расследующий обстоятельства давнего убийства и открывающий при этом выразительнейшую картину событий середины 50-х годов. Репортер проводит 20 часов в одной деревне, реконструируя события последних 20 лет. Постепенно, образуя звенья логической цепочки, проявляются конфликты и трагедии героев картины; параллельный анализ воспоминаний раскрывает шокирующие подробности их жизни. Фильм рассказывает о судьбе четырех друзей, бывших батраков. В послевоенные годы, в результате ошибок, допущенных как в руководстве сельским хозяйством, так и в политической жизни страны, эти люди перессорились и стали врагами, не останавливающимися даже перед убийством.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":451407,"rate":5.825,"rate_count":467,"kpOrder":182494,"name":"Таяние снегов","secondName":"La fonte des neiges","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Сильно закомплексованный двенадцатилетний Лео прибывает в кемпинг натуристов, куда его, чуть-ли не силком, тащит его мать. На дворе июль, разгар лета, но Лео «очень мерзнет». Лео считает себя слабаком до тех пор, пока он не встречает Антуанетту, которая довольно оригинальным способом помогает ему справится со своими комплексами. Между Лео и Антуанеттой завязывается дружба...","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":83871,"rate":5.825,"rate_count":342,"kpOrder":182495,"name":"Марш деревянных солдатиков","secondName":"Babes in Toyland","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Добро пожаловать в сказочную Страну Игрушек, где помимо трех поросят и ученого кота проживают Стэнни Дам и Олли Ди - помощники Мастера игрушек, Наши бестолковые герои всеми способами пытаются помешать несправедливой свадьбе городского плохиша Барнаби с малюткой Бо-Пип.","imdbId":"tt0024852","duration":"1:17","slogan":"Their BIGGEST Full-Length Comedy Success","MPAA":null},{"id":929578,"rate":5.825,"rate_count":325,"kpOrder":182496,"name":"Третья попытка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Настя и Олег пять лет вместе. Настя - медсестра, Олег - музыкант в оркестре, постоянно пропадающий на репетициях. Их семейное счастье во многом держится на Насте - нежной, заботливой жене, готовой во всём поддерживать своего любимого. \n\rНо однажды, придя домой раньше времени, Настя застаёт мужа с любовницей. Поддавшись раскаянию Олега, Настя прощает его, но счастье уже не удаётся сохранить, и семья рушится...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":811321,"rate":5.825,"rate_count":243,"kpOrder":182497,"name":"Развлечения","secondName":"Entertainment","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Стареющий комик, давно не видевший родную дочь, решает вновь с ней сблизиться. Для ее поиска он отправляется в путешествие по юго-западу страны. В это же время мужчина понимает, что ему нужно сохранить и свою актерскую карьеру, а в ходе розыска он получает интересное предложение: ему нужно сыграть человека, который умрет. Будет ли эта роль прорывом, или же она станет для него последней?","imdbId":"tt3343784","duration":"1:43","slogan":"Laughter on the road to nowhere!","MPAA":"R"},{"id":8715,"rate":5.825,"rate_count":201,"kpOrder":182498,"name":"Возвращение доктора Файбса","secondName":"Dr. Phibes Rises Again","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":16,"description":"Три года спустя после своей смерти, доктор Файбс воскресает из мертвых в результате совпадения орбит Луны и Сатурна. Он хочет вернуть к жизни свою жену Викторию. Для этого ему нужен древний египетский свиток, на котором указано расположение источника эликсира жизни.","imdbId":"tt0068503","duration":"1:29","slogan":"Run! Hide! Scream!","MPAA":"PG"},{"id":24967,"rate":5.825,"rate_count":178,"kpOrder":182499,"name":"Суеверие","secondName":"Superstition","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Люксембург","Нидерланды"],"genres":["детектив","драма","триллер"],"age":16,"description":"Юная англичанка, 19-летняя Джули становится няней Клаудио, сына супругов Ченчи. Ей приходится нелегко из-за домогательств хозяина и ревности его жены. Но, привязавшись к ребенку, девушка терпит все.  Жизнь Джули изменилась в один миг, когда в огне гибнет ребенок. Причина пожара оказалась невыясненной, и общественность обвинила девушку в колдовстве и демоническом даре. \r\n\r\nВ современной Италии вновь засверкали отблески средневековых пожаров: скучающие горожане придумали для себя ведьму и начали кровавую охоту. Только теперь она ведется не на площадях и в церквях, а в здании суда, и по новым правилам. Лишь один адвокат рискнул встать на защиту Джули и вступил в неравную схватку с безликим правосудием. В самый разгар процесса, когда чаша весов начала колебаться, вдруг выяснилось, что мать девушки тоже когда-то погибла в огне...","imdbId":"tt0292707","duration":"1:33","slogan":null,"MPAA":null},{"id":197394,"rate":5.825,"rate_count":172,"kpOrder":182500,"name":"Концерт по заявкам","secondName":"Koncert zyczen","type":"FILM","year":1967,"yearEnd":0,"countries":["Польша"],"genres":["драма","короткометражка"],"age":null,"description":"Компания молодых людей отдыхает на природе. Они пьют, курят, слушают рок-н-рол, мусорят. Рядом с ними двое влюблённых, путешествующих на мотоцикле убирают палатку и собираются уезжать. Когда они уже едут по дороге, то теряют палатку и паспорт девушки, который находился внутри. Весёлая компания подбирает её. На что придётся пойти главному герою, чтобы вернуть паспорт....","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":225988,"rate":5.825,"rate_count":110,"kpOrder":182502,"name":"Адский бейсбол","secondName":"Jigoku Kôshien","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Проблемного ученика и великолепного бейсболиста Джубе постоянно переводят из одной школы в другую. Когда очередной директор узнаёт о спортивном таланте новичка, он решает заполучить его в школьную бейсбольную команду, но Джубе по одному ему известным причинам отказывается играть.","imdbId":"tt0384832","duration":"1:27","slogan":null,"MPAA":null},{"id":586257,"rate":5.825,"rate_count":108,"kpOrder":182503,"name":"Непоседа, Мякиш и Нетак","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О трех друзьях - человеке-пружинке Непоседе, пластилиновом Мякише и деревянном Нетаке","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":803245,"rate":5.825,"rate_count":115,"kpOrder":182504,"name":"101 самая сексуальная знаменитость","secondName":"101 Sexiest Celebrity Bodies","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0490768","duration":"1:00","slogan":null,"MPAA":null},{"id":22207,"rate":5.825,"rate_count":104,"kpOrder":182506,"name":"Под прессом","secondName":"Pressure","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Решив отдохнуть после долгой езды в маленьком придорожном баре, неразлучные друзья Стив и Патрик знакомятся с очаровательными девушками, одна из которых, загадочная Эмбер, обещает показать Стиву «что-то интересное».\n\rЗаинтригованный Стив отправляется вслед за соблазнительной красавицей, не подозревая, что впереди его и Патрика ждет не страстное любовное приключение, а смертельная игра, ставкой в которой будет их собственная жизнь.\n\rСпасаясь от продажных полицейских и агентов ФБР, беглецы должны будут любой ценой доказать свою невиновность, но смогут ли они вырваться из хитрой ловушки, в которую их завела судьба?","imdbId":"tt0283559","duration":"1:30","slogan":"Trapped. Hunted. Innocent.","MPAA":"R"},{"id":34472,"rate":5.825,"rate_count":79,"kpOrder":182508,"name":"Охота на женщину","secondName":"A Woman Hunted","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Только что прошедшая курс реабилитации, Лейни Уилер хочет начать новую жизнь. Но безжалостная судьба не оставляет ей шансов: Лейни совершает преступление, в котором не виновата!\n\rИ в ситуации, когда полиция открыла охоту на женщину, должна избежать все ловушки, расставленные на ее пути.","imdbId":"tt0353012","duration":"1:34","slogan":"The victim has just become the accused.","MPAA":"PG-13"},{"id":60314,"rate":5.825,"rate_count":71,"kpOrder":182509,"name":"Шепот","secondName":"The Whispering","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Найти и обезвредить преступника всегда нелегко, особенно если убийца смертельными узами связан с потусторонними силами. Сотрудник страхового агентства Питер Ранскет начинает расследование гибели и вскоре выходит на след убийцы...","imdbId":"tt0118153","duration":"1:28","slogan":"Death Calls Quietly","MPAA":"R"},{"id":673083,"rate":5.824,"rate_count":287,"kpOrder":182517,"name":"Парни из Менильмонтана","secondName":"Un p'tit gars de Ménilmontant","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Джо выходит на свободу после 15-летнего тюремного заключения. За эти годы жизнь в его родном районе Менильмонтане, да и во всей стране, кардинально изменилась. Джо пытается найти себе место в новом мире, который больше не подчиняется правилам, усвоенным парнем в юности, однако всюду чувствует себя лишним. Но однажды он встречает людей, которые готовы ему помочь.","imdbId":"tt2294927","duration":"1:28","slogan":null,"MPAA":null},{"id":944532,"rate":5.824,"rate_count":265,"kpOrder":182518,"name":"Я не готов к Рождеству","secondName":"I'm Not Ready for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Холли – патологическая лгунья, врет и не краснеет. Зато стыдно всем остальным, особенно маленькой племяннице. Именно благодаря ей мир Холли переворачивается с ног на голову – девочка загадывает Санта-Клаусу избавить тетушку от дурной привычки. Итак, что произойдет, если начать говорить людям правду и только правду? Героиня в смятении, ведь быть правдорубом и выкладывать все, что думаешь, оказывается хоть и легко, но опасно для жизни.","imdbId":"tt5182120","duration":"1:24","slogan":null,"MPAA":null},{"id":40784,"rate":5.824,"rate_count":222,"kpOrder":182519,"name":"Я свободен, я ничей","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"О том, как мужчины переживают «кризис среднего возраста». Герой картины совсем было, собрался уйти из семьи к юной любовнице, но, познакомившись со своей будущей тещей (и ровесницей), вдруг задумался о том, готов ли он к такой радикальной перемене своей жизни. И, поразмыслив, принимает довольно неожиданное решение...","imdbId":"tt0128850","duration":"1:25","slogan":null,"MPAA":null},{"id":3604,"rate":5.824,"rate_count":228,"kpOrder":182520,"name":"Свой парень","secondName":"Company Man","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия"],"age":12,"description":"Аллен Куимп решил соврать жене и тестю, что работает в ЦРУ, и через некоторое время благодаря стараниям «заботливой» жены Дэйзи, решившей заняться карьерой мужа-неудачника, получает шквал предложений на проведение частных расследований. Казалось бы, уже ничто не может вырвать неудавшегося разведчика из тисков решительной супруги и ее безумных подруг, как вдруг приходит долгожданное спецзадание. Опасный рейд в охваченную революцией Кубу станет самым невероятным и рискованным приключением в жизни Аллена.","imdbId":"","duration":"1:23","slogan":"One part Inspector Clouseau, one part Mr. Bean, no parts James Bond...","MPAA":"PG-13"},{"id":697823,"rate":5.824,"rate_count":221,"kpOrder":182521,"name":"Мужественный","secondName":"Himmatwala","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Эта история начинается с приезда в деревушку Рамнагар молодого человека Рави, вернее, его возвращения домой спустя много лет после трагических событий в его семье. Когда-то его отца, всеми уважаемого пандита Дхарамутхи, местный богач и землевладелец Шер Сингх ложно обвинил в воровстве и выгнал с семьей из деревни. Не снеся позора и разрушенной репутации, пандит покончил с собой. Его сын, после неудачной попытки покушения на Шер Сингха, вынужден был бежать... И теперь, спустя много лет, выросший Рави вернулся в родную деревню, дабы восстановить справедливость....","imdbId":"tt2344678","duration":"2:30","slogan":"29th March 2013...The 80's will be back!","MPAA":null},{"id":41617,"rate":5.824,"rate_count":175,"kpOrder":182522,"name":"Милый друг давно забытых лет","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Мария, жена преуспевающего чиновника из Санкт-Петербурга,знакомится с провинциальным инженером. Случайная встреча духовно близких людей становится началом истории испепеляющей страсти, закончившейся трагически.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":977698,"rate":5.824,"rate_count":161,"kpOrder":182524,"name":"Премьера","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"Молодой режиссёр устраивает премьеру претенциозного большого полотна — очень личного, выстраданного, но совершенно невыносимого. Люди в зале скучают. Зато продюсер фильма решает воспользоваться случаем и вправить юному гению мозги, чтобы тот прекратил заниматься ерундой и задумался о зрителе.","imdbId":"tt5665496","duration":"0:21","slogan":null,"MPAA":null},{"id":683017,"rate":5.824,"rate_count":144,"kpOrder":182525,"name":"Дела семейные","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семья Соколовых празднует новоселье, и с этим событием каждый связывает самые радужные надежды. Но с самого начала все идет не так. Отец семейства Николай, бывший военный летчик, никак не может найти работу. Его жена Лариса, врач-педиатр, напротив – легко и быстро устраивается в поликлинику, где за ней тут же начинает ухаживать начальник. Николай злится из-за работы и сходит с ума от ревности. А между бесконечно ссорящимися родителями оказывается старшеклассница Лика, у которой тоже есть весьма непростая личная жизнь. \n\rВ тот момент, когда страсти особенно накаляются, на пороге квартиры Соколовых появляется Вера Михайловна, мама Ларисы и теща Николая. Желая восстановить в доме мир и покой, она только подливает масла в огонь. И теперь, кажется, что спасти семью Соколовых от окончательного краха может только чудо…","imdbId":"tt2614030","duration":"1:30","slogan":null,"MPAA":null},{"id":1177491,"rate":5.824,"rate_count":134,"kpOrder":182526,"name":"Воспитание","secondName":"Farming","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Нигерия","США"],"genres":["драма"],"age":null,"description":"В 1960-е семья из Нигерии отдаёт сына в белую семью в надежде дать ему лучшую жизнь. Энитан растёт в компании других приёмных детей, пока не настаёт время вернуться домой. Но в Африке он чувствует себя чужаком и решает поискать счастья в Англии. По стечению обстоятельств Энитан попадает в банду скинхедов и становится её лидером.","imdbId":"tt1127881","duration":"1:41","slogan":"Between the 1960's and 1980's in the UK, Thousands of Nigerian Children Were Fostered to White Families. This Practice Was Called Farming.","MPAA":"R"},{"id":414119,"rate":5.824,"rate_count":78,"kpOrder":182527,"name":"Коридор","secondName":"Isolerad","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["детектив","триллер"],"age":null,"description":"","imdbId":"tt1227555","duration":"1:15","slogan":null,"MPAA":null},{"id":260017,"rate":5.824,"rate_count":60,"kpOrder":182529,"name":"Упрямый ослик","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt8315718","duration":"0:03","slogan":null,"MPAA":null},{"id":917103,"rate":5.823,"rate_count":418,"kpOrder":182592,"name":"Пятеро","secondName":"Five","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Молодой человек, оплачивающий аренду квартиры за себя и своих лучших друзей, в конце концов становится банкротом. Он прибегает к продаже марихуаны, чтобы немного поправить финансовые дела, но в итоге оказывается втянутым в опасный мир наркотиков.","imdbId":"tt4741714","duration":"1:42","slogan":null,"MPAA":null},{"id":259249,"rate":5.823,"rate_count":365,"kpOrder":182593,"name":"Чудо-дерево","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","музыка","мультфильм"],"age":0,"description":"По мотивам стихотворения Чуковского.","imdbId":"tt1364401","duration":"0:04","slogan":null,"MPAA":null},{"id":567191,"rate":5.823,"rate_count":312,"kpOrder":182594,"name":"Месть без права передачи","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Максим Крылов осужден за жестокое убийство своих друзей Ирины и Антона Трифоновых. Антон проходил свидетелем по делу Седого, главаря серьезной преступной группировки. Семья Трифоновых пряталась в небольшом загородном доме, об их местоположении знали только Максим и Вадим Корнеев, друг семьи. Бандиты убили Ирину и Антона, ранили Вадима и чуть не убили шестилетнего Егора Трифонова. Потом подожгли дом и скрылись. Тяжелораненый Вадим вынес мальчика из горящего дома. Все улики – против Максима. На его счет переведена крупная сумма денег, у него дома найден пистолет, из которого убит Антон. На пистолете – отпечатки пальцев Максима… \n\rМаксим осужден на 8 лет, но вины своей он не признал. Через 4 года, узнав, что его бывшая девушка Надежда выходит замуж за Вадима Корнеева, Максим решается на побег… Кто же на самом деле виновен в этой страшной трагедии? Кому это было выгодно? Кто совершил это преступление и избежал наказания? Максиму предстоит узнать правду…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":417720,"rate":5.823,"rate_count":144,"kpOrder":182595,"name":"Трус","secondName":"Faintheart","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История неудачника, который проводит каждые выходные переодеваясь в викинга, из-за этого странного хобби он теряет жену и пытается затем вернуть ее обратно...","imdbId":"","duration":"1:28","slogan":"May The Norse Be With You","MPAA":null},{"id":51253,"rate":5.823,"rate_count":129,"kpOrder":182596,"name":"Авантюра","secondName":"Une aventure","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Однажды ночью Жульен встретил Габриель. Странная встреча и загадочная девушка: шел дождь, а она брела босиком по ночным улицам в одном халате... На следующий день, когда он встретил ее в магазине, Габриель заинтриговала еще больше: перед ним была уверенная и элегантная красавица. Сам толком не понимая, зачем ему все это, Жульен решил разобраться в ее жизни, не подозревая, какого рода открытия его ожидают.","imdbId":"tt0380834","duration":"1:40","slogan":null,"MPAA":null},{"id":45767,"rate":5.823,"rate_count":122,"kpOrder":182597,"name":"Вид на жительство","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодой врач-психоаналитик из Ленинграда, воспользовавшись туристической поездкой, «выбирает свободу» и остается за рубежом. Однако «развитой капитализм» оказывается для русского человека неприемлем экзистенциально…","imdbId":"tt0332814","duration":"1:29","slogan":null,"MPAA":null},{"id":1046466,"rate":5.823,"rate_count":117,"kpOrder":182598,"name":"Гаджет","secondName":"Gadget","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Действие происходит в ближайшем будущем, где миром правят технологии, и шагу не ступить без «умных» очков. Молодой архитектор Ним не желает мириться с этой отчуждённой реальностью и всё ещё нуждается в настоящей человеческой близости. По совету своего виртуального психолога Фрейда он отправляется в местный клуб в поисках загадочной девушки, совместимость с которой у Нима равна 98%.","imdbId":"tt5653256","duration":"0:10","slogan":null,"MPAA":null},{"id":79359,"rate":5.823,"rate_count":92,"kpOrder":182599,"name":"Ко всем чертям!","secondName":"Naar de klote!","type":"FILM","year":1996,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":null,"description":"Секс, наркотики, техно-поп. Конопля растёт на кухне, грибы продают в магазине, таблетки покупают на рэйвах, кокаин берется неведомо откуда, но есть почти у всех. Кинокамеру периодически плющит, глючит и колбасит не по-детски: простая история о хорошей сельской девушке, которая постепенно превращается в наркоторговку и проститутку, расцвечена всеми цветами психоделической радуги.","imdbId":"tt0117142","duration":"1:44","slogan":null,"MPAA":null},{"id":283780,"rate":5.823,"rate_count":94,"kpOrder":182600,"name":"Дэви и Стю","secondName":"Davy and Stu","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Вечером, когда заходит солнце и на болоте становится тихо, два шотландских парня приходят в лес на тайное свидание. Здесь их ждут разгворы про лесное чудовище, утаскивающее людей, юношеская романтика и запретная любовь.","imdbId":"tt0814071","duration":"0:13","slogan":null,"MPAA":null},{"id":176673,"rate":5.823,"rate_count":78,"kpOrder":182601,"name":"Лоскутушка из страны Оз","secondName":"The Patchwork Girl of Oz","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Жевун Оджо со своим дядей отправляется в гости к Кривому Колдуну. Колдун изготовил «оживительный» порошок, чтобы оживить лоскутную куклу - служанку для своей жены. Ожившая кукла по неосторожности опрокидывает «окаменитель» на жену колдуна и дядю Оджо и они окаменевают. Колдун может сделать средство против окаменения, но для этого нужны ингредиенты: три волоска с хвоста Вузи, шестилистный клевер и вода из темного колодца. Оджо пускается на поиски необходимого.","imdbId":"tt0004457","duration":"1:21","slogan":"It's a whirlwind of laughter, pathos and illusion","MPAA":null},{"id":415477,"rate":5.823,"rate_count":70,"kpOrder":182602,"name":"Поджигатели","secondName":"Les incendiaires","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11482,"rate":5.822,"rate_count":452,"kpOrder":182603,"name":"Буги Бой","secondName":"Boogie Boy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Секс, наркотики, рок-н-ролл - не все нравится Джэсси в этом мифе. На этом пути люди часто становились пылью на ветру жизни. Когда - то он доверял им. Друг предает ради щепотки кокаина. Женщина любит за деньги.\n\rДжесси Пэйдж понял: ничто не угрожает тебе, только когда ты сам выбрал цель и направление. Сила воли, скорость реакции и бешеный ритм жизни - амулеты, которые всегда спасут тебя.","imdbId":"tt0118748","duration":"1:44","slogan":"Cross the line...  ...pay the price.","MPAA":"R"},{"id":54784,"rate":5.822,"rate_count":431,"kpOrder":182604,"name":"Годзилла, король монстров!","secondName":"Godzilla, King of the Monsters!","type":"FILM","year":1956,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Американский репортёр Стив Мартин, проездом оказавшийся в Токио, узнаёт о многочисленных случаях пропажи кораблей, большинство из которых исчезло у  острова Одо. Решив провести собственное расследование, он отправляется туда и узнаёт о существовании гигантского агрессивного ящера, которого местные жители называют Годзиллой.","imdbId":"tt0197521","duration":"1:20","slogan":"Makes KING KONG look like a Midget!","MPAA":null},{"id":160032,"rate":5.822,"rate_count":346,"kpOrder":182606,"name":"Тихие дни в Клиши","secondName":"Stille dage i Clichy","type":"FILM","year":1970,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":18,"description":"Фильм рассказывает о двух мужчинах — мечтателях, которые устраивают сексуальные оргии в Париже в промежутках, когда у них появляются деньги. В другое время они ищут чем бы прокормиться.","imdbId":"tt0066407","duration":"1:40","slogan":null,"MPAA":null},{"id":586648,"rate":5.822,"rate_count":308,"kpOrder":182607,"name":"Сослуживцы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Действие происходит в статистическом управлении. Робкий и нерешительный экономист Новосельцев влюбляется в директора Калугину.","imdbId":"tt6116936","duration":"2:13","slogan":null,"MPAA":null},{"id":2199,"rate":5.822,"rate_count":283,"kpOrder":182608,"name":"Облигация","secondName":"The Bond","type":"FILM","year":1918,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Не секрет, в мире существует огромное количество облигаций, так или иначе, обладатель которой получает прибыль или довольство чем-либо. Маленький бродяга в процессе своей детяельности сталкивается с так называемыми «духовно-межличностными» видами облигаций, такими, как «дружба», «брак» и «свобода». С каждой из них ему предстоит знаться поближе, - встретить настоящую любовь, познакомиться с выпивохой и не раз ударить «молотом свободы» наглого Кайзера, пытающегося отобрать эту самую свободу у людей...","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":78048,"rate":5.822,"rate_count":288,"kpOrder":182609,"name":"Толстяк Альберт","secondName":"Fat Albert","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Во время показа известного мультсериала его персонажи - Толстяк Альберт и его друзья - выпрыгивают из телевизора и попадают в реальный мир...","imdbId":"tt0396592","duration":"1:33","slogan":"Hey! Hey! Hey! Christmas Day","MPAA":"PG"},{"id":14528,"rate":5.822,"rate_count":234,"kpOrder":182610,"name":"Клуб монстров","secondName":"The Monster Club","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Писатель рассказов ужасов Рональд Четвинд-Хэйс приглашен вампиром Эрасмусом в Клуб монстров, где обитающие там чудовища рассказывают ему три истории.\n\rПервая повествует о монстре по имени Рейвен, который на самом деле упырь Шедмок - результат кровосмешения между вампиром и оборотнем, живущий в отшельничестве из-за своего невероятного уродства. Он нанимает девушку Анжелу Джонс, чтобы она описала все его антикварные драгоценности. Во время работы Анжела влюбляется в Рейвена и соглашается выйти за него замуж. Но когда упырь узнает, что у девушки уже есть муж по имени Джордж, а она разыграла свою страсть, чтобы его ограбить, месть чудовища будет ужасной...\n\rВо второй истории писатель Линтом Бутоски рассказывает о своем детстве, когда он не знал, что его отец - самый настоящий вампир, за которым охотятся специальные охотники на вампиров под руководством священника Скотланд-Ярда Пикеринга...\n\rПоследняя история рассказывает о режиссере фильмов ужасов Сэме, который ищет место для съемок своего нового фильма. Он находит деревушку, населенную самыми разнообразными упырями и монстрами, которые рады прибытию съемочной бригады, как источнику свежего человеческого мяса...","imdbId":"","duration":"1:33","slogan":"You'll meet some interesting people and hear some great songs at The Monster Club.","MPAA":null},{"id":13576,"rate":5.822,"rate_count":194,"kpOrder":182611,"name":"Посланник смерти","secondName":"Messenger of Death","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Однажды к заброшенному в захолустье, где-то в глубине Америки, дому бесшумно подъехала машина и остановилась там, где играют дети. Чем-то зловещим и ужасным веяло от ее облика и от человека, который не спеша вылез из нее. И детишки, смутно почувствовав суеверный подсознательный страх, попятились от незнакомца. Но его лица они не запомнят.\n\rВыстрелом в упор, по одному на каждого, он прикончит их хладнокровно и без сожаления. И также, не тратя лишних патронов, уничтожит женщин, оставшихся в доме... А спустя некоторое время отважный репортер (Бронсон) начнет собственное расследование о секте мормонов.","imdbId":"tt0095626","duration":"1:31","slogan":"What the cops can't do, he will.","MPAA":"R"},{"id":78201,"rate":5.822,"rate_count":184,"kpOrder":182612,"name":"Auto Motives","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0403851","duration":"0:12","slogan":"An improvised anthology about people and their cars","MPAA":null},{"id":551515,"rate":5.822,"rate_count":154,"kpOrder":182613,"name":"С пивом по жизни","secondName":"Pussikaljaelokuva","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует об одном дне из жизни трех приятелей, живущих в самом сердце Хельсинки - районе Каллио. Главные герои - Маршал, Жира и Хеннинен - проводят все свое время в бесцельных блужданиях по паркам и скверам родного района, потягивая пиво и предаваясь созерцанию и бесконечным разговорам ни о чем, в то время как перед ними, как на сцене театра, разворачивается привычная картина городской жизни во всем своем рутинном разнообразии.","imdbId":"tt1606657","duration":"1:20","slogan":null,"MPAA":null},{"id":319726,"rate":5.822,"rate_count":126,"kpOrder":182614,"name":"Девушка","secondName":"La ragazzina","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Моника молода, красива и девственна. Ей только 16 лет, и она уже привлекает внимание одноклассников и пожилых людей. Она дружит с мальчиком, Лео, но она не знает, что он сутенер девчонок, которых он предлагает богатым бизнесменам. Один из клиентов Лео оказывает поддержку Монике и становится настолько одержимым, что он платит Лео, чтобы получить ее. Но Моника обращает свое внимание к ее преподавателю, не зная, что у него также есть свои тайны....","imdbId":"tt0072062","duration":"1:41","slogan":null,"MPAA":"R"},{"id":198240,"rate":5.822,"rate_count":112,"kpOrder":182615,"name":"Одинокие ковбои","secondName":"Lonesome Cowboys","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"В этом фильме Уорхола показана жизнь нескольких ковбоев в маленьком городке средней Америки. Они скачут на лошадях, занимаются сексом (и гей-, и гетеро-), издеваются над женщиной (порнозвезда Вива), пребывают в скуке и ничегонеделаньи. Кто-то находит любовь, кто-то только удовлетворение. Но вся жизнь ковбоев скучна. Фильм поставлен самим Энди Уорхолом и в полной мере отражает его концепцию рафинированного одиночества: человек принадлежит другому человеку только в моменты соития, потом он принадлежит только себе.","imdbId":"tt0063236","duration":"1:49","slogan":null,"MPAA":null},{"id":6632,"rate":5.822,"rate_count":97,"kpOrder":182616,"name":"Жара и пыль","secondName":"Heat and Dust","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Анна изучает скандальную жизнь двоюродной бабушки Оливии. В 1920-е годы, когда Оливия только вышла замуж за Дугласа, служащего в колониальной администрации, они уезжают в Индию. Постепенно Индия очаровывает женщину, и она влюбляется в местного правителя - наваба, который сочетает британские особенности правления с индийской роскошью и безжалостностью. Это увлечение рискованно, особенно на фоне активности местных бандитов и политических интриг британцев, направленных против наваба. Углубляясь в судьбу бабушки, Анна пересматривает и собственную жизнь.","imdbId":"","duration":"2:10","slogan":null,"MPAA":"R"},{"id":2383,"rate":5.822,"rate_count":96,"kpOrder":182617,"name":"Захария","secondName":"Zachariah","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":18,"description":"","imdbId":"tt0068011","duration":"1:33","slogan":"A Head of His Time","MPAA":"PG"},{"id":36988,"rate":5.822,"rate_count":95,"kpOrder":182618,"name":"Невеста с белыми волосами","secondName":"Bai fa mo nu zhuan","type":"FILM","year":1993,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","фэнтези"],"age":18,"description":"Уже много лет искусный меченосец Чжо Ихан сторожит редкий цветок, который растет в горах и распускается раз в 20 лет. Этот цветок ему нужен, чтобы вернуть к жизни свою Лянь Ничан. Они полюбили друг друга, находясь по разные стороны враждующих кланов. Но однажды он нарушил данное любимой слово всецело доверять ей, и с горя девушка превратилась в ведьму с белыми волосами.","imdbId":"tt0106342","duration":"1:29","slogan":"A Classic Chinese Tale Of Swords And Sorcery Of Honor And Of Love","MPAA":null},{"id":300183,"rate":5.822,"rate_count":77,"kpOrder":182622,"name":"Над чем ты смеешься?","secondName":"¿De qué te ríes?","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":[""],"age":null,"description":"","imdbId":"tt0812410","duration":"0:55","slogan":null,"MPAA":null},{"id":4039,"rate":5.821,"rate_count":386,"kpOrder":182629,"name":"Хитрый вор","secondName":"Thick as Thieves","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пронырливый вор Мэкин не ожидал, что обычное ограбление по заказу каких-то темных личностей обернется убийством двух коррумпированных полицейских и принесет кучу проблем бандитам, которые имели несчастье подставить его.\n\rНикогда не расставаясь со своим стареющим псом, Мэкин ставит перед собой единственную цель - отомстить своим обидчикам, но он не подозревает, что по его следам уже идет детектив Петроун, хитрая сыщица, специализирующаяся на поимке не менее хитрых воров.","imdbId":"","duration":"1:31","slogan":"На каждого сыщика всегда найдётся...","MPAA":"R"},{"id":6052,"rate":5.821,"rate_count":313,"kpOrder":182630,"name":"Ускользающий идеал","secondName":"'Til There Was You","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Студентка Гвен Мосс, с детства создавшая себе образ идеального мужчины, вынуждена переносить постоянные разочарования, так как никто из ее избранников не похож на этот идеал.","imdbId":"tt0118523","duration":"1:53","slogan":"It took them twenty years to fall in love at first sight.","MPAA":"PG-13"},{"id":1147254,"rate":5.821,"rate_count":246,"kpOrder":182631,"name":"Вечная красота","secondName":"Eternal Beauty","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Джейн — хрупкая, но в то же время неудержимо жизнерадостная женщина, которая слышит голоса и имеет параноидальные фантазии. Вдобавок к этому, симптомы шизофрении усугубляются её отвратительной эгоистичной семьёй. Джейн поставили диагноз «параноидальная шизофрения» в 20 лет — после того как жених бросил её у алтаря. Проведя большую часть жизни в психиатрической больнице, где применялась шоковая терапия, Джейн решает прекратить приём лекарств, которых явно слишком много благодаря стараниям родственников. Хотя это и означает, что она начинает видеть огромных пауков, ползающих повсюду, и начинает отрывать крошечные полоски обоев, Джейн также чувствует себя более живой и взбудораженной. Однажды Джейн знакомится с начинающим музыкантом Майком, который также имеет серьёзные психические проблемы. Вдвоём они веселятся и познают жизнь по-своему, трогательно-неуклюже, но с нерушимым запасом настойчивости и уверенности в счастье.","imdbId":"tt5362940","duration":"1:35","slogan":"I'm in my oils","MPAA":"R"},{"id":33721,"rate":5.821,"rate_count":179,"kpOrder":182632,"name":"Последний удар","secondName":"Final Impact","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Молодой парнишка Дэнни Дэвис, получив звание чемпиона штата Огайо по кикбоксингу в полутяжелом весе, приходит в ночной клуб Ника Тэйлора, бывшего чемпиона страны в этом же виде спорта. Небольшая проверка для начала - и Ник берется тренировать Дэнни, чтобы своими юными руками и ногами тот отомстил Джейку Джерару, который не только выбил Тэйлора из большого спорта, но и увел от него жену.","imdbId":"tt0104267","duration":"1:39","slogan":null,"MPAA":"R"},{"id":5710,"rate":5.821,"rate_count":174,"kpOrder":182633,"name":"Распутин: Сумасшедший монах","secondName":"Rasputin: The Mad Monk","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Умеющий исцелять руками монах Распутин покидает монастырь и отправляется в столичный Петербург. В обычной питейной «Цыгане» он сталкивается со скучающими аристократами и, приняв их смех на свой счёт, говорит одной из них, что она придёт умолять его о прощении. На следующий день Соня разыскивает странного монаха, просит прощения и полностью попадает под его влияние, чтобы стать пешкой в дьявольском плане Распутина.","imdbId":"tt0059635","duration":"1:31","slogan":"Ladies' Man - And Lady Killer!","MPAA":null},{"id":295002,"rate":5.821,"rate_count":162,"kpOrder":182634,"name":"В назидание любопытным","secondName":"A Warning to the Curious","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":null,"description":"Археолог отправляется на поиски знаменитой утерянной короны, которая, предположительно, когда-то помогла спасти Великобританию от вторжения.","imdbId":"tt0217142","duration":"0:50","slogan":null,"MPAA":null},{"id":496693,"rate":5.821,"rate_count":161,"kpOrder":182635,"name":"61-я церемония вручения премии «Оскар»","secondName":"The 61st Annual Academy Awards","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353140","duration":"","slogan":null,"MPAA":null},{"id":2944,"rate":5.821,"rate_count":150,"kpOrder":182636,"name":"Гамильтон","secondName":"Hamilton","type":"FILM","year":1998,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В центре картины два агента, шведский и финский, получивших задание остановить банду русских контрабандистов, в руках у которых оказалась ядерная боеголовка мощностью 1.5 мегатонны, способная превратить в пустыню Париж, Вашингтон или Нью-Йорк…","imdbId":"tt0119249","duration":"2:07","slogan":"Från producenterna av «Vendetta»","MPAA":null},{"id":22998,"rate":5.821,"rate_count":129,"kpOrder":182637,"name":"Против ветра","secondName":"Contra el viento","type":"FILM","year":1990,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"Он думал, что убежал  от своего прошлого,  Но мало одного года,   а может быть и всей жизни, чтобы заглушить в себе зов плоти... она опять пришла и  все остальное уже не имеет никакого значения.","imdbId":"tt0099298","duration":"1:35","slogan":null,"MPAA":null},{"id":11701,"rate":5.821,"rate_count":124,"kpOrder":182638,"name":"Маниту","secondName":"The Manitou","type":"FILM","year":1977,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":null,"description":"Женщина обращается к врачам с просьбой о помощи: на ее спине стремительно растет странное опухолевидное образование, которое оказывается... человеческим зародышем. По ходу дела выясняется, что телом нашей героини решил воспользоваться для своего очередного возрождения некий древний и могущественный индейский шаман.","imdbId":"","duration":"1:39","slogan":"Time could not stop him. Space could not hold him. Science could not destroy him. The MANITOU...it has awakened!","MPAA":"PG"},{"id":48328,"rate":5.821,"rate_count":116,"kpOrder":182639,"name":"Девчонка-сорванец","secondName":"Tomboy","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Девушка Томми даст фору любому парню. Вместо развлечений и свиданий всё своё время она проводит в автомастерской, ведь Томми - великолепный механик. Однажды девушка знакомится со знаменитым автогонщиком Рэнди Старком.","imdbId":"","duration":"1:31","slogan":"It's not just a man's world anymore.","MPAA":"R"},{"id":921034,"rate":5.821,"rate_count":104,"kpOrder":182640,"name":"Песнь песней","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм основан на лирическом произведении известного еврейского писателя Шолом-Алейхема. В фильме поэтически и очаровательно показан еврейский городок начала ХХ века, где живут десятилетние Шимек и Бузя. Конечно, она – принцесса, а он – принц. Они живут в соседних дворцах в одном дворе. Шимек начинает понимать истинные чувства Бузи только годы спустя, далеко от дома, когда узнает, что она выходит замуж за другого.","imdbId":"tt4826842","duration":"1:15","slogan":null,"MPAA":null},{"id":65509,"rate":5.821,"rate_count":88,"kpOrder":182643,"name":"История женщины-якудза","secondName":"Yasagure anego den: Sôkatsu rinchi","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","криминал"],"age":18,"description":"В порту Йокогамы Ото сходит с корабля. В результате недоразумения наркоторговцы, которые с помощью девушек переправляют наркотики, принимают её за одну из перевозчиц. Когда ошибка выявлена, бандиты усыпляют девушку, а сами скрываются. Вскоре Ото приходит в себя возле трупа молодой девушки, а в её руках оказывается окровавленный нож.","imdbId":"tt0142998","duration":"1:26","slogan":"Killer samurai sexploitation!","MPAA":null},{"id":255296,"rate":5.821,"rate_count":67,"kpOrder":182646,"name":"Офигенный","secondName":"El Cojonudo","type":"FILM","year":2005,"yearEnd":0,"countries":["Уругвай"],"genres":["комедия","короткометражка"],"age":null,"description":"История об испанце, удачливом грабителе банков, который попросил помощи у уругвайского крестьянина.","imdbId":"tt0759954","duration":"0:22","slogan":null,"MPAA":null},{"id":64020,"rate":5.82,"rate_count":433,"kpOrder":182673,"name":"Черный кот","secondName":"Black Cat","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":12,"description":"Небольшой провинциальный городок в окрестностях Лондона лихорадит от загадочных убийств. Детектив Скотланд Ярда, – Корлей ведущий расследование преступлений пришел к выводу, что виновником смертей не мог быть человек…\n\rИх объединяет одно, - следы кошачьих лап и порезы от когтей на теле! Никто и не догадывается, что кот принадлежит старому профессору, занимающемуся изучением потустороннего мира…","imdbId":"tt0080440","duration":"1:32","slogan":"When you heat this cat breathing down your neck...START PRAYING!!!","MPAA":"R"},{"id":436258,"rate":5.82,"rate_count":323,"kpOrder":182674,"name":"Детская ссора","secondName":"Querelle enfantine","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":902333,"rate":5.82,"rate_count":293,"kpOrder":182675,"name":"Друзья до гроба","secondName":"Shovel Buddies","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Друг Джимми Сэмми перед смертью от лейкемии просит его убедиться в том, чтобы он был похоронен в свитшоте любимой команды. Ради последней воли своего друга Джимми вместе с Даном, младшим братом Лампом и возлюбленной Кейт решаются на самое отважное в их жизни приключение.","imdbId":"tt3416674","duration":"1:25","slogan":null,"MPAA":"R"},{"id":38014,"rate":5.82,"rate_count":245,"kpOrder":182676,"name":"Мятежник","secondName":"Cold Harvest","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Два года прошло после столкновения кометы с Землей. Мрак окутал планету. Мир превратился в царство беззакония и жестокости. По Земле распространяется эпидемия, уничтожающая население. Последняя надежда у оставшихся в живых - противоядие, которым обладают семеро избранных.\n\rЖестокий деспот Рэй, мечтающий о мировом господстве, пытается уничтожить носителей противоядия. Только отважный охотник за головами Роланд, мечтающий отомстить за смерть брата, и Кристина, носящая в своем чреве дитя, способное изменить будущее человечества, могут помешать ему. Отчаянным мятежникам предстоит жестокая схватка с силами зла, в которой им придется сражаться не только за свои жизни, но и за свободу планеты.","imdbId":"tt0167832","duration":"1:29","slogan":"The Blackened Skies of Earth's Future ... A Wasteland Where the Only Law is a New Breed of Bounty Hunters","MPAA":"R"}]