[{"id":96705,"rate":5.536,"rate_count":132,"kpOrder":199640,"name":"Куртизанка","secondName":"Pakeezah","type":"FILM","year":1972,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Действие этого фильма происходит в Индии в конце XIX — начале XX века и рассказывает о таваиф (куртизанке) Сахиб-Джан, дочери куртизанки Наргис. После того, как её отвергла семья возлюбленного, куртизанка Наргис едет на кладбище, где втайне ото всех рожает дочь Сахиб-Джан и умирает. Сестра Наргис, Наваб-Джан — владелица публичного дома в городе Лакхнау — забирает ребёнка и воспитывает девочку. Спустя 17 лет Сахиб-Джан становится известной танцовщицей и певицей, но страдает от того, что вынуждена быть куртизанкой и мечтает о большой любви...","imdbId":"tt0067546","duration":"2:27","slogan":null,"MPAA":null},{"id":555470,"rate":5.536,"rate_count":130,"kpOrder":199641,"name":"Мальчики","secondName":"Blokes","type":"FILM","year":2010,"yearEnd":0,"countries":["Чили"],"genres":["драма","короткометражка"],"age":18,"description":"Сантьяго де Чили, 1986 г. 13-летний Лучито занимается самоудовлетворением, с одержимостью наблюдая за 16 –летним Мануэлем через окно дома напротив. Не замечая взгляда своего чересчур юного зрителя, Мануэль постигает основы сексуальной жизни с девушкой-соседкой. Окно являет Лучито мир кинематографической эротики, которая возбуждает у мальчика любопытство, ставшее разрушительным для Мануэля.","imdbId":"tt1646960","duration":"0:15","slogan":null,"MPAA":null},{"id":944624,"rate":5.536,"rate_count":127,"kpOrder":199642,"name":"Закон джунглей","secondName":"La loi de la jungle","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Марк Шатень - стажёр в Министерстве стандартизации. Его посылают в Гвиану для приведения в соответствие с европейскими нормами строительного проекта Гвиа-Снег. Эта первая в Амазонии крытая лыжная трасса должна обеспечить новый подъём туризма в Гвиане. Незадачливому стажёру дают в напарники симпатичную, но строптивую девушку.","imdbId":"tt5115004","duration":"1:39","slogan":null,"MPAA":null},{"id":17002,"rate":5.535,"rate_count":323,"kpOrder":199653,"name":"Саломея","secondName":"Salomé","type":"FILM","year":1978,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка"],"age":null,"description":"Саломея — иудейская принцесса, дочь Иродиады, падчерица Ирода Антипы. Один из персонажей Нового Завета (однако там она не упомянута под собственным именем). Известна своим мастерством танца, который очаровал Ирода так, что он согласился выполнить любое её желание. Саломея потребовала убить пророка Иоанна Крестителя, и ей была принесена на блюде его голова.","imdbId":"tt0078198","duration":"0:12","slogan":null,"MPAA":null},{"id":2401,"rate":5.535,"rate_count":247,"kpOrder":199654,"name":"Беги, Ронни, беги","secondName":"Run Ronnie Run","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Ронни Доббс - волосатый, вечно пьяный шалопай, который, кажется, не может отказать себе в «удовольствии» быть арестованным. Увидевшего его однажды в каком-то реалити-шоу голливудского продюссера Терри Твилштейна  осенила блестящая мысль - создать шоу, основанное на Ронни, таком как он есть.\n\rВнезапно Ронни становится национальной звездой ТВ и голливудской знаменитостью. Но не за горами тот день, когда жизнь в чистоте и вращение в «высшем свете» сделают его другим - более спокойным, более культурным. Что тогда? Конец карьеры? Или начало новой?","imdbId":"tt0258100","duration":"1:26","slogan":"From Doin' Time to Prime Time","MPAA":"R"},{"id":844483,"rate":5.535,"rate_count":231,"kpOrder":199655,"name":"Мёртвое поле","secondName":"The Killing Field","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["криминал"],"age":null,"description":"Крупномасштабная операция объявлена полицией и жителями небольшого провинциального городка Мингара, когда без вести пропала пятнадцатилетняя девушка - Ребекка Райан. В процессе прочёсывания территории найдены пять трупов юных девушек с перерезанными ахилловыми сухожилиями, закопанных в поле в неглубоких могилах. Однако, тела Ребекки среди них нет. Дальнейший поиск оказывается непосильным для местных властей и они обращаются в Сидней за поддержкой.\n\rДетектив-сержант Ева Винтер возглавляет оперативную группу, прибывающую в провинцию для расследования серии убийств. Дело предстоит нелёгкое, поскольку Мингара - маленький городок, где все жители знают друг друга, и поэтому хранящий множество тайн, где число подозреваемых растёт не по дням, а по часам, где у многих собственные «скелеты в шкафу», и где разыгрываются настоящие человеческие трагедии, вызывающие сочувствие, жалость и недоумение.","imdbId":"tt3655172","duration":"1:30","slogan":"A small country town. Five shallow graves.","MPAA":null},{"id":274840,"rate":5.535,"rate_count":93,"kpOrder":199656,"name":"Только любовь?","secondName":"Et toi t'es sur qui?","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама"],"age":null,"description":"15-летняя Элоди вместе со своей подружкой-готом того же возраста решают впервые переспать с мальчиками и сделать это как можно скорее. До каникул остается всего неделя. Однако реальность не совсем соответствует их ожиданиям и фантазиям. Элоди с удивлением обнаруживает, как тонка грань между дружбой и любовью, между любовью и желанием. Их так легко перепутать, особенно когда тебе всего 15.","imdbId":"tt0830545","duration":"1:22","slogan":null,"MPAA":null},{"id":1226472,"rate":5.534,"rate_count":391,"kpOrder":199660,"name":"Реставратор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Десять лет назад детдомовка Ася Новогодняя чуть не угодила в тюрьму, но сумела выйти на верную стезю. Теперь у нее новая жизнь, своя квартира и хорошая работа в дорогом ресторане. Но когда убивают директора детдома, который был ей вместо отца, Асе приходится вспомнить криминальные навыки - не для того, чтобы нарушать закон, а для того, чтобы помочь правосудию и найти убийцу. Кому перешел дорогу этот добрый и честный человек? Совпадение ли, что накануне из тюрьмы освободился бывший жених Аси Егор? В поисках убийцы Асе помогает свидетель преступления - реставратор Сеня. Он - эдакий профессор Паганель, феноменально образованный, но абсолютно не приспособленный к жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":743619,"rate":5.534,"rate_count":294,"kpOrder":199661,"name":"В тисках","secondName":"Gridlocked","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":null,"description":"Крутой коп и голливудский актёр, любитель вечеринок, вынуждены действовать сообща, когда на полицейский участок, в котором они оказались, нападает группа наемников. Продержаться до прибытия помощи будет ох как не просто – нападающие очень хорошо подготовлены, к тому же кто-то «очень вовремя» лишил здание связи с внешним миром.","imdbId":"tt2724532","duration":"1:50","slogan":"Only one way out...","MPAA":"R"},{"id":45792,"rate":5.534,"rate_count":201,"kpOrder":199662,"name":"Вкус халвы","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","приключения"],"age":12,"description":"Много лет великий эмир Бухары не знает счастья – он утратил волшебный вкус халвы, и теперь жизнь для него кислая, как лимон. А в доме бедного гончара Шир-Мамеда – счастье: у него чудесным образом появился маленький сынок, и звать его – Ходжа Насреддин. И кто бы знал, на что способен этот юный плут и остряк?! Уже вся Бухара наслышана о проделках Насреддина! Может быть, ему удастся вернуть приунывшему эмиру вкус халвы?","imdbId":"tt0073872","duration":"1:08","slogan":null,"MPAA":null},{"id":281008,"rate":5.534,"rate_count":204,"kpOrder":199663,"name":"Формула зеро","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":12,"description":"Молодые ученые Марина и Володя под руководством профессора Шермана работают над изобретением экологически чистого двигателя. Неожиданно, в самый разгар работы, их выгоняют из лаборатории. Помещение их лаборатории забирает казино. Герои пытаются найти выход из сложившейся ситуации. После нескольких бессонных ночей профессор Шерман приходит к ребятам с неожиданным решением — обыграть казино и получить деньги на продолжение исследования...","imdbId":"tt0980998","duration":"1:32","slogan":null,"MPAA":null},{"id":572354,"rate":5.534,"rate_count":178,"kpOrder":199664,"name":"Разрушенная башня","secondName":"The Broken Tower","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Крейн — сын известного леденцового фабриканта, яркий талант, страдавший от одиночества, в 1932 году спрыгнул с парохода, на котором плыл из Мексики. Самоубийству предшествовал затяжной период депрессии, связанной с собственными литературными неудачами, гомосексуальными наклонностями и пристрастием к спиртному. Тело 33-летнего Крейна так и не было найдено.","imdbId":"","duration":"1:47","slogan":"The Truth is Indecent.","MPAA":null},{"id":54604,"rate":5.534,"rate_count":117,"kpOrder":199665,"name":"Черри, Гарри и Ракель!","secondName":"Cherry, Harry & Raquel!","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Фильм рассказывает о контрабанде наркотиков на границе с Мексикой где Гарри служит шерифом и он полностью «куплен» местным наркодельцом. Черри - это его любовница, а Ракель - дамочка, не пропускающая ни одного нового мужика.","imdbId":"tt0064160","duration":"1:11","slogan":"Rx for a high time!","MPAA":"R"},{"id":22067,"rate":5.534,"rate_count":74,"kpOrder":199666,"name":"Огненный гепард","secondName":"Lip pau hang tung","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал"],"age":18,"description":"Специальное подразделение, состоящее из гонконгских полицейских и агентов ЦРУ, приступает к выполнению труднейшего задания. Не всем суждено дожить «до победы.","imdbId":"tt0107405","duration":"1:27","slogan":null,"MPAA":null},{"id":1209723,"rate":5.533,"rate_count":331,"kpOrder":199668,"name":"Любовь по ошибке","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лена – молодая девушка, которая не умеет постоять за себя. Она работает кассиром в магазине и одна растит дочку Асю, еле сводя концы с концами. И вот когда на Лену разом наваливаются все проблемы - и с дочкой в садике, и с работой, даже с соседкой - подруга уговаривает ее пойти к психологу, чтобы научиться справляться с жизненными трудностями. Отчаявшаяся Лена идет на прием. Но в кабинете вместо психолога оказывается совершенно посторонний человек - Виктор. Растерявшись, мужчина начинает слушать сбивчивый рассказ заплаканной Лены. Когда Виктор понимает, что она приняла его за психолога, то уже не решается сказать правду...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":556950,"rate":5.533,"rate_count":291,"kpOrder":199669,"name":"Адский драйвер","secondName":"Nihon bundan: Heru doraibâ","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"В результате загадочной эпидемии охватившей Японию, шесть миллионов жителей превратились в зомби. Правительство посылает отряд, состоящий из приговорённых к смертной казни ребят, в эпицентр заразы, чтобы уничтожить истинную причину происходящего безумия.","imdbId":"tt1653913","duration":"1:57","slogan":"A joy ride. (Festival poster)","MPAA":null},{"id":944072,"rate":5.533,"rate_count":270,"kpOrder":199670,"name":"Преместь","secondName":"Prevenge","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","ужасы"],"age":null,"description":"Рут - вдова. Также она на восьмом месяце беременности. Руководствуясь идеей, что нужно делать всё, чего хочет от неё будущий ребёнок, женщина начинает убивать.","imdbId":"tt5154288","duration":"1:28","slogan":"Killing for Two","MPAA":null},{"id":281311,"rate":5.533,"rate_count":219,"kpOrder":199671,"name":"Демоны Санкт-Петербурга","secondName":"I demoni di San Pietroburgo","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":12,"description":"Санкт-Петербург, 1860 год. В результате теракта убит член царской семьи. Несколько дней спустя Федор Достоевский в психиатрической клинике знакомится с молодым человеком. Гузиев признается писателю, что он — член террористической группы, совершившей убийство, и что организация планирует новые теракты. Молодой человек передает Достоевскому адрес Александры, руководителя группы, умоляя писателя помочь остановить террор. \n\rПреследуемый внезапными приступами эпилепсии, кредиторами и издателем, Достоевский днями диктует Анне Григорьевне новые и новые главы «Игрока», а ночами не оставляет попыток найти лидера организации. «Вы думаете, что пишете романы, направленные против революции, — говорит Достоевскому инспектор Павлович, — Но, на самом деле, ваши книги намного более провокационны, чем все революционные манифесты».","imdbId":"tt0997280","duration":"1:58","slogan":null,"MPAA":null},{"id":1057306,"rate":5.533,"rate_count":216,"kpOrder":199672,"name":"Оборотень","secondName":"Wilkolak","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Нидерланды","Польша"],"genres":["военный","драма","триллер"],"age":null,"description":"Конец Второй мировой войны. Для восьмерых детей, освобождённых из лагеря Гросс-Розен, в заброшенном особняке в лесу был создан временный детский дом. Продовольствие заканчивается, и голодающие ребята вместе со взрослой опекуншей отправляются за ягодами когда сталкиваются с непредвиденной угрозой - в окрестных лесах рыщут немецкие овчарки из того же лагеря. Убив женщину, голодные животные начинают осаждать особняк.","imdbId":"tt7203520","duration":"1:28","slogan":null,"MPAA":null},{"id":2678,"rate":5.533,"rate_count":186,"kpOrder":199673,"name":"Юнга","secondName":"Cabin Boy","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"С корабля на бал – классический сюжет, но иногда бывает и наоборот. Натаниель – богатенький наследник, который только что с успехом закончил курсы изящных манер и готов к руководству папиным отелем на Гавайях.\n\rНо по дороге к отелю Натаниель слегка ошибся кораблем и вместо роскошного круизного лайнера очутился на потрепанной рыбацкой шхуне. Команда сплошь из просоленных «морских волков» наотрез отказалась доставлять папенькиного сыночка по назначению. Теперь ему предстоит веселое и непредсказуемое путешествие.","imdbId":"tt0109361","duration":"1:20","slogan":"He's Setting Sail On The High Seas... Without A Rudder, A Compass, Or A Clue!","MPAA":"PG-13"},{"id":1048677,"rate":5.533,"rate_count":165,"kpOrder":199675,"name":"Несломленный: Путь к искуплению","secondName":"Unbroken: Path to Redemption","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Луи Замперини, спортсмен и герой войны, попавший в плен к японцам, возвращается в Калифорнию, где его ждет борьба с посттравматическим синдромом. Героя преследуют ночные кошмары, обуревает ярость, горечь и сильная депрессия. Жена убеждает его присоединиться к евангелизационной кампанию Билли Грэма.","imdbId":"tt7339792","duration":"1:38","slogan":"When the war ended, his battle began.","MPAA":"PG-13"},{"id":196997,"rate":5.533,"rate_count":108,"kpOrder":199677,"name":"Растя Джеффри Дамера","secondName":"Raising Jeffrey Dahmer","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Может ли обычный ребёнок со временем превратиться в садиста безо всяких на то причин? Продолжает ли родитель нести ответственность за поступки своего повзрослевшего отпрыска? В сентябре 1991 года эти вопросы встали перед химиком Лайонелом Дамером, в одночасье узнавшим, что его сын оказался одним из самых известных серийных убийц в истории США.","imdbId":"tt0482602","duration":"1:40","slogan":"Would you still love your son even if he grew up to be Jeffrey Dahmer?","MPAA":"R"},{"id":279805,"rate":5.532,"rate_count":490,"kpOrder":199737,"name":"Мальчишник 2: Последнее искушение","secondName":"Bachelor Party 2: The Last Temptation","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Перед женитьбой герой фильма Рон отправляется с дружками в Майами, чтобы оторваться на полную катушку. В этой катушке — разгульное пьянство, шумные дебоши и, конечно, множество женщин...","imdbId":"tt0954541","duration":"1:44","slogan":null,"MPAA":"R"},{"id":565081,"rate":5.532,"rate_count":311,"kpOrder":199739,"name":"Чёрный город","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В жизни 40-летнего следователя городской прокуратуры Олега Борина наступила черная полоса. Все началось с дела, возбужденного против студента, изнасиловавшего девушку. Подозреваемый оказался сыном влиятельного чиновника. Тот воспользовался своими связями, и Борина сначала просто отстранили, а после и вовсе выгнали со службы. Жена ушла, забрав ребенка. Вскоре раздался звонок, и старый приятель Гена предложил работу охранника. Борин согласился, собрал сумку и уехал. Только на месте большого оптового рынка его ждала полная разруха и запустение. Друга он так и не нашел, а местные алкаши рассказали, что рынок давно закрыт.\n\rТой же ночью Олег тайно проник на территорию и… оказался в настоящем подземном городе, где протекала бурная жизнь: разгружались и загружались фуры, в цехах фасовали наркотики, работали подпольные казино и сомнительные кафе, там же ютились гастарбайтеры и в камерах содержали несовершеннолетних девочек. Увидев все ужасы, бесстрашный Олег Борин объявил этому миру войну! Удастся ли опальному следователю спасти своего друга, выйти на след хозяев порочного «Черного города» и восстановить справедливость?..","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1177944,"rate":5.532,"rate_count":236,"kpOrder":199740,"name":"Туфли","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Варвара и Лена встречаются в одном обувном отделе. У девушек одинаковый размер, им нравится одна и та же модель туфель, а... пара в магазине в единственном экземпляре! Туфли манят, как сирены, и в обувном отделе разгорается настоящая война за роскошную обувку. «До последней капли крови!» и никак иначе. История начинается...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":421387,"rate":5.532,"rate_count":195,"kpOrder":199741,"name":"Королевский размер","secondName":"Queen Sized","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"В шутку номинированная королева бала толстушка Мэгги решает принять участие в многочисленных соревнованиях, чтобы таким образом поддержать других изгнанников школы. Но после того, как она становится местной знаменитостью, Мэгги приобретает индивидуальность, но теряет то, что для нее было по-настоящему важно. Со своими некогда преданными приятелями, аутсайдерами школы, которые неожиданно обратились против нее, Мэгги вынуждена найти соглашение со своей новой обретённой личностью и внезапно нахлынувшей популярностью.","imdbId":"tt1124215","duration":"1:27","slogan":null,"MPAA":null},{"id":79098,"rate":5.532,"rate_count":144,"kpOrder":199743,"name":"Билли Джек","secondName":"Billy Jack","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Бывший «зеленый берет», владеющий боевым искусством хапкидо, спасает диких лошадей от убоя и помогает защитить расположенную в пустыне «школу свободы».","imdbId":"tt0066832","duration":"1:54","slogan":"Would Billy Jack be executed if it had happened in your town?","MPAA":"G"},{"id":50678,"rate":5.532,"rate_count":116,"kpOrder":199744,"name":"Закон силы","secondName":"Back in the Day","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В юности Реджи Купера ранила шальная пуля во время перестрелки бандитов с отчаянным гангстером Джей-Боуном. За годы, что местный авторитет провел в тюрьме, Реджи вел честную и спокойную жизнь, но теперь Боун снова на свободе, и он ищет своего «старого друга».\n\rГибель отца от рук неизвестных налетчиков и отвязная крутизна Боуна убеждают Реджи в том, что человек силен только с оружием в руках. Неужели этому парню суждено стать убийцей или судьба даст ему еще один шанс начать новую жизнь?\n\rВ мире, где правят законы банд, а за кровь всегда платят кровью, Реджи сделает нелегкий выбор, поставив на кон всё, что ему дорого…","imdbId":"tt0380201","duration":"1:43","slogan":"There Comes A Time To Choose","MPAA":"R"},{"id":278286,"rate":5.532,"rate_count":111,"kpOrder":199745,"name":"Киллер","secondName":"Le tueur","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Накануне Рождества в парижский офис к бизнесмену Лео Циммерману под видом обыкновенного клиента заявляется некто Дмитрий Копас, однако привычный к риску биржевой игрок быстро догадывается, что визитер на самом деле наемный убийца. Поначалу перепуганный Лео теряет покой и сон, однако вскоре решает встретиться с киллером и предложить ему довольно необычное соглашение...","imdbId":"tt0940782","duration":"1:31","slogan":null,"MPAA":null},{"id":119380,"rate":5.531,"rate_count":179,"kpOrder":199749,"name":"Лицеистка","secondName":"La liceale","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Лоредана - куколка-старшеклассница, которую хотят все, однако девушка играет ими как кошка с мышами. Но случайная встреча со взрослым галантным, немного старомодным мужчиной заставляет Лоредану измениться. Она проводит в его компании несколько чудесных дней, дарит ему свою девственность и строит планы уехать с ним из надоевшего города. Но разве можно доверять командировочному, даже если он клянется в вечной любви?","imdbId":"tt0073290","duration":"1:22","slogan":"What They Do in Public Will Shock You...What They Do in Private Will Boggle Your Mind!","MPAA":"R"},{"id":779763,"rate":5.531,"rate_count":97,"kpOrder":199751,"name":"Я и его бывшие","secondName":"Moi et ses Ex","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Алисе 35 лет. Она работает в туристическом бизнесе и совершенно не думает о замужестве. Но однажды она встречает Жан-Поля, и все меняется. Алиса теряет голову от любви. Вскоре она узнает, что он уже был женат, причем трижды, и у него трое детей от бывших жен...","imdbId":"tt1865451","duration":"1:31","slogan":null,"MPAA":null},{"id":478181,"rate":5.531,"rate_count":90,"kpOrder":199752,"name":"Лифт на эшафот","secondName":"Shikeidai no erebêtâ","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Жена с любовником планируют и осуществляют убийство мужа, но «идеального» преступления не получается. Он оставляет на балконе веревку, по которой залез в окно офиса, возвращается за ней, но застревает в лифте...","imdbId":"tt1521237","duration":"1:51","slogan":null,"MPAA":null},{"id":727423,"rate":5.531,"rate_count":88,"kpOrder":199753,"name":"Непобедимый","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о маленьком мальчике, который украл собаку для того, чтобы его все боялись, и о том, что из этого получилось…","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":579849,"rate":5.5,"rate_count":67,"kpOrder":199757,"name":"Опухоли","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["ужасы"],"age":null,"description":"В Женеве вот-вот должен состояться турнир лучших врачей планеты. Победитель может быть только один. Цель турнира - предоставить комиссии самый большой экземпляр опухоли, выросшей в теле человека. Доктор Пэрриш, не имея в своей коллекции такого экземпляра, пытается подкупить судью. Судья посылает его далеко и говорит, что Пэрриш никогда не выиграет это состязание. Но у коварного доктора есть в запасе резервный план, к осуществлению которого он немедленно приступает.","imdbId":"tt1826030","duration":"1:12","slogan":"First ever Russian Horror Film with Horror Stars!","MPAA":null},{"id":701748,"rate":5.53,"rate_count":233,"kpOrder":199773,"name":"Интерьер: Садо-мазо-гей бар","secondName":"Interior. Leather Bar.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Кинематографисты Джеймс Франко и Трэвис Мэтьюз воссоздают утерянные 40 минут фильма «Разыскивающий» (1980) в качестве отправной точки для более широкого исследования сексуальной и творческой свободы.","imdbId":"tt2352488","duration":"1:00","slogan":null,"MPAA":null},{"id":417804,"rate":5.53,"rate_count":217,"kpOrder":199774,"name":"Крутые. Смертельное шоу","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Следователи МУРа ведут дело об убийстве певца Севы Райского. Подозрение падает на менеджера, но и он тоже очень скоро оказывается убитым. Еще одна жертва - телохранитель Райского. Милиционеры заинтересовываются владельцем охранного частного агентства, специализирующегося на шоу-бизнесе, и узнают, что все преступления совершены из-за наркотиков.","imdbId":"tt5159476","duration":"1:38","slogan":null,"MPAA":null},{"id":265270,"rate":5.53,"rate_count":147,"kpOrder":199775,"name":"В поисках удовольствия","secondName":"Alla ricerca del piacere","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Венеция. Грета Франклин устраивается на работу секретаршей к писателю Ричарду Стюарту. Дело в том, что подруга Греты Салли раньше работала у писателя, но недавно таинственным образом исчезла. Поэтому Грета решает самостоятельно докопаться до причин ее исчезновения. Она показывает расспрашивавшему Ричарда полицейскому письмо, которое она получила от Салли незадолго до ее исчезновения. Тот советует девушке не заниматься расследованием, а возвратиться домой. Вскоре Грета знакомится с женой Ричарда Элеанорой, которая сразу привязывается к девушке. \n\rОднажды на вечеринке, устроенной Элеонорой, Грета знакомится с их развязанными и, мягко говоря, незакомплексованными друзьями и гостями. Внезапно она узнает Салли в порнографическом фильме, который они смотрят. Через некоторое время Грета снова приходит к ним в дом, пока Элеаноры и Ричарда нет, чтобы поискать следы Салли. Но сама оказывается запертой слугой в подвале. К счастью, ей удается выбраться до того, когда хозяева вернулись из путешествия. Однажды Грета печатает на машинке роман, который диктует ей Ричард. \n\rВскоре у нее складывается впечатление, что история о трупе, сброшенном в реку, может быть вовсе не вымышленной, и что Ричард может быть причастен к исчезновению Салли. Элеанора и Ричард догадываются, что Грета начала что-то подозревать. Они приглашают ее на охоту. Грета, к их большому удивлению, соглашается. И еще неизвестно, кто окажется в большей опасности: Грета или супруги Стюарты…","imdbId":"tt0068206","duration":"1:38","slogan":"How far can you go on the HOT BED OF SEX?","MPAA":"R"},{"id":438385,"rate":5.53,"rate_count":135,"kpOrder":199776,"name":"Встреча с угрозой","secondName":"Encounter with Danger","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":12,"description":"30-летняя Лори встречается с Джеком, бухгалтером высокого уровня торговой компании. Он берет ее в командировку на Тихоокеанское побережье, но когда Джек не возвращается с деловой встречи, каникулы мечты Лори превращаются в кошмар...","imdbId":"tt1343371","duration":"1:28","slogan":null,"MPAA":null},{"id":6328,"rate":5.53,"rate_count":110,"kpOrder":199777,"name":"Зона криминала","secondName":"Gangland","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":18,"description":"Апокалипсис свершился. Цивилизации больше не существует. Все средства связи разрушены, крупные города лежат в руинах. Самые опасные преступники объединились в армию, превратив Лос-Анджелес в «зону криминала», а его население – в заложников и рабов. Со скоростью лесного пожара распространяется «черная чума», поедающая человеческую плоть изнутри.\n\rУзнав, что доктор Адамс нашел вакцину от этой страшной болезни, главарь преступной армии Люцифер решил завладеть лекарством. Бывший военный Джаред, вся семья которого была убита подручными Люцифера, должен как можно скорее переправить доктора Адамса в Финикс, на территорию свободную от криминала. Но, чтобы добраться до пункта назначения, им придется совершить головокружительное путешествие через царство апокалиптического ада.","imdbId":"tt0265198","duration":"1:30","slogan":null,"MPAA":"R"},{"id":431239,"rate":5.53,"rate_count":105,"kpOrder":199778,"name":"Мим Бим, или Чужая жизнь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"В жизни талантливого молодого актера началась полоса неудач. Сначала он лишается работы в театре. Потом от него уходит жена и забирает с собой 8-летнюю дочку. Бим - так его все называют - пытается заработать денег в качестве площадного мима – копирует проходящих мимо людей. И вдруг однажды появляется загадочный человек и предлагает Биму за миллион долларов постепенно вжиться в образ одного пропавшего без вести – настолько, чтоб угадать, где можно разыскать этого человека…","imdbId":"","duration":"1:30","slogan":"Жизнь щедра на сюрпризы!","MPAA":null},{"id":225986,"rate":5.53,"rate_count":97,"kpOrder":199779,"name":"Прямо в ад","secondName":"Down to Hell","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Давнее развлечение компании отморозков состоит в том, что они похищают людей и отвозят в лес, где выпускают и начинают на них охоту. Однако они не подозревают, что лес этот необычен, и убитые в нём в любой момент могут вернуться к жизни, чтобы отомстить за себя.","imdbId":"tt0346898","duration":"0:47","slogan":null,"MPAA":null},{"id":837914,"rate":5.53,"rate_count":87,"kpOrder":199780,"name":"Сладкие оправдания","secondName":"Tian mi sha ji","type":"FILM","year":2014,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия"],"age":null,"description":"Ван Чу-И - полицейский, но не стандартный герой, к которым все так привыкли. Однако его начальник уверен в каких-то особых способностях своего подчинённого и даёт ему нового партнёра новичка Гао Ю-Пин, а также особое задание, которое как раз соответствует особым способностям детектива Вана.","imdbId":"tt3582088","duration":"1:52","slogan":null,"MPAA":null},{"id":308695,"rate":5.53,"rate_count":67,"kpOrder":199781,"name":"WWE Зал славы 2007","secondName":"WWE Hall of Fame 2007","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0983927","duration":"3:00","slogan":null,"MPAA":null},{"id":484331,"rate":5.529,"rate_count":235,"kpOrder":199783,"name":"Дельфин: История мечтателя","secondName":"El delfín: La historia de un soñador","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Италия","Перу"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Удивительная история дельфина Даниэля, который отправляется в невероятное путешествию по океану, где его подстерегают различные опасности.","imdbId":"tt1206541","duration":"1:26","slogan":"Путешествие на волне мечты!","MPAA":"PG"},{"id":79997,"rate":5.529,"rate_count":235,"kpOrder":199784,"name":"Взаперти","secondName":"Gefangen","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"Денниса посадили в тюрьму после того, как он был уличен в использовании поддельных кредитных карт. Он оказывается в камере с торговцем наркотиками. Но все же лучше быть с ним, чем быть изнасилованным другими заключенными. Однажды он выглядывает в окно и видит здоровенного негра, который роет яму в полу...","imdbId":"tt0410006","duration":"1:36","slogan":"Love behind bars.","MPAA":null},{"id":51487,"rate":5.529,"rate_count":130,"kpOrder":199785,"name":"Легенда о красном драконе","secondName":"Rencontre avec le dragon","type":"FILM","year":2003,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["драма","приключения"],"age":16,"description":"Начало XIII века. Случай сводит отважного юношу Феликса с его кумиром, легендарным рыцарем Гийомом де Монтабаном, прозванным «Красным Драконом».\n\rПо повелению Папы Римского странствующий крестоносец, которого, как гласит предание, «отвергает смерть», разыскивает придворного «певца любви», но беглеца намерен добыть и заклятый враг Гийома, рыцарь Месполед, готовый ради этого пойти на коварный обман и подлое убийство.\n\rВ жестоких стычках и изматывающих походах Феликс доказывает грозному Гийому свою преданность, однако юный оруженосец не догадывается, что покрытое шрамами сердце Красного Дракона скрывает страшные тайны прошлого, призрака которых не в силах сокрушить острый меч бесстрашного воина… \r\n\r\n","imdbId":"tt0322082","duration":"1:49","slogan":"Он презирает врагов... Он отвергает смерть... Прошлое - его роковое проклятье","MPAA":null},{"id":251593,"rate":5.529,"rate_count":64,"kpOrder":199789,"name":"Обещания","secondName":"Promises","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Данная картина, представляющая альтернативный взгляд на арабо-израильский конфликт, показывает, как несколько еврейских и палестинских детей в течение трёх лет активно контактируют друг с другом. Три автора фильма снимают жизнь группы из 7 детей с 1995 по 1998 года. У каждого из этих детей своя судьба.","imdbId":"tt0282864","duration":"1:46","slogan":null,"MPAA":null},{"id":741889,"rate":5.529,"rate_count":63,"kpOrder":199790,"name":"В сети","secondName":"Im Netz","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["криминал"],"age":null,"description":"Джулиана Шуберт, топ-менеджер крупной торговой фирмы, однажды среди ночи была разбужена неожиданными визитерами: к ней в дом ворвался немецкий спецназ арестовал ее и препроводил в полицейское управление. Там ей к ее удивлению было предъявлено обвинение в поддержке мусульманских террористов. Жизнь Джулианы и близких ей людей была подвергнута жесткому испытанию, которое не все смогли выдержать. Однако с помощью человека, на которого она никак не могла рассчитывать, Джулиана смогла найти достойный выход из этой ситуации.","imdbId":"tt2749116","duration":"1:29","slogan":null,"MPAA":null},{"id":28162,"rate":5.529,"rate_count":62,"kpOrder":199791,"name":"Странник","secondName":"The Journeyman","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":16,"description":"Когда-то жестокий мир Дикого Запада разлучил юных братьев. Старший был похищен бандитами. Младший попал к мексиканскому священнику. Прошли годы. И вот на бескрайних просторах прерий начинается большая охота. Все ищут одинокого разбойника. Одни — чтобы убить, другие — чтобы спасти. Кто найдёт его первым?","imdbId":"tt0269408","duration":"1:33","slogan":"Кто найдёт его первым?","MPAA":"R"},{"id":1055450,"rate":5.528,"rate_count":434,"kpOrder":199833,"name":"Лучший день моей жизни","secondName":"Here and Now","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Нью-йоркская звезда джаза Вивьен накануне мирового турне получает безнадёжный диагноз. У неё остаётся всего 24 часа, чтобы пересмотреть свою жизнь, которую она провела в погоне за мечтой и успехом, отодвинув в сторону близких людей.","imdbId":"tt6069162","duration":"1:31","slogan":null,"MPAA":"R"},{"id":1009198,"rate":5.528,"rate_count":352,"kpOrder":199834,"name":"Чистый футбол","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":null,"description":"В юношескую футбольную команду приходит талантливый новичок Коля Ширяев. Дела у Коли «не фонтан» – отец в тюрьме, мать крутится на трёх работах, младший брат на попечении старшего. Любимый футбол – «свет в окошке». Чтобы попасть в клуб Премьер-Лиги, нужно «показаться» селекционерам. Ради этого Коля соглашается на допинг. \n\rПоследствия приводят к жёсткому конфликту с тренером, драке с игроками, ссоре с девушкой и братом. Коля разбит морально и физически. Как жить дальше? Коле предстоит набраться мужества и признаться во всём тренеру, который не понаслышке знает о последствиях воздействия химии и сможет помочь парню выкарабкаться и достойно сыграть в решающем матче.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":8702,"rate":5.528,"rate_count":260,"kpOrder":199835,"name":"На волне ужаса","secondName":"Shock Waves","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":16,"description":"Сбившись с курса во время солнечного затмения, небольшой кораблик-перевозчик терпит крушение где-то близ Атлантического побережья США, налетев на проржавевшие останки германского военного крейсера времен 2-й Мировой войны. На утро,  высадившись на безвестном островке, пассажиры злосчастного суденышка обнаруживают в воде у берега мертвое тело своего капитана, а пробравшись вглубь острова, находят старый заброшенный отель, в котором, в полном уединении, живет таинственный старик-немец, оказавший им весьма холодный прием. На следующий день еще один из потерпевших крушение гибнет, а оставшиеся люди начинают замечать вокруг отеля странные фигуры людей в униформе штурмовиков СС, которые бесшумно появляются из зарослей и так же бесшумно исчезают.  Только один человек знает, кем являются эти существа и что им нужно. И только один человек уйдет живым с острова...","imdbId":"tt0076704","duration":"1:25","slogan":"Once They Were Almost Human!  Beneath the living...  Beyond the dead...  From the depths of Hell's Ocean!  The Deep End of Horror!","MPAA":"PG"},{"id":569216,"rate":5.528,"rate_count":219,"kpOrder":199836,"name":"Красный орел","secondName":"Red Eagle","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"2016 год. Бангкок стал коррумпированной страной, где политика и преступность стали единым целым. Их новая цель построить Атомную Электростанцию,несмотря на предупреждения о радиации. Но появляется герой, который идет по следам грязных политиков и гнусных преступников и вершит свое собственное правосудие. Он наркоман, курит, пьет, но он хороший. Каждый раз,когда он убивает, он оставляет свою метку «Красный Орел» Но за Красным Орлом тоже начинается охота. Убийцу зовут Черный Дьявол. В противостоянии с ним, Красный Орел будет решать не только свою судьбу, но и судьбу своего народа...","imdbId":"tt1743711","duration":"2:10","slogan":"Hero never dies.","MPAA":null},{"id":940940,"rate":5.528,"rate_count":172,"kpOrder":199837,"name":"Госнелл: Суд над серийным убийцей","secondName":"Gosnell: The Trial of America's Biggest Serial Killer","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Об ужасных преступлениях и суде над Кермитом Госнеллом, врачом-акушером, проводившим нелегальные аборты на поздних сроках беременности.","imdbId":"tt3722234","duration":"1:33","slogan":"He took an oath to protect life, not take it.","MPAA":"PG-13"},{"id":8732,"rate":5.528,"rate_count":157,"kpOrder":199838,"name":"Капитан Клегг","secondName":"Captain Clegg","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","ужасы"],"age":null,"description":"XVIII век. В прибрежный английский городок прибывает отряд капитана Колье, намеревающегося пресечь деятельность местных контрабандистов. Вскоре до солдат доходят истории о бесчинствующих на здешних болотах всадниках-призраках. Всадников считают проклятьем, наложенным на здешние места легендарным  пиратом Клеггом, но Колье не склонен верить в подобные сказки.","imdbId":"tt0056277","duration":"1:22","slogan":"What is the blood freezing secret of the night creatures?","MPAA":null},{"id":25350,"rate":5.528,"rate_count":156,"kpOrder":199839,"name":"Повелитель тьмы","secondName":"Revelation","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В тот день настал конец света. Взлетевшие ядерные ракеты затмили солнце, а затем внезапно исчезли, как и миллионы людей, и среди них семья эксперта по борьбе с терроризмом Стоуна. Началась эра правления Мессии, «спасителя мира», объявившего себя Главой Правительства Единой Земли.\n\r Но у «мечты о всеобщем единстве» есть противники –движение сопротивления, которое считает самозванного Мессию самым настоящим Антихристом. В отчаянной попытке разобраться в происходящем и найти свою семью Стоун заключает союз с участниками сопротивления - компьютерным хакером  и таинственной слепой девушкой.\n\rКлюч к разгадке - код доступа в секретную программу виртуальной реальности. Взломав ее, Стоун понимает, что вовлечен в битву, старую как мир – битву с самим Сатаной!","imdbId":"tt0161942","duration":"1:38","slogan":"Beyond hope, beyond doubt, beyond fear, only faith survives.","MPAA":"PG-13"},{"id":51348,"rate":5.528,"rate_count":148,"kpOrder":199840,"name":"Последний знак","secondName":"The Last Sign","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Героиню фильма преследует призрак умершего мужа. Она должна вернуться в прошлое, чтобы найти мир и спокойствие. Знаки, оставляемые призраком, настолько явны, что она в какой-то момент начинает верить в то, что ее муж все еще жив. Прощение – это единственный путь для преодоления того зла, которое разделяет мир умерших и живых…","imdbId":"tt0381361","duration":"1:31","slogan":"Even The Dead Need Forgiving.","MPAA":"PG-13"},{"id":566542,"rate":5.528,"rate_count":116,"kpOrder":199841,"name":"Кандагарский прорыв","secondName":"Kandahar Break","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"1999 год. Британский инженер-сапёр, работающий на правительство Талибана в Афганистане, должен покинуть страну. Однако именно тогда его втягивают в смертельную игру, полную интриг и предательств.","imdbId":"tt1490726","duration":"1:34","slogan":null,"MPAA":null},{"id":910848,"rate":5.528,"rate_count":94,"kpOrder":199842,"name":"Рестарт","secondName":"Restart","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","фантастика"],"age":null,"description":"В 2015 компания reStart провела первые тестовые путешествия во времени с участием людей. Через 4 года правительство наложило на эти эксперименты запрет, что не остановило дельцов, продолживших работу нелегально. И не брезгуя никакими методами, включая похищение подопытных экземпляров. Одной из жертв стала Андреа, заточенная в смахивающий на тюремный каземат бункер. Сможет ли она вырваться на свободу – и из туго затянутой временной петли тоже?","imdbId":"tt4562500","duration":"0:15","slogan":null,"MPAA":null},{"id":719714,"rate":5.528,"rate_count":65,"kpOrder":199844,"name":"Олимпиада-80. Акробатика","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt4873340","duration":"","slogan":null,"MPAA":null},{"id":421681,"rate":5.527,"rate_count":289,"kpOrder":199852,"name":"Мир, я тебя люблю","secondName":"Universalove","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Люксембург","Сербия"],"genres":["мюзикл"],"age":16,"description":"Шесть романтически настроенных пар живут в разных уголках мира. Несмотря на то, что между главными героями языковая, территориальная, культурная пропасть, все они схожи в безудержном желании любить.","imdbId":"tt1258187","duration":"1:23","slogan":"Марсель. Токио. Рио-де-Жанейро. Белград. Нью-Йорк. Люксембург. Шесть городов. Шесть пар. Одна любовь","MPAA":null},{"id":22604,"rate":5.527,"rate_count":277,"kpOrder":199853,"name":"Мята-блаженная","secondName":"Menthe - la bienheureuse","type":"FILM","year":1979,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":18,"description":"Данная картина базируется на эротическом романе «История О» Доминик Ори и повествует об однополой любви двух женщин, вовлеченных в оковы садомазохизма. Менте (Мята), как называли одну из них, стоит перед нелегким выбором - бросить все и уехать с любимой на юг или остаться служить Господу.","imdbId":"tt0079546","duration":"0:31","slogan":null,"MPAA":null},{"id":1000249,"rate":5.527,"rate_count":239,"kpOrder":199854,"name":"Каникулы Джой","secondName":"Holiday Joy","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Скромная старшеклассница загадывает на Рождество желание, которое сбывается совсем не так, как ей хотелось бы.","imdbId":"tt5990458","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":295084,"rate":5.527,"rate_count":124,"kpOrder":199855,"name":"Реинкарнация демона","secondName":"Encarnação do Demônio","type":"FILM","year":2008,"yearEnd":0,"countries":["Бразилия"],"genres":["ужасы"],"age":18,"description":"Зе-из-Гроба - человек, возомнивший себя (а может быть и действительно являющийся) сверхчеловеком. Он отрицает и бога, и дьявола, и человеческую мораль. Он идет через мир людей, как нож сквозь масло, и единственная его цель - обеспечить собственное бессмертие через зачатие совершенного сына.","imdbId":"tt0923683","duration":"1:34","slogan":"The Master Of Horror Is Back","MPAA":null},{"id":655925,"rate":5.527,"rate_count":107,"kpOrder":199856,"name":"Задуманное","secondName":"Meant to Be","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Двадцатилетний писатель, выросший в приёмной семье, приезжает в город, где родился, чтобы найти свою родную мать и понять, почему она от него отказалась. Его мать замужем, воспитывает дочь и работает в социальной службе, когда же судьба сводит её с беременной девушкой-студенткой из неблагополучной семьи, для которой стоит выбор: жизнь матери-одиночки, либо карьера фотографа, женщина всеми силами уговаривает её сохранить малыша. И тогда писатель выясняет правду своего рождения…","imdbId":"tt2141833","duration":"1:30","slogan":null,"MPAA":null},{"id":496704,"rate":5.527,"rate_count":104,"kpOrder":199857,"name":"51-я церемония вручения премии «Оскар»","secondName":"The 51st Annual Academy Awards","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0299436","duration":"","slogan":null,"MPAA":null},{"id":331743,"rate":5.527,"rate_count":84,"kpOrder":199858,"name":"Однажды в декабре","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герои фильма встречаются на концерте в Киевской филармонии. В жизнь каждого из четырех людей входит этот декабрьский вечер с удивительной музыкой Вивальди, которая помогает им вспомнить и понять прошлое.","imdbId":"tt0307260","duration":"1:11","slogan":null,"MPAA":null},{"id":47872,"rate":5.527,"rate_count":81,"kpOrder":199859,"name":"Ларри и Стив","secondName":"Larry & Steve","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0259394","duration":"0:09","slogan":null,"MPAA":null},{"id":504867,"rate":5.527,"rate_count":80,"kpOrder":199860,"name":"Гатурро","secondName":"Gaturro","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Индия","Мексика"],"genres":["мультфильм","семейный"],"age":null,"description":"Гатурро всегда попадает в беду, и его владелец не знает, что делать с ним. Сердце Гатурро принадлежит Агате, самой неприятной кошке города. Несколько попыток завоевать ее любовь были безуспешны. Гатурро случайно становится известным, но понимает, что известность и успех приносят другие проблемы. Гатурро печален и одинок, но на помощь приходит мышь, они придумывают план предотвратить бракосочетание Агаты.","imdbId":"tt1442556","duration":"1:26","slogan":null,"MPAA":null},{"id":46913,"rate":5.527,"rate_count":75,"kpOrder":199861,"name":"Как молоды мы были","secondName":"A byahme mladi","type":"FILM","year":1961,"yearEnd":0,"countries":["Болгария"],"genres":["драма"],"age":null,"description":"В центре картины — трагическая любовь двух членов софийской подпольной антифашистской организации Вески и Димо. Их роман заканчивается в застенках гестапо — Веска умирает во время пыток, а Димо сожжен заживо. Организация и большинство ее членов уничтожены, но на их место приходят другие, такие же юные. Которым, возможно, тоже не суждено пережить молодость.","imdbId":"tt0176411","duration":"1:50","slogan":null,"MPAA":null},{"id":23948,"rate":5.526,"rate_count":255,"kpOrder":199862,"name":"Цирк вампиров","secondName":"Vampire Circus","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"В Англии XIX века группа горожан уничтожила графа Миттерхауса, похищавшего детей из их города. Граф был вампиром и проклял весь город, пообещав, что кровь детей его убийц возродит его к жизни. Через пятнадцать лет после этих событий в городе разразилась эпидемия неизвестной болезни, а вскоре туда нагрянул цирк с удивительными представлениями, в которых черная пантера превращалась в симпатичного цыгана, а две летучие мышки — в пару акробатов-близнецов.","imdbId":"tt0067924","duration":"1:27","slogan":"Human fangs ripping throats - no sawdust can soak up the torrent of blood!","MPAA":"PG"},{"id":422783,"rate":5.526,"rate_count":226,"kpOrder":199863,"name":"Звериные войны","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"На одной из маленьких планет, которая вращается вокруг  небольшого солнца, две расы- Громилы и Крушилы решили перенести свои распри на спортивную арену и сыграть в ИГРУ. \n\rПобедитель в ИГРЕ будет править планетой до следующего солнечного затмения. Лучшему игроку Крушил – Медведю Эдду подбросили фальшивый чек на 100,000 долларов.\n\rОн должен доказать свою невиновность и вернуться на поле, чтобы спасти свою команду от поражения.","imdbId":"tt1831837","duration":"1:14","slogan":null,"MPAA":null},{"id":1659,"rate":5.526,"rate_count":199,"kpOrder":199865,"name":"Боль любви","secondName":"Loved","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В начале фильма мы видим, как после разговора с бородатым молодым человеком девушка бросается под машину. Что заставляет людей сводить счеты с жизнью? Часто в этом «виновата» любовь.\n\rОбвинитель пытается создать прецедент в суде, усмотрев в происшедшем непреднамеренное убийство. Для этого он находит ранее любимую женщину этого бородатого молодого человека, и на экране воссоздается история первой, настоящей любви героини, вытеснившей из ее жизни все остальное: мать, сестру, друзей...","imdbId":"tt0119581","duration":"1:49","slogan":null,"MPAA":"PG-13"},{"id":93559,"rate":5.526,"rate_count":173,"kpOrder":199866,"name":"Наемник 2","secondName":"Mercenary II: Thick & Thin","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Когда в диких джунглях Центральной Америки исчезает крупный финансист Чарли Лав, партнерша пропавшего Патриция Ван Лир отправляет на его поиски капитана Хоука, опытного специалиста по спасению людей. Вскоре капитан выясняет, что Чарли находится в лагере жестокого наркобарона полковника Холдена, с которым у Хоука старые счеты.\n\rВызволив финансиста из плена, Хоук узнает, что Чарли прятался в крепости наркобарона от убийц своей нечистоплотной партнерши! Капитан понимает, что стал центральной фигурой в тайномзаговоре. Для спасения своей жизни он теперь должен уничтожить того, кого был нанят спасти, но у наемников есть своя честь.\n\rЗатерянные в непроходимых джунглях, преследуемые бойцами полковника Холдена и наемными убийцами Ван Лир, Хоук и Лав должны действовать сообща, чтобы победить своих могущественных врагов. Хотя битва кажется уже проигранной.","imdbId":"tt0136785","duration":"1:40","slogan":"Его навыки можно купить, но его принципы не продаются","MPAA":"R"},{"id":893027,"rate":5.526,"rate_count":143,"kpOrder":199867,"name":"Истории одного подъезда","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Подъезд – привычное и мимолетное пространство, которым начинается и заканчивается каждый будний день. Минутный переход от дома до внешнего мира. Выбросить мусор, поменять лампочку, достать газеты из почтового ящика – вот обычные сюжеты для такого интерьера. Но только не в этой истории. Здесь подъезд становится не только местом действия, но и местом заключения, примирения, откровения…","imdbId":"","duration":"1:32","slogan":"Как победить одиночество?","MPAA":null},{"id":88020,"rate":5.526,"rate_count":97,"kpOrder":199868,"name":"Частные детективы","secondName":"Ban jin ba liang","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия"],"age":null,"description":"Уважение людей из высших эшелонов власти настолько значительно в китайском обществе, что простых фото из газеты главы детективного агентства, который пожимает руку важному правительственному чиновнику, достаточно, чтобы завоевать доверие клиентов, хотя и его послужной список несколько неоднозначен. Несмотря на все, у него полно работы, при выполнении которой детектив последовательно попадает в массу неприятностей в самых неожиданных местах. Он имеет вдвое больше забавных приключений на свою голову, когда нанимает молодого человека, который был уволен с завода по розливу минеральной воды из-за занятий кунг-фу на рабочем месте.","imdbId":"tt0074179","duration":"1:34","slogan":null,"MPAA":null},{"id":11590,"rate":5.526,"rate_count":94,"kpOrder":199869,"name":"Рыцари крестового похода","secondName":"I cavalieri che fecero l'impresa","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","приключения"],"age":null,"description":"1271 год. Несколько «рыцарей» различных сословий объединились в поездке в Грецию, чтобы вернуть Священный Саван Христа (Туринская плащаница) и передать его и в руки короля Франции.","imdbId":"tt0240659","duration":"2:27","slogan":null,"MPAA":null},{"id":566228,"rate":5.526,"rate_count":78,"kpOrder":199870,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706696","duration":"3:00","slogan":null,"MPAA":null},{"id":95581,"rate":5.526,"rate_count":68,"kpOrder":199871,"name":"Мелкие капли","secondName":"O Gotejar da Luz","type":"FILM","year":2002,"yearEnd":0,"countries":["Мозамбик","Португалия"],"genres":["драма"],"age":null,"description":"Руи, сын португальских колонистов, выросший в маленькой мозамбикской деревушке на берегу реки, дружит с Анной, чернокожей девочкой, крестницей его матери. Но там, где сталкиваются два совершенно разных мира, две реальности - европейская и африканская - последствия могут оказаться трагическими. Руи суждено узнать это в 14 лет...","imdbId":"tt0191161","duration":"1:43","slogan":null,"MPAA":null},{"id":688265,"rate":5.525,"rate_count":457,"kpOrder":199915,"name":"Исчезающие волны","secondName":"Aurora","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Литва","Франция"],"genres":["мелодрама","триллер","фантастика"],"age":18,"description":"Мечтали ли Вы когда-нибудь оказаться в сознании другого человека? Вы когда-нибудь хотели испытать идеальные отношения, когда два сознания сливаются в единое целое? В ходе научного эксперимента по трансферу нейронов молодой ученый отправляется в сознание неизвестной женщины, лежащей в коме. Он называет ее Аврора. В глубинах чужого сознания Лукас обнаруживает прекрасную вселенную. В этой новой реальности два сознания испытывают взаимное притяжение. Научный эксперимент выходит из-под контроля: однажды побывав в сознании Авроры, Лукас хочет возвращаться к ней снова и снова.","imdbId":"tt2208216","duration":"2:04","slogan":"One love is not enough for two","MPAA":null},{"id":895405,"rate":5.525,"rate_count":366,"kpOrder":199916,"name":"В поисках золота","secondName":"Numb","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":null,"description":"Пара с бедственным финансовым положением находит координаты GPS, которые должны привести их к украденному золоту, и, чтобы пересечь труднопроходимую снежную глушь и вернуть монеты, им приходится связаться с таинственными автостопщиками.","imdbId":"tt4470266","duration":"1:30","slogan":"Greed Knows No Limits","MPAA":null},{"id":21081,"rate":5.525,"rate_count":369,"kpOrder":199917,"name":"День, когда загорелась Земля","secondName":"The Day the Earth Caught Fire","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Ряд ядерных испытаний, проведенных американцами совместно с СССР, привел к тому, что планета Земля начала крутиться вокруг своей оси в обратную сторону и приближаться к Солнцу. Похоже, скоро всем наступит безоговорочный конец. Чем он ближе, тем больше активизируется пресса: журналисты разоблачают скандалы, закручивают интрижки и вообще готовятся к встрече с Создателем.","imdbId":"tt0054790","duration":"1:39","slogan":"THE PICTURE THAT GIVES YOU A FRONT SEAT TO THE MOST JOLTING EVENTS OF TOMORROW...TODAY! (original U.S. print ad - all caps)","MPAA":null},{"id":651691,"rate":5.525,"rate_count":186,"kpOrder":199919,"name":"Ванюша и космический пират","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как Ванюша  и дедушка отправились на помощь другому инопланетянину, у которого космический пират похитил принцессу и потребовал выкуп. Но конечно все обошлось и друзья победили...","imdbId":"tt7511092","duration":"0:10","slogan":null,"MPAA":null},{"id":5596,"rate":5.525,"rate_count":145,"kpOrder":199920,"name":"Двойной агент","secondName":"The Double 0 Kid","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","триллер"],"age":12,"description":"Лэнс Эллиот работает курьером в ЦРУ. Он помешан на шпионских страстях и мечтает о настоящем, крупном деле. Его кумир - агент 007 Джеймс Бонд. За это на работе ему дали кличку - Малыш 00. Мечты юноши начинают сбываться, когда он получает конверт, который необходимо доставить по определенному  адресу... Но сделать это  непросто, ведь за пакетом ведет охоту безумный сочинитель компьютерных вирусов.","imdbId":"tt0106758","duration":"1:35","slogan":"His Weapons: A Super Soaker and a Joystick. His Mission: To Save the World... Before Dinner!","MPAA":"PG-13"},{"id":312078,"rate":5.525,"rate_count":127,"kpOrder":199921,"name":"Наблюдение собственными глазами","secondName":"The Act of Seeing with One's Own Eyes","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","ужасы"],"age":null,"description":"Вскрытие трупов в питтсбургском морге, снятое обстоятельно и без купюр, дает и навязывает возможность видеть своими глазами нелицеприятность смерти и хрупкость жизни.","imdbId":"tt0140788","duration":"0:32","slogan":null,"MPAA":null},{"id":839477,"rate":5.524,"rate_count":427,"kpOrder":199928,"name":"Когда я снова проживу свою жизнь","secondName":"One More Time","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"Знаменитый в прошлом музыкант Пол Ломбард желает триумфально вернуться на сцену. В этот период жизни к нему переезжает взрослая дочь - бунтарка с розовыми волосами, которая тоже занимается музыкой, но большими успехами в творчестве пока похвастаться не может. Объединяет отца и дочь в жизни только одно – желание изменить свою жизнь и начать всё заново.","imdbId":"tt3662066","duration":"1:38","slogan":"The hardest act to follow is your father's.","MPAA":null},{"id":4298771,"rate":5.524,"rate_count":318,"kpOrder":199929,"name":"Игрок","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Как сказать жене, что тебя давно уволили, если ваш брак и так трещит по швам, на носу Новый Год, а сын-подросток куда-то опять сбежал? 31 декабря преподаватель университета Андрей Курочкин больше всего на свете мечтает распрощаться со старым 2020 годом и оставить в нем все свои неразрешимые проблемы, но обстоятельства в виде лучшего друга и коллектора вынуждают его забаррикадироваться в собственном (бывшем) кабинете. Теперь Андрею предстоит разыскать сына, вернуть жену и расплатиться по долгам, не покидая профессорского кресла. Выход остается только один: онлайн-покер.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":612964,"rate":5.524,"rate_count":131,"kpOrder":199931,"name":"Простой мужик","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как русский мужик немецкого посла перехитрил.","imdbId":"tt7765956","duration":"0:10","slogan":null,"MPAA":null},{"id":45861,"rate":5.524,"rate_count":114,"kpOrder":199932,"name":"Вот такая музыка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"Молодая выпускница Музыкального училища, получив распределение в один из колхозов Нечерноземья, приезжает туда с одним желанием - как можно быстрее вернуться в город и продолжить карьеру эстрадной певицы. Но на селе очень рады приезду девушки, и делают все возможное, чтобы ее удержать: предоставляют хорошее жилье, подключают телефон, устанавливают цветной телевизор, даже дарят аккордеон. А председатель колхоза не только не собирается отпускать ее раньше положенного срока, но еще и влюбляется в нее. \r\n\r\nСкептически ко всему относящаяся современная городская девушка, общаясь с местными жителями, постепенно вникает в их быт и заботы, проникается местными красотами и охватывающим ее ответным чувством к молодому председателю…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":35615,"rate":5.524,"rate_count":108,"kpOrder":199933,"name":"Запретный","secondName":"The Forbidden","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0077571","duration":"0:36","slogan":null,"MPAA":null},{"id":405057,"rate":5.524,"rate_count":75,"kpOrder":199935,"name":"Batman Legends","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Так называемый «трейлер» всех фильмов о Бэтмене. В нём показаны практически все герои и злодеи вселенной Бэтмена.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":771160,"rate":5.524,"rate_count":68,"kpOrder":199938,"name":"Мотылёк","secondName":"Moth","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":230376,"rate":5.523,"rate_count":426,"kpOrder":199973,"name":"Человек президента: Линия на песке","secondName":"The President's Man: A Line in the Sand","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":0,"description":"Освободив Первую Леди из рук похитителей-террористов, агент спецслужбы Джошуа МакКорд получает особое задание встать на защиту своей страны. Президент поручает МакКорду выследить и обезопасить террироста, который собирается взорвать в США ядерную бомбу.","imdbId":"tt0304584","duration":"1:30","slogan":"Terrorism just met its worst enemy.","MPAA":null},{"id":586258,"rate":5.523,"rate_count":314,"kpOrder":199974,"name":"В овечьей шкуре","secondName":"Sheep Impact","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"Отчаянные авантюристы и неунывающие путешественники Пол и Крейг застревают в бесконечных просторах пустыни Аризона, и, кажется, пробудут здесь немало времени ввиду основательной поломки своего авто. Однако ключом ко спасению, а вместе с тем - и проводником во внезапных приключениях, становится маленькая пушистая овечка, мирно щипающая сухую растительность невдалеке. Попытка «подружиться» с интересным гостем оборачивается для мужчин настоящим приключением. \n\rКак защитить животное от самих себя, а также не попасть под горячую руку вездесущего блюстителя правопорядка - бравого рейнджера, успеть на вечеринку подруги и вновь вызволить из беды овечку? Этими вопросами, а ещё больше - поисками ответов оказались озадачены бедолаги Пол и Крейг. Но то ли ещё будет!..","imdbId":"tt1900975","duration":"0:04","slogan":null,"MPAA":null},{"id":778683,"rate":5.523,"rate_count":223,"kpOrder":199975,"name":"Монстр","secondName":"MONSTERZ: Monsutâzu","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","фантастика"],"age":null,"description":"Мужчина обладает способностью управлять другими людьми при помощи взгляда. Из-за этого дара он убил своего жестокого отца, а его мать покинула его. Однажды он встречает человека, на которого не действуют его способности.","imdbId":"tt3024404","duration":"1:52","slogan":null,"MPAA":null},{"id":586141,"rate":5.523,"rate_count":158,"kpOrder":199976,"name":"По пути домой","secondName":"Reel Love","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешная городская девушка возвращается в маленький городок, где она родилась. Там она воссоединятся с семьей, друзьями и даже находит свою любовь.","imdbId":"","duration":"1:30","slogan":"It can hook you when you least expect it.","MPAA":null},{"id":636499,"rate":5.523,"rate_count":102,"kpOrder":199978,"name":"Перфил и Фома","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сатирических сказок народов Сибири.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":333416,"rate":5.523,"rate_count":105,"kpOrder":199979,"name":"Блок ада 13","secondName":"Hellblock 13","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Женская тюрьма для приговорённых к смерти. Здешний палач обхаживает камеры и подходит к Таре, которую все называют ведьмой, за то, что та убила много детишек. Теперь же надзиратель с нетерпением ждёт той минуты, когда сможет нажать на рубильник электрического стула, который изжарит эту мразь. Но Тара совсем не опасалась прихода смерти, а как раз наоборот - ждала с нетерпением. А пока она решила поделиться со своим будущим палачом собственными трудами: открыла дневник и стала зачитывать три страшные истории...","imdbId":"tt0119277","duration":"1:30","slogan":"Once Inside You'll Pray For the Chair!","MPAA":null},{"id":78122,"rate":5.522,"rate_count":308,"kpOrder":199987,"name":"Мрачное время","secondName":"The Dark Hours","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы"],"age":18,"description":"Саманта Гудман – успешный психиатр, прекрасный доктор и очень привлекательная женщина. Однажды она отправляется с супругом и сестрой на выходные в зимний коттедж. Но там их ожидает гость – Харлан Пайн, который совершил преступление на сексуальной почве. Он обвиняет Саманту во врачебной халатности, в то время, когда она была его лечащим врачом-психиатром. Вместе со своим напарником Харлан затевает ужасную ночную игру с Самантой и её близкими. В эту ночь сбежать невозможно, правда не имеет значения, а месть будет страшной.","imdbId":"tt0402249","duration":"1:20","slogan":"She spent years getting into the mind of a monster... Now he's getting into hers","MPAA":"R"},{"id":1206356,"rate":5.522,"rate_count":301,"kpOrder":199988,"name":"Нетающий лед","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Кинозвезда Соня Николаева снимается в фильме своего мужа Егора. Спонсирует фильм банкирша Самсонова с условием, что ее дочь Алена будет играть одну из ролей. Алена, избалованная и бесцеремонная особа, откровенно флиртует с Егором. Соня ревнует и неоднократно закатывает скандалы на площадке. По сценарию в финальной сцене Соня должна выстрелить в Алену из ружья. Но неожиданно патрон оказывается настоящим… Алена погибает. А мать погибшей девушки клянется уничтожить Николаеву. Сама же Соня уверена, что ее подставили. Но ей не верит ни полиция, ни даже Егор. Так как теперь доказать свою невиновность?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5301,"rate":5.522,"rate_count":266,"kpOrder":199989,"name":"Ледовые пираты","secondName":"The Ice Pirates","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","фантастика"],"age":18,"description":"В начале четвертого тысячелетия в Галактике наступил сушняк - всю воду выпили. Перебиваются квасом и ракетным топливом. Но по воде скучают страшно, вплоть до рубки на мечах. Плюс боевые роботы где-то тут же бегают и мешают блистать космическим принцессам...","imdbId":"","duration":"1:35","slogan":"SEE A Universe on the rocks TREMBLE at the ferocious space possums! CATCH Space Herpie the Love Bug","MPAA":"PG"},{"id":17655,"rate":5.522,"rate_count":223,"kpOrder":199990,"name":"Железный орёл","secondName":"Iron Eagle","type":"FILM","year":1986,"yearEnd":0,"countries":["Израиль","Канада","США"],"genres":["боевик","военный","триллер"],"age":null,"description":"Восемнадцатилетний Даг Мастерс научился летать на реактивном истребителе раньше, чем получил права на вождение автомобиля. Он хочет во всем походить на своего отца, полковника Теда Мастерса. Даг подает свои документы в летную школу, но его не принимают из-за плохой успеваемости. \r\n\r\nСослуживцы Теда Мастерса приносят его семье печальное известие о том, что самолет полковника сбит, а сам он находится в плену во враждебно настроенном государстве. Правительству США не удается вернуть военного летчика на родину, но Даг принимает решение вызволить отца из плена самостоятельно. \r\n\r\nОн обращается за помощью к полковнику в отставке Чаппи Синклеру. Чаппи был военным летчиком и специализировался на организации спасательных операций. Чаппи арендует на свое имя военный истребитель для Дага. Отважный юноша, полный решимости вернуть отца домой живым, взмывает ввысь...","imdbId":"tt0091278","duration":"1:57","slogan":"Break the sound barrier. Break the speed barrier.","MPAA":"PG-13"},{"id":88090,"rate":5.522,"rate_count":234,"kpOrder":199991,"name":"Побочные эффекты","secondName":"Side Effects","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История Карли Хёрт, девушки, которая работает в фармацевтической фирме. Она влюбляется в Зака, который работает в течение недели, как торговый представитель этой фирмы. Вскоре Зака начинают доставать корпоративные нравы, а карьера Карли идет в гору... Девушке придется сделать выбор.","imdbId":"tt0438427","duration":"1:30","slogan":"a satirical look at the pharmaceutical industry","MPAA":"R"},{"id":474818,"rate":5.522,"rate_count":213,"kpOrder":199992,"name":"Тень из прошлого","secondName":"The Front","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В рамках внедрения новой программы по борьбе с преступностью детективу Вину Горано поручают расследовать дело 40-летней давности. Тогда убийца, прозванный СМИ «бостонский душитель», так и не был найден. Приступив к работе, детектив обнаруживает поразительное сходство между обстоятельствами старого преступления и убийства, совершенного в Бостоне на днях. Вооружившись новыми фактами, Горано приступает к поискам убийцы, не подозревая, какая опасность угрожает ему и его семье.","imdbId":"tt1493246","duration":"1:30","slogan":null,"MPAA":null},{"id":12388,"rate":5.522,"rate_count":187,"kpOrder":199993,"name":"Части тела","secondName":"Body Puzzle","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Трейси Грант — красивая обеспеченная женщина, судьба к которой явно не благоволит. При очень странных обстоятельствах погибает её брат, затем умирает муж Эйб. Долгие месяцы к ней по почте идут письма и фотографии неприличного содержания. Однажды Трейси обнаруживает в своём холодильнике останки выкопанного из могилы тела супруга и отрезанное человеческое ухо.","imdbId":"tt0101493","duration":"1:38","slogan":null,"MPAA":null},{"id":296706,"rate":5.522,"rate_count":160,"kpOrder":199994,"name":"Незнакомец в нашем доме","secondName":"Stranger in Our House","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"После смерти своих родителей в автомобильной катастрофе юная Джулия вынуждена поселиться у своих дяди и тети. Там она знакомится со своей двоюродной сестрой Рэйчел и братьями Питером и Бобби. Оказав хороший прием сироте, Рэйчел замечает, что после прибытия Джулии судьба, кажется, озлобилась на нее. Ее любимая лошадь сломала ногу на конных соревнованиях, и ее пришлось пристрелить. Появление прыщей помешало пойти на столь ожидаемую вечеринку. Более того, симпатичная Джулия очаровывает Майка, тренера по верховой езде и жениха Рэйчел.\n\rОна обнаруживает в комнате своей двоюродной сестры статуэтки и другие подозрительные предметы. Рэйчел разговаривает с товарищами Джулии по колледжу, и беседует с профессором Джарвисом, специалистом по оккультным наукам. Тот подтверждает подозрения Рэйчел: Джулия не только обладает колдовскими силами, так она еще и не настоящая Джулия...","imdbId":"","duration":"1:38","slogan":"Julia came to live with the Bryants. She claimed to be their cousin ...","MPAA":"PG-13"},{"id":853880,"rate":5.522,"rate_count":140,"kpOrder":199995,"name":"Хлорка","secondName":"Cloro","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Дженни семнадцать лет и она мечтает стать чемпионкой по синхронному плаванию. Но её беззаботная подростковая жизнь в Остии (прибрежная провинция Рима) заканчивается после внезапной смерти её матери. Она должна ухаживать за больным отцом и 9-летним братом. Дженни вынуждена переехать в загородный дом дяди, вместе с отцом и с братом, в горном поселении, в Абруццо. Но она не хочет расставаться со своей мечтой - когда-нибудь стать чемпионкой.","imdbId":"tt4077742","duration":"1:38","slogan":null,"MPAA":null},{"id":447330,"rate":5.522,"rate_count":63,"kpOrder":199998,"name":"WWE Плохая кровь","secondName":"WWE Bad Blood","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0368585","duration":"","slogan":null,"MPAA":null},{"id":532918,"rate":5.522,"rate_count":54,"kpOrder":200001,"name":"Джексон против Бина","secondName":"Jackson vs Bean","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"«Битва» между Майклом Джексоном и мистером Бином.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":471946,"rate":5.521,"rate_count":404,"kpOrder":200012,"name":"Масакра","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь"],"genres":["триллер","ужасы"],"age":16,"description":"В загадочное имение графа Владимира Пазуркевича прибывает Николай Казанцев – молодой человек, намеревающийся учиться изобразительному искусству в Италии, однако, не имея средств, рискнувший на авантюру! Представившись профессором, Казанцев старается убедительно делать вид, что изучает обширную библиотеку графа, параллельно успевая активно приударять за невестой Пазуркевича, красавицей Анной.\n\rОднако странные события, происходящие в имении, втягивают гостя в водоворот мистической и жуткой истории…","imdbId":"tt2165975","duration":"1:40","slogan":"Спасайся, кто может!","MPAA":null},{"id":46379,"rate":5.521,"rate_count":161,"kpOrder":200013,"name":"Небо со мной","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Летчик-испытатель Иван Грибов был тяжело ранен в бою, попал в плен, бежал из лагеря. С войны вернулся в свой город и узнал, что жена похоронила его, вышла замуж и живет неплохо. Он перестал летать, женился и пытался не думать о небе...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":33722,"rate":5.521,"rate_count":166,"kpOrder":200014,"name":"Пожиратель змей 3. Его закон","secondName":"Snake Eater III: His Law","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":18,"description":"Лоренцо Ламас снова на экране в роли Пожирателя змей в третьем, самом «крутом», боевике. Капитан Солдиер Келли не может оставаться на стороне закона. Пожиратель змей, остановив грабеж наркотиков, выбывает из игры, но снова оказывается в центре событий, после того как его дочь была жестоко избита бандой рокеров, под устрашающим названием Фурии Ада.\n\rОни объявили приговор Пожирателю змей. С помощью бывшего рокера по прозвищу Ковбой Пожиратель змей начинает войну с бандой и ее главарем. Он уверен, что только так сможет восстановить справедливость.","imdbId":"tt0105434","duration":"1:35","slogan":"No rules.  No system.  No mercy.","MPAA":"R"},{"id":22933,"rate":5.521,"rate_count":125,"kpOrder":200015,"name":"Нед Келли","secondName":"Ned Kelly","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["вестерн","драма","криминал"],"age":12,"description":"Выходец из бедной семьи ирландских эмигрантов, сосланных в Австралию, Келли испытал на своей шкуре несправедливость колониальных властей и жесткость полицейских. Сколотив банду, куда входят его родной брат Дэн и двое друзей - Джо и Стив, Келли принимается грабить банки и быстро становится народным героем. За поимку Неда Келли назначена награда в 8 тысяч фунтов, но разбойников поймать не так просто.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"G"},{"id":688477,"rate":5.521,"rate_count":123,"kpOrder":200016,"name":"1920 Зло возвращается","secondName":"1920: Evil Returns","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Герой фильма влюбляется в женщину, однако вскоре выясняется, что у нее не все впорядке со здоровьем. Более того, у женщины проявляются все признаки одержимости: ухудшение здоровья, выблевывание металлических предметов, постыдное поведение. Герой вынужден пригласить экзорциста, но сеанс изгнания демона пошел по совсем другому сценарию…","imdbId":"tt2222550","duration":"2:04","slogan":"Possession is back","MPAA":null},{"id":397721,"rate":5.521,"rate_count":114,"kpOrder":200017,"name":"Губи","secondName":"Gooby","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["семейный","фэнтези"],"age":null,"description":"Фильм о силе детского воображения, дружбы, братской поддержки и любви. В центре внимания - 11-летний мальчик, у которого в школе совсем нет друзей. И тут он выдумывает себе нового друга Губи, - плюшевого зверя, немного страшноватого, но если приглядеться, милого и доброго. Вместе со своим новым другом мальчику предстоит пережить головокружительные приключения, похождения, и, наконец испытать силу дружбы и братской любви.","imdbId":"tt1132588","duration":"1:35","slogan":"Because everybody needs a friend.","MPAA":"PG"},{"id":64662,"rate":5.521,"rate_count":91,"kpOrder":200019,"name":"Я увижу тебя в моих снах","secondName":"I'll See You in My Dreams","type":"FILM","year":2003,"yearEnd":0,"countries":["Португалия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Действие фильма происходит в небольшом сельском городе, который преследует нежить. Только одному человеку, как представляется, удалось остановить их, это Люцио, жена которого в превратилась в зомби, и которую он держет в подвале. В местной таверне он находит свою вторую истинную любвь, но его роман находится под угрозой в связи с ситуацией, в городе.","imdbId":"tt0395171","duration":"0:20","slogan":null,"MPAA":null},{"id":498313,"rate":5.521,"rate_count":82,"kpOrder":200020,"name":"Французские связи","secondName":"Paris Connections","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","мелодрама"],"age":null,"description":"Действие разворачивается в современном Париже. Здесь есть все: захватывающая история, интриги, роскошь, власть и убийства.","imdbId":"tt1600680","duration":"1:30","slogan":null,"MPAA":null},{"id":405969,"rate":5.521,"rate_count":75,"kpOrder":200021,"name":"Ночь живых хлебцов","secondName":"Night of the Living Bread","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"На молодую пару, приехавшую на кладбище, нападают ожившие кусочки хлеба. Молодой человек погибает, а его спутница укрывается в расположенном неподалеку доме. Вскоре выясняется, что катастрофа приняла общепланетарный масштаб...","imdbId":"tt0133313","duration":"0:08","slogan":null,"MPAA":null},{"id":1001206,"rate":5.52,"rate_count":368,"kpOrder":200028,"name":"Не вместе","secondName":"Untogether","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Бывшая девочка-вундеркинд Андреа пытается написать большой роман в перерывах между наркотическим опьянением. Она сближается с уже состоявшимся писателем Ником, который прославился благодаря своим мемуарам о военной службе.","imdbId":"tt6043072","duration":"1:38","slogan":null,"MPAA":"R"},{"id":693621,"rate":5.52,"rate_count":262,"kpOrder":200029,"name":"Ахиллесова пята","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Обычная деловая поездка на скором поезде заканчивается для бизнесмена Максима и журналистки Лизы неожиданно и трагично — они становятся жертвами вооруженного нападения и попадают в плен к влиятельному террористу Марату, которого заставила ступить на путь бесчинств утрата самых близких ему людей. \n\rОказавшись в подвале дома, затерянного среди кавказских гор, заложники рассчитывают на помощь своих друзей, но когда передача выкупа внезапно срывается, а шансов на спасение становится все меньше и меньше, им остается надеяться только на свои силы и на судьбу, которая столь круто и непредсказуемо изменила их размеренную жизнь.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":45369,"rate":5.52,"rate_count":187,"kpOrder":200030,"name":"Знакомьтесь, Балуев!","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"О строителях газопроводной трассы и руководителе этого строительства Павле Балуеве - самоотверженном строителе светлого будущего, человеке, обладающем лучшими качествами людей своего поколения.","imdbId":"tt0314950","duration":"1:41","slogan":null,"MPAA":null},{"id":224133,"rate":5.52,"rate_count":106,"kpOrder":200031,"name":"Сестра Эммануэль","secondName":"Suor Emanuelle","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"В монашеский пансионат отправляется Моника, развратная и беспринципная девушка. Сестра Эммануэль, которая нашла в монастыре приют от грехов мира, пытается наставить её на путь истинный, но манипуляции Моники заводят Эммануэль в мир обмана и греха...","imdbId":"tt0078344","duration":"1:30","slogan":"She sought refuge from her unquenchable thirst for love ...","MPAA":null},{"id":220236,"rate":5.52,"rate_count":96,"kpOrder":200032,"name":"Планета динозавров","secondName":"Planet of Dinosaurs","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Будущее. Космический корабль терпит крушение на планете, похожей на Землю, населённой животными, которые вымерли на нашей планете миллионы лет назад. Экипажу корабля придётся вступить в борьбу за выживание с гигантскими пауками, аллозаврами, тираннозаврами и другими ужасными хищниками...","imdbId":"tt0078089","duration":"1:24","slogan":"Trapped On A Lost World of Prehistoric Monsters","MPAA":"PG"},{"id":346787,"rate":5.52,"rate_count":70,"kpOrder":200033,"name":"Counter-Strike","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","криминал"],"age":null,"description":"","imdbId":"tt0365084","duration":"0:05","slogan":null,"MPAA":null},{"id":608778,"rate":5.519,"rate_count":176,"kpOrder":200051,"name":"Первый автограф","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как звери пытались получить автограф у олимпийского Мишки.","imdbId":"tt6762280","duration":"0:09","slogan":null,"MPAA":null},{"id":496802,"rate":5.519,"rate_count":139,"kpOrder":200052,"name":"Побег из тюрьмы","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":16,"description":"Историко-революционный фильм по мотивам повести Н. Вирты «Побег» о событиях периода подготовки II съезда РСДРП (1902), побеге из Лукьяновской тюрьмы в Киеве десяти политических заключенных - Баумана, Литвинова, Басовского, Сапежко и других.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":80751,"rate":5.519,"rate_count":145,"kpOrder":200053,"name":"Вторая натура","secondName":"Second Nature","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Очнувшись в больничной палате, Пол Кейн никак не может вспомнить, кто он такой и как сюда попал. Привлекательная женщина, представившаяся как доктор Феллоуз, рассказывает, что Пол попал в авиакатастрофу, в которой погибли его жена и двое маленьких дочерей.\n\rНо в памяти Пола начинают оживать смутные воспоминания: винтовка в руке, кажущаяся очень привычным предметом, и застреленный им высокопоставленный чиновник! И что означают его незаурядные навыки в боевых искусствах и наколка на внутренней части губы с надписью «Крутой Вилли»?\n\rТак кто же такой Пол? Добропорядочный семьянин, занимавшийся мелким бизнесом, или безжалостный наемный убийца? Пол решает разобраться со своим прошлым, и, как настоящий «профессионал», сделает это, если конечно останется в живых… ","imdbId":"tt0326121","duration":"1:30","slogan":"Воспоминания опасного человека","MPAA":null},{"id":280978,"rate":5.519,"rate_count":122,"kpOrder":200054,"name":"Зверская резня","secondName":"Brutal Massacre: A Comedy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Гарри Пендереки, автор фильмов ужасов, оказывается вне работы и лишь со стороны наблюдает за происходящим в Голливуде. В течение уже нескольких лет он не создавал хитовых фильмов, и большинство людей, занятых в этом бизнесе, включая его близких друзей, считают, что он выдохся. Гарри даётся последний шанс вернуться в киноиндустрию, создав либо свой самый лучший фильм, либо, в противном случае, свой последний фильм.","imdbId":"tt0995060","duration":"1:34","slogan":"So funny ...it hurts!","MPAA":"R"},{"id":900993,"rate":5.519,"rate_count":93,"kpOrder":200056,"name":"Последняя минута","secondName":"Äkkilähtö","type":"FILM","year":2016,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","криминал"],"age":null,"description":"Катри собирается в отпуск с подружками, но жених неожиданно делает ей предложение. Женское счастье так близко! Но придя в гости к жениху, она обнаруживает там каких-то посторонних людей, а сам жених на её глазах увозит свою беременную любовницу в роддом, оставив в квартире сумку с кучей евро...","imdbId":"tt4614940","duration":"1:38","slogan":null,"MPAA":null},{"id":305725,"rate":5.519,"rate_count":80,"kpOrder":200057,"name":"Рождество на улице Честнат","secondName":"Christmas on Chestnut Street","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"До Рождества остается 18 дней, а продавец из огромного магазина не готов к празднику: его отец болен склерозом, не узнает сына и всё забывает. Неожиданно выясняется: один из менеджеров вместо обычных 60 коробок гирлянд заказал в 100 раз больше. Хозяин требует возмещения убытков. Но во взаимных препирательствах рождается идея: провести конкурс на самый красивый дом. И жители с удовольствием поддерживают эту идею.","imdbId":"tt0900916","duration":"1:29","slogan":null,"MPAA":null},{"id":95168,"rate":5.519,"rate_count":71,"kpOrder":200058,"name":"Летопись Осириса","secondName":"The Warlord: Battle for the Galaxy","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":0,"description":"События разворачиваются в 21 веке после падения Галактической Республики. Технологии разрушены, семьи разлучены, а те, кто выжили в кровавой войне, влачат жалкое существование в жестоком мире, которым правят военные. Сестра объявленного вне закона преступника похищена и находится в плену в другой галактике. Это событие провоцирует межпланетный заговор, который таит опасность для будущего всего человечества.","imdbId":"tt0142973","duration":"1:37","slogan":"All Hell is about to break loose in the Heavens.","MPAA":null},{"id":817863,"rate":5.519,"rate_count":73,"kpOrder":200059,"name":"Comedy Central Roast of Pamela Anderson","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0474603","duration":"1:30","slogan":"Everyone wants a piece.","MPAA":null},{"id":130209,"rate":5.519,"rate_count":66,"kpOrder":200060,"name":"Инугами","secondName":"Inugami","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Действие происходит в наши дни. В горную деревушку приезжает молодой учитель и влюбляется в женщину из рода, который связывает наш мир с потусторонним.","imdbId":"tt0277044","duration":"1:46","slogan":null,"MPAA":null},{"id":575960,"rate":5.519,"rate_count":57,"kpOrder":200061,"name":"Торговый агент Пит и удивительный камень из космоса!","secondName":"Salesman Pete and the Amazing Stone from Outer Space!","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Пит милый и неуклюжий коммивояжер. Но он также и смертоносный супер секретный агент с имплантированным сумасшедшими правительственными учёными в мозг микропроцессором. Он должен тайно остановить бандитов, похитивших волшебный артефакт, способный превращать что угодно в морепродукты.","imdbId":"tt1766060","duration":"0:07","slogan":null,"MPAA":null},{"id":198465,"rate":5.518,"rate_count":465,"kpOrder":200073,"name":"Все к лучшему","secondName":"Barry Munday","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Барри, провинциальный донжуан, однажды просыпается в больнице после нападения в кинотеатре, после чего понимает что он лишился самого ценного... своих яичек. Что еще хуже, Барри получает иск о признании в отцовстве от женщины, с которой не помнит что у него был секс. Ему предоставляется последний шанс в жизни стать отцом, он решается и начинает бороться со всеми невзгодами, которые встают у него на пути.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"R"},{"id":402306,"rate":5.518,"rate_count":380,"kpOrder":200074,"name":"Ханна Монтана: Одна из миллиона","secondName":"Hannah Montana: One in a Million","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1157654","duration":"","slogan":null,"MPAA":null},{"id":497624,"rate":5.518,"rate_count":163,"kpOrder":200075,"name":"Каникулы в адской гостинице","secondName":"Hotel Hell Vacation","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Кларк и Эллен собираются в путешествие, чтобы навестить их сына Расти и его семью, но по пути Кларк запланировал романтическую остановку, которая превращается в катастрофу.","imdbId":"tt1600409","duration":"0:14","slogan":"The Griswalds are back, but they're not staying.","MPAA":null},{"id":469708,"rate":5.518,"rate_count":167,"kpOrder":200076,"name":"Битва божьих коровок","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":12,"description":"Всю свою жизнь Настя провела в маленьком южном поселке под надзором сурового мужа, среди капустных грядок и виноградников. Но таинственная гибель брата заставляет молодую женщину бросить все и отправиться в далекий северный город. Теперь жизнь Насти подчинена единственной цели - найти убийцу. Эти поиски познакомят ее с самыми разными людьми, и они откроют ей самую простую истину - жизнь рядом с теми, кого любишь, может быть по-настоящему прекрасной.","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":187941,"rate":5.518,"rate_count":148,"kpOrder":200077,"name":"Амазония","secondName":"Schiave bianche - Violenza in Amazzonia","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Кэтрин Майлз приехала на свой восемнадцатый день рождения к родителям в Амазонию. Во время водной прогулки ее родители были убиты, а сама она попала в руки воинов туземного племени...","imdbId":"tt0091902","duration":"1:30","slogan":"Only one thing kept her alive.","MPAA":"R"},{"id":583659,"rate":5.518,"rate_count":128,"kpOrder":200078,"name":"Любовь в лифте","secondName":"Love in an Elevator","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","мелодрама"],"age":18,"description":"Парень Терезы накануне сделал ей предложение. Она просто счастлива и с нетерпением ждет свадьбы. Но произошло непредвиденное, она застряла в лифте с незнакомцем, и эта встреча меняет всю ее жизнь...","imdbId":"tt1721022","duration":"1:54","slogan":null,"MPAA":null},{"id":2257,"rate":5.518,"rate_count":114,"kpOrder":200079,"name":"По ту сторону смерти","secondName":"The Invitation","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Писатель Роланд Леви устраивает званый ужин для шестерых своих ближайших друзей, после чего сообщает им, что вся пища была отравлена, и они умрут в самое ближайшее время. Получить противоядие очень легко - достаточно рассказать о всех своих грехах, причём сделать это чистосердечно, и не утаив ни одной мелочи.","imdbId":"tt0248110","duration":"1:25","slogan":"Regrets Only","MPAA":"R"},{"id":11478,"rate":5.518,"rate_count":103,"kpOrder":200080,"name":"Страх над городом","secondName":"The Spreading Ground","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Огромный мегаполис скован сетями страха - за одни сутки убиты пять невинных детей. Пока лучшие детективы полицейского управления Делонгпре и МакГиверн безуспешно ведут поиски маньяка, мэр города, циничная и расчетливая женщина, не намерена дожидаться результатов расследования.\n\rОпасаясь, что скандал и шумиха сорвут начатое ею возведение суперсовременного стадиона, она тайно заключает сделку с ирландской мафией, чтобы любой ценой найти и уничтожить безумца. Вознаграждение от мэра - миллионный подряд на строительство.\n\rТеперь охота за убийцей идет по обе стороны закона, но будет ли злодей пойман до того, как совершится новое преступление? \r\n","imdbId":"tt0228891","duration":"1:40","slogan":"To catch a killer is to know him, feel him...anticipate him.","MPAA":"R"},{"id":222930,"rate":5.518,"rate_count":95,"kpOrder":200081,"name":"Пиратская пленка","secondName":"Pirate Tape","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":805411,"rate":5.518,"rate_count":81,"kpOrder":200082,"name":"Цюрих","secondName":"Zurich","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Нидерланды"],"genres":["драма"],"age":null,"description":"Нина в отчаянной попытке забыть своё прошлое блуждает вдоль автомобильных дорог Европы. Она замкнулась, закрылась ото всех и нуждается в постоянном движении, избегая того, чтобы оглянуться назад.","imdbId":"tt3257638","duration":"1:29","slogan":null,"MPAA":null},{"id":114697,"rate":5.518,"rate_count":77,"kpOrder":200083,"name":"Дом голубей","secondName":"La casa de las palomas","type":"FILM","year":1972,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":18,"description":"Вдова Александра и ее дочь, школьница Сандра, живут на роскошной вилле в отдаленной части южной Испании. Однажды в город возвращается Фернандо, бывший жених Александры, и между ними разгорается прежнее чувство. Но, узнав, что он ради денег жил у богатой старой женщины, Александра разрывает отношения с ним. В порыве мести Фернандо совращает ее дочь, невинную Сандру...","imdbId":"tt0066897","duration":"1:30","slogan":null,"MPAA":null},{"id":715553,"rate":5.517,"rate_count":263,"kpOrder":200084,"name":"Робинзон Крузо: Предводитель пиратов","secondName":"Selkirk, el verdadero Robinson Crusoe","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Уругвай","Чили"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Селкирк — непокорный, эгоистичный пират, штурман на английском камбузе. Он плавает по Южным морям в поисках сокровищ. После того как Капитан Буллок оставляет его на необитаемом острове и ему приходится учиться выживать в одиночку, его взгляды на мир меняются.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":921225,"rate":5.517,"rate_count":241,"kpOrder":200085,"name":"Без имени","secondName":"Without Name","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","ужасы"],"age":null,"description":"Землемер Эрик Мейбери получает крупный контракт и на время переселяется в тихий домик в чаще леса. В первый же вечер он находит дневник бывшего хозяина дома, где тот описывает деревья, а приступив на следующий день к работе, замечает в лесу странности. Не вынося одиночества, Эрик заходит выпить в паб в ближайшем населённом пункте, где местные рассказывают ему, что тот лес издревле обходили стороной, не наносили на карты, и у него даже нет имени. А бывший хозяин дома был найден в лесу полузамёрзшим в кататоническом состоянии.","imdbId":"tt4708346","duration":"1:33","slogan":null,"MPAA":null},{"id":1043778,"rate":5.517,"rate_count":208,"kpOrder":200086,"name":"Сердечная недостаточность","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Жизнь матери-одиночки Алены подчинена одной цели - найти деньги на операцию на сердце для своей четырехлетней дочери. К сожалению, ни отец-пенсионер, ни возлюбленный Дима не могут ей помочь. Алена решается на отчаянный шаг - стать суррогатной матерью для своей начальницы, Клавдии Сергеевны, которая давно и безуспешно лечится от бесплодия. Алена заключает договор с Клавдией. Узнав об этом, Дима порывает с ней. А вскоре Алена узнает, что уже беременна от Димы.  Отчаявшаяся Клавдия просит Алену отдать ей своего ребенка…","imdbId":"tt8202000","duration":"","slogan":null,"MPAA":null},{"id":961148,"rate":5.517,"rate_count":149,"kpOrder":200088,"name":"Большой холод","secondName":"Grand froid","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Польша","Франция"],"genres":["комедия"],"age":null,"description":"В богом забытом французском городишке скоро Рождество. Но ритуальному агентству Эдмона Цвега не до веселья. Люди перестали умирать, а из потенциальных клиентов - лишь назойливая бабуля, и то в самом расцвете сил. Матёрая компания на волоске от закрытия. Помочь ей может только «жирный» клиент.","imdbId":"tt5356292","duration":"1:26","slogan":null,"MPAA":null},{"id":22271,"rate":5.517,"rate_count":95,"kpOrder":200089,"name":"Законник","secondName":"Restraining Order","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер"],"age":16,"description":"Преуспевающий адвокат  Роберт Вудфилд славится тем, что не знает поражений в зале суда.  Однажды, волею случая, он становится единственным свидетелем  зверского убийства, совершенного одним из его бывших клиентов.\n\rТеперь ему предстоит сделать нелегкий выбор: отдать закону убийцу,  очистить совесть, но лишиться выгодной адвокатской практики или  забыть обо всем и продолжать отстаивать интересы подлецов.\n\rРоберт  понимает, что любое решение навсегда изменит его судьбу, но еще не  догадывается о том, что теперь от него зависит жизнь тех, кого он любит...","imdbId":"tt0167150","duration":"1:35","slogan":"Betrayed by the system he was sworn to defend","MPAA":"R"},{"id":37073,"rate":5.517,"rate_count":83,"kpOrder":200091,"name":"Шанхайский блюз","secondName":"Shang Hai zhi yen","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие картины происходит в 1937 году в Шанхае. Солдат, которого должны вот-вот отправить на фронт, встречает юную девушку под мостом во время налета японских бомбардировщиков. Они договариваются встретиться после окончания войны, не зная друг о друге ровным счетом ничего. Проходит десять лет, женщина, певица, выступающая в ночном клубе, берет под свою опеку молодую девушку, только что приехавшую в город из деревни. Девушка влюбляется в мужчину, живущего этажом выше, который пишет песни. Позже мы узнаем, что мужчина – тот самый солдат.","imdbId":"tt0088097","duration":"1:43","slogan":null,"MPAA":null},{"id":83718,"rate":5.517,"rate_count":74,"kpOrder":200092,"name":"Завещание доктора Мабузе","secondName":"Das Testament des Dr. Mabuse","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"После ареста доктор Мабузе снова помещен в сумасшедший дом. Тем временем банда грабителей совершает несколько нападений, и никто не знает имени главаря. Любой, кто приближается к тайне, оказывается убит. За дело берутся инспектор Ломан и его помощник Крюгер.","imdbId":"tt0056573","duration":"1:28","slogan":"Evil ... a Demon of Horror !","MPAA":null},{"id":335849,"rate":5.516,"rate_count":379,"kpOrder":200107,"name":"Еж Соник: Фильм","secondName":"Sonikku za hejjihoggu","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Соник и Тейлс держат путь во владения Роботника. Они должны остановить электрогенератор до заката дня. Если они не успеют сделать это - произойдёт взрыв, который уничтожит планету целиком! Но они еще не знают, что на самом деле ожидает их там...","imdbId":"tt0237765","duration":"1:00","slogan":"Scrape Your Knuckles. Catch Some Tails.","MPAA":null},{"id":7958,"rate":5.516,"rate_count":255,"kpOrder":200108,"name":"Темп","secondName":"Tempo","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Люксембург","Франция"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Молодая американка Дженни приезжает в Париж и устраивается на работу в ювелирный магазин. В один из дней она знакомится с обаятельным и милым парнем Джеком и без памяти в него влюбляется. Дженни не подозревает, что у ее возлюбленного совсем не романтические планы на будущее...","imdbId":"tt0307553","duration":"1:23","slogan":"Every Game Has Rules.","MPAA":"R"},{"id":1374532,"rate":5.516,"rate_count":138,"kpOrder":200110,"name":"Самоизоляция","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":12,"description":"В основе сюжета лежит конфликт семейной пары, которая живет на самоизоляции уже долгое время.  Он очень любит свежий воздух и прогулки, она панически боится заболеть и абсолютна уверена, что ближайшее время их жизнь должна быть ограничена границами квартиры. Фильм покажет две крайности отношения к пандемии коронавируса и то, что последует за паникой.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":487575,"rate":5.516,"rate_count":131,"kpOrder":200111,"name":"Прозрение","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Она – слепая от рождения, Он – в результате несчастного случая. Они молоды, влюблены и мечтают пожениться, чтобы навсегда остаться друг с другом. В один прекрасный день, они тайком сбегают из дома слепых в ЗАГС и Он собирается заснять их свадьбу на видеокамеру. Правда, дорога оказывается слишком путаной, а кино – очень смешным и странным...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5448,"rate":5.516,"rate_count":90,"kpOrder":200112,"name":"Под радугой","secondName":"Under the Rainbow","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"В Лос-Анджелесе времен Второй мировой войны управляющий солидного отеля «Кульвер» уезжает за город на выходные, предварительно поручив своему племяннику присматривать за обслугой и немногочисленными постояльцами. Племянник немедленно меняет название гостиницы. Теперь она будет называться «Радуга».\n\rОн приводит толпу разношерстных клиентов, в число которых попадают и члены королевской семьи, и секретные агенты, и нацисты, и труппа актеров-лилипутов, которые приехали на съемки фильма «Волшебник Изумрудного города». В отеле воцаряется невероятный хаос. Неужели это проделки злой ведьмы из волшебной страны?","imdbId":"tt0083254","duration":"1:38","slogan":"A Giant Comedy.","MPAA":"PG"},{"id":49035,"rate":5.516,"rate_count":81,"kpOrder":200113,"name":"Бутик","secondName":"France Boutique","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Франс и Оливье женаты уже десять лет, у них есть довольно успешный телемагазин «Франс Бутик», бессменными ведущими которого они являются. Но с годами передача приедается, на пятки наступают конкуренты из Интернета, а потому покупателей становится все меньше и меньше. Супруги решают стать современнее и освоить Всемирную Сеть, находят партнера и начинают переговоры, но оказывается, что директор интернет-магазина Софи только и мечтает разорить героев и завладеть эфиром.","imdbId":"tt0339028","duration":"1:35","slogan":"Здесь Вам сделают неожиданное предложение!","MPAA":null},{"id":10112,"rate":5.516,"rate_count":76,"kpOrder":200114,"name":"Из Монтгомери в Мемфис","secondName":"King: A Filmed Record... Montgomery to Memphis","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Документальный фильм-биография Мартина Лютера Кинга, представляющий собой кадры кинохроники и записи Кинга, а также интервью знаменитостей, в том числе Марлона Брандо, Пола Ньюмана, Джоанн Вудворт, Руби Ди, Берта Ланкастера и многих других.","imdbId":"tt0065944","duration":"3:05","slogan":"A motion picture tribute to Martin Luther King in 1,000 theaters across America. One night only. All proceeds go to the Martin Luther King, Jr. Special Fund for the war against poverty, illiteracy and social injustice.","MPAA":null},{"id":95200,"rate":5.516,"rate_count":68,"kpOrder":200117,"name":"Рождество с Вилли Гавом","secondName":"Weihnachten mit Willy Wuff","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный"],"age":0,"description":"Двух маленьких щенков бросили возле придорожной закусочной, райского уголка, где нашел себе пристанище лохматый Вилли Гав. Самый смешной в мире пес, умеющий говорить, играть на трубе и ходить на задних лапах, тут же отправился на поиски дома для маленьких сирот.\n\rВ автобусе, набитом приютившими их танцорами румбы, собачья команда добралась до домика в Альпах, где семилетний Майкл встречал Рождество, умоляя Деда Мороза, чтобы отец остался в семье.\n\rВилли Гав, раскрыв мальчику тайну - все собаки умеют говорить, в своем лучшем стиле приступил к действиям.","imdbId":"tt0111680","duration":"1:30","slogan":null,"MPAA":null},{"id":726764,"rate":5.515,"rate_count":481,"kpOrder":200129,"name":"Навязчивые ритмы","secondName":"Cadences obstinées","type":"FILM","year":2013,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["мелодрама"],"age":12,"description":"Марго отказалась от блестящей музыкальной карьеры ради отношений с Фурио, и теперь старается сохранить то, что осталось от их прежней любви. Одновременно с этим ее возлюбленный Фурио пытается закончить реставрацию старинного дворца, но задача оказывается невыполнимой из-за бесконечных преград, возникающих на его пути.","imdbId":"tt2589070","duration":"1:36","slogan":null,"MPAA":null},{"id":93545,"rate":5.515,"rate_count":343,"kpOrder":200130,"name":"Конфетти","secondName":"Confetti","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"Комедия, которая рассказывает о том, как три пары соревнуются в конкурсе «Самая оригинальная свадьба года» журнала «Конфетти»… Наши герои показывают все, на что они способны, и сами получают от этого удовольствие, но не всегда…","imdbId":"tt0427089","duration":"1:40","slogan":"Three weddings. One happy couple","MPAA":"R"},{"id":73791,"rate":5.515,"rate_count":150,"kpOrder":200132,"name":"Одуванчик","secondName":"Pusteblume","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Молодой человек по имени Рик регулярно напивается вдрызг и соблазняет женщин одну за другой. Но таким он был не всегда. Когда-то у него была семья, вернее любимая жена Эльке  а сам он был моряком и имел все шансы стать капитаном корабля. Однажды его направляют в полугодовой круиз, и Эльке остается одна. Вернувшись после долгого отсутствия, Рик узнает, что его жена стала наркоманкой и проституткой. Найдя её, он понял, что всё потеряно и всякая жизнь тоже теряет для него смысл, но тут «на помощь» приходит жена лучшего друга Дорин, которая пытается его соблазнить и сделать своим любовником. Получив отказ, мстительная женщина, которая довела Эльке до такого состояния в отсутствии мужа, решает жестоко отомстить Рику. Она находит молодую девушку, похожую на идеал Рика, платит ей деньги и просит, чтобы та «влюбила» его в себя, а потом жестоко бросила. Но события разворачиваются так, что почти все герои пожалеют о своих поступках и не все доживут до финала…","imdbId":"tt0072046","duration":"1:32","slogan":null,"MPAA":null},{"id":1171550,"rate":5.515,"rate_count":150,"kpOrder":200133,"name":"Позитивное кино","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Яркие молодежные комедии о трудностях современной жизни. После операции одной девушке запретили полгода заниматься сексом. А другая, вернувшись из командировки, обнаружила вместо мужа чужие женские вещи. Не повезло? Впрочем, могло быть и хуже, если б муж ушел однажды утром на работу… и пропал там на много лет. А некоторым, например, художникам, на работу ходить вообще не надо, это к ним «на работу» приходит муза. Правда, в этот раз – это не прекрасная воздушная девушка-мечта, а небритый мужик в майке-алкашке и синих трениках с растянутыми коленками, которого попросили ее подменить. Ну и напоследок, задумайтесь: что будет с загипнотизированными зрителями, если во время представления их гипнотизера увезет скорая? Смотрите эти забавные, позитивные и жизнеутверждающие истории в нашем сборнике!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":412505,"rate":5.515,"rate_count":116,"kpOrder":200135,"name":"Об этом лучше не знать","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив","комедия","мелодрама"],"age":12,"description":"Герой фильма, преуспевающий бизнесмен, случайно узнает от друга - шоумена о том, что существует тайное брачное агентство, специализирующееся на знакомстве одиноких женщин с состоятельными женихами. И вот главного героя начинают терзать смутные сомнения по поводу его «случайного» знакомства с женой. Буквально не находя себе место от подозрений, он поручает своей подчиненной провести журналистское расследование и проникнуть в таинственное агентство...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":718287,"rate":5.515,"rate_count":86,"kpOrder":200136,"name":"Церемония вручения премии MTV Video Music Awards 2007","secondName":"2007 MTV Video Music Awards","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1024757","duration":"1:27","slogan":null,"MPAA":null},{"id":281345,"rate":5.515,"rate_count":73,"kpOrder":200138,"name":"Награда","secondName":"Bounty","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Нейт - наемник ищущий деньги чтобы выплатить долг. Он узнает что есть преступник за поимку которого объявлена награда, и ее достаточно чтобы избежать убийства Нейтона за долги. Нейт должен любой ценой достать преступника из тюрьмы и спасти ему жизнь.","imdbId":"tt0985049","duration":"1:30","slogan":"In truth you will find justice.","MPAA":"PG-13"},{"id":723237,"rate":5.514,"rate_count":217,"kpOrder":200149,"name":"Прочный","secondName":"Nieulotne","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Польша"],"genres":["драма","мелодрама"],"age":null,"description":"История любви Михала и Карины, польских студентов, которые знакомятся и влюбляются друг в друга во время летней работы в Испании. Беззаботный курортный роман среди пейзажей неописуемой красоты прерывают трагические события, которые превращают их жизнь в хаос.","imdbId":"tt2551428","duration":"1:35","slogan":null,"MPAA":null},{"id":485359,"rate":5.514,"rate_count":123,"kpOrder":200151,"name":"Край, в котором ты живешь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм-песня по рисункам детей.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":65932,"rate":5.514,"rate_count":118,"kpOrder":200152,"name":"Субмарина «Призрак»","secondName":"Yuryeong","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":16,"description":"В ответ на тайные планы Японии обзавестись ядерным арсеналом Южная Корея решает задействовать свое сверхсекретное оружие - мощную русскую атомную подлодку «Призрак».\n\rЕё экипажу, отряду смертников, данные о которых стерты из всех архивов, приказано отправиться с миссией устрашения во вражеские воды, чтобы на далеких рубежах защитить свою страну от смертельной угрозы, не надеясь на помощь извне. Отважные моряки готовы отдать свою жизнь родине. Но они не знают, что высшее командование предназначило их в жертву политическим интригам, а первый помощник капитана намерен коварно напасть на Японию, развязав масштабную войну.","imdbId":"tt0226663","duration":"1:50","slogan":null,"MPAA":null},{"id":339908,"rate":5.514,"rate_count":85,"kpOrder":200156,"name":"Укуси меня!","secondName":"Bite Me!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Ральф, владелец небольшого стрип-клуба, решил поправить своё шаткое финансовое положение и подработать торговцем травкой. Правда вышло так, что марихуана, которую ему доставили, оказалась не обычной, а выращенной в секретной правительственной лаборатории. И жили в травке той особые насекомые, которые начали кусать посетительниц клуба и превращать их в агрессивных лесбиянок.","imdbId":"tt0414869","duration":"1:25","slogan":"Big bugs with bad attitudes!","MPAA":"R"},{"id":959917,"rate":5.513,"rate_count":244,"kpOrder":200180,"name":"Любовь в раю","secondName":"Love in Paradise","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Эвери Форд - известный актер, сделавший имя и карьеру, играя крутого ковбоя в популярном сериале. Но сейчас дни его славы остались в прошлом. Сьемки сериала приостановлены, а он зарабатывает на жизнь, снимаясь в рекламе. Неожиданно ему поступает заманчивое предложение «поработать лицом» - изображать ковбоя в рамках рекламной кампании конно-спортивного комплекса. Правда для этого ему придется отправиться в глухую провинцию, сменить нью-йоркский пентхаус на хижину в лесу, а дизайнерскую одежду на джинсы и сапоги. Короче, придется притворяться настоящим ковбоем...","imdbId":"tt5313016","duration":"1:24","slogan":null,"MPAA":null},{"id":731269,"rate":5.513,"rate_count":106,"kpOrder":200181,"name":"Картошка","secondName":"Jiseul","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["военный","драма","история"],"age":null,"description":"1948 год. Восстание коммунистов в Корее приводит к кровопролитным столкновениям и массовой резне. 120 жителей острова Чеджу решают укрыться в пещерах от грозящей смерти. Решив переждать несколько дней, они оказываются запертыми на целых два месяца.","imdbId":"tt2526138","duration":"1:48","slogan":null,"MPAA":null},{"id":422829,"rate":5.512,"rate_count":124,"kpOrder":200185,"name":"Мы поженимся, в крайнем случае, созвонимся!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Новая любовь нашла главного героя фильма Алексея в лесном поселке, куда он приехал как менеджер, покупать лес. У него через месяц свадьба в городе, причем женой должна стать дочь его начальника, крупного бизнесмена. Но, видимо, не судьба. Здесь в леспромхозе трудится удивительная девушка Вера, и случайная встреча, возможно, станет их судьбой.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":880847,"rate":5.511,"rate_count":426,"kpOrder":200195,"name":"Разводитель","secondName":"The Matchbreaker","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда идеалиста-романтика увольняют с работы, он соглашается на «разовую подработку»: разорвать отношения девушки с парнем, который не понравился ее родителям. Слухи об этом разошлись, и он стал профессиональным «разводителем». Но однажды он подвел клиента и должен придумать, как уравновесить тайную работу и любовь всей своей жизни.","imdbId":"tt4269746","duration":"1:34","slogan":"True love can just wait.","MPAA":"PG"},{"id":456835,"rate":5.511,"rate_count":310,"kpOrder":200196,"name":"Мои друзья Тигруля и Винни: Мюзикл Большого леса","secondName":"Tigger & Pooh and a Musical Too","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"Сегодня Кролик приглашает всех на пикник. Для того, чтобы отблагодарить Кролика, наши друзья решили назначить его мэром Большого Леса. Но Кролику еще только предстоит научиться тому, как сохранить дружбу и веселье в Большом Лесу не только на одной вечеринке, а на долгие времена...","imdbId":"tt1415904","duration":"1:00","slogan":"A Singin», Dancin», FUN-tastic Pooh Classic!","MPAA":null},{"id":1109853,"rate":5.511,"rate_count":287,"kpOrder":200198,"name":"Последняя фантазия","secondName":"Akharin Dastan","type":"FILM","year":2018,"yearEnd":0,"countries":["Иран"],"genres":["драма","мультфильм","фэнтези"],"age":12,"description":"После победы над миром Пустоты царь Персии решает уничтожить дьявола. Он оставляет власть принцу Захаку. Но зло вселяется в душу Захака. Недавние кошмары принца преследуют его и рождают предсказание о том, что молодой человек, отца которого Захак убил когда-то, свергнет нового правителя и восстановит мир в царстве. Закончится ли вечная битва между тьмой и светом?","imdbId":"tt4773054","duration":"1:40","slogan":"But are not the dreams of poets and the tales of travelers notoriously false?","MPAA":null},{"id":891361,"rate":5.511,"rate_count":239,"kpOrder":200199,"name":"Правнуки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Двое молодых друзей на 9 мая узнают о том, что далеко на другом конце страны нашлись останки их прадедов, которые пропали на войне. Прежде, чем отправиться в дальний путь, им предстоит дать ответ самим себе на многие вопросы, о которых забывать не следует...","imdbId":"","duration":"1:20","slogan":"Я так и не успел поговорить с дедом...","MPAA":null},{"id":237764,"rate":5.511,"rate_count":167,"kpOrder":200200,"name":"Сесиль","secondName":"Cecilie","type":"FILM","year":2007,"yearEnd":0,"countries":["Дания"],"genres":["триллер","ужасы"],"age":null,"description":"Сесиль - молодая замужняя женщина, готова вернуться в свою преподавательскую деятельность после длительного отпуска. Все как будто хорошо на первый взгляд, но она начинает видеть странные кошмары и видения, которые разрушают ее работу и брак. Доведенная до крайности,она попадает в психушку, где ей решает помочь один психиатр. Сесиль теперь должна разгадать ключ к убийству,что же случилось много лет назад.","imdbId":"tt0494216","duration":"1:33","slogan":null,"MPAA":null},{"id":23898,"rate":5.511,"rate_count":119,"kpOrder":200201,"name":"Средиземноморье","secondName":"Méditerranée","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Бессвязный видеоряд под музыку представляет собой различные картины, косвенно относящиеся к средиземноморскому региону: флора, фауна, население, история.","imdbId":"tt0197719","duration":"0:44","slogan":null,"MPAA":null},{"id":567099,"rate":5.511,"rate_count":115,"kpOrder":200202,"name":"Обитатели университета","secondName":"Mahalai sayongkwan","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["триллер","ужасы"],"age":null,"description":"Сюжетная линия фильма вращается вокруг тайского университета. Пугать первокурсников различными ужастиками стало своего рода обычаем. Но однажды все пошло не так, и все коварные истории стали реальностью.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":764664,"rate":5.51,"rate_count":247,"kpOrder":200216,"name":"Удовольствие","secondName":"Pleasure","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка"],"age":18,"description":"Что скрывается за кадром: перед съемками очередной сцены порноактриса изучает свою «роль» и примеряется к лучшим позициям. Это не так легко, как кажется потом на экране...","imdbId":"tt2922112","duration":"0:15","slogan":null,"MPAA":null},{"id":31814,"rate":5.51,"rate_count":208,"kpOrder":200217,"name":"Добро пожаловать на каникулы","secondName":"Nightmare Beach","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Два приятеля приезжают в курортный городок, где накануне был казнен лидер местной группировки байкеров. Наутро могила казненного оказывается пустой, а по улицам начинает колесить затянутый в кожу мотоциклист, чей «электрифицированный» байк несет смерть окружающим. Один из друзей становится жертвой призрачного гонщика, и поскольку полиция и мэрия пытаются скрыть присутствие в городе маньяка, его товарищ вместе с местной барменшей начинает самостоятельные поиски убийцы.","imdbId":"tt0095740","duration":"1:30","slogan":"The beach of terror","MPAA":"R"},{"id":195575,"rate":5.51,"rate_count":148,"kpOrder":200219,"name":"Долина ангелов","secondName":"Valley of Angels","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Молодой торговец наркотиков, живущий отшельником в верховьях Западного Лос-Анжелеса, ищет просвещения и свой путь в этом опасном мире.","imdbId":"","duration":"1:40","slogan":"A young drug dealer living the wild life in upscale West LA searches for enlightenment and a path out of his very dangerous world","MPAA":null},{"id":171852,"rate":5.51,"rate_count":138,"kpOrder":200220,"name":"Грузинский виноград","secondName":"Georgische Trauben","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Грузия"],"genres":["для взрослых","комедия","короткометражка"],"age":18,"description":"Молодая жена автомеханика ревнует его к фотографиям красивых женщин на плакатах, увешивающие все стены в гараже. Однажды она пришла, когда он был в мастерской, наедине с красивой женщиной, прямо спустившейся с его плакатов. Ей надоедает все это и она уезжает к своим родителям. Когда она поехала домой к родителям, с ней происходит необычное приключение, которое навсегда изменит ее отношения с мужем.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":802083,"rate":5.51,"rate_count":133,"kpOrder":200221,"name":"Евровидение: Первый полуфинал 2013","secondName":"The Eurovision Song Contest: Semi Final 1","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt2929842","duration":"","slogan":null,"MPAA":null},{"id":3638,"rate":5.51,"rate_count":94,"kpOrder":200222,"name":"Колеса страха","secondName":"The Misfit Brigade","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["боевик","драма","приключения"],"age":18,"description":"В конце II мировой войны немецкая военная машина научилась использовать заключенных тюрем и лагерей. Их приговор заменяли правом погибнуть в штрафном полку. Это - история об одном взводе 27-го бронетанкового полка.","imdbId":"tt0093546","duration":"1:40","slogan":"This group of last round draft picks ... wouldn't take orders ... didn't dress in uniform ... couldn't win a battle ! But they were the biggest bunch of lunatics ever to roll into war !","MPAA":"R"},{"id":447334,"rate":5.51,"rate_count":75,"kpOrder":200224,"name":"WWE Армагеддон","secondName":"WWE Armageddon","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0406322","duration":"","slogan":"Evolution of The Game","MPAA":null},{"id":1209409,"rate":5.509,"rate_count":323,"kpOrder":200227,"name":"Информатор","secondName":"Inside Man: Most Wanted","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Сотрудник полиции Нью-Йорка объединяется с федеральным агентом для спасения десятков туристов, взятых в заложники в федеральном резервном банке США.","imdbId":"tt7832848","duration":"1:45","slogan":"The ultimate game of copycat and mouse.","MPAA":"R"},{"id":1245445,"rate":5.509,"rate_count":296,"kpOrder":200228,"name":"Обыкновенная страсть","secondName":"Passion simple","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Ливан","Франция"],"genres":["мелодрама"],"age":18,"description":"Он успешный, страстный, но не свободный. Вновь и вновь она ждет редких тайных встреч с ним, пока череда свиданий неожиданно не обрывается.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":478720,"rate":5.509,"rate_count":250,"kpOrder":200229,"name":"Вне","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","короткометражка"],"age":null,"description":"Слабость человеческого духа порой приводит к глупым и даже страшным поступкам. Часто мы понимаем это, когда уже слишком поздно что-либо изменить. Или не понимаем вообще.","imdbId":"tt1531051","duration":"0:20","slogan":null,"MPAA":null},{"id":9183,"rate":5.509,"rate_count":174,"kpOrder":200230,"name":"Маска смерти","secondName":"Mask of Death","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Во время перестрелки с членами известной преступной группировки Дэниел Маккена, полицейский, не находившийся в тот момент на дежурстве, теряет жену и получает пулю в лицо. Благодаря волшебству пластической хирургии, Маккена получает внешность Лайла Мейсона, одного из членов группировки.\n\rМаккена идет на это добровольно - с тем, чтобы отомстить за гибель жены. Но об этом никто не предупредил Касс Тернер, сексуальную и опасную напарницу Маккены, которая тайно мечтает о мести.\n\rИ теперь Маккена (он же - Мейсон) должен помешать преступникам заполучить ценный микрочип и в то же время не стать жертвой своей бывшей напарницы, которая не узнает его и хочет убить...","imdbId":"tt0117003","duration":"1:29","slogan":"Danger has a new face","MPAA":"R"},{"id":105065,"rate":5.509,"rate_count":164,"kpOrder":200231,"name":"Лорелея: Ведьма Тихого океана","secondName":"Lorelei","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Лето 1945 года. Хиросима и Нагасаки покрыты пеплом. В условиях строжайшей секретности японский флот получает от Германии новую субмарину - лодку, оборудованную секретным оружием «Система Лорелея». С его помощью японские подводники должны предотвратить новые атомные бомбардировки...","imdbId":"tt0406941","duration":"2:08","slogan":null,"MPAA":null},{"id":756781,"rate":5.509,"rate_count":147,"kpOrder":200232,"name":"Его жена","secondName":"Son épouse","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Индия","Франция"],"genres":["драма"],"age":16,"description":"Грейси, молодая тамилка, живет недалеко от Мадраса. После своей свадьбы она стала страдать поведенческими расстройствами. Мысли о Катерине, ее подруге-француженке, которая умерла при неизвестных обстоятельствах, не дают ей покоя...","imdbId":"tt2833598","duration":"1:48","slogan":null,"MPAA":null},{"id":95250,"rate":5.509,"rate_count":114,"kpOrder":200234,"name":"Последнее дело инспектора Гаджета","secondName":"Inspector Gadget's Last Case: Claw's Revenge","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Самый грозный борец с преступностью снова сражается с коварным и злобным Доктором Когтем. Но только теперь инспектор Гаджет не может гоняться за этим суперзлодеем на своем любимом гаджетмобиле, который угодил на свалку.\n\rА если Доктор Коготь применит свое новое секретное оружие, инспектор Гаджет попадет туда следующим...","imdbId":"tt0338130","duration":"1:13","slogan":null,"MPAA":null},{"id":308529,"rate":5.509,"rate_count":114,"kpOrder":200235,"name":"Обратный отсчет","secondName":"Comet Impact","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"Американский профессор Нил Гэнт по роду своей деятельности следит за движением небесных тел. Не всех, а тех, что несут опасность для Земли и человечества... \r\n\r\nАнгличанин Джош Хэйден занимается теми же самыми проблемами... После того, как упавший в океан вблизи берегов Ирландии астероид поднял волну цунами, повлекшую за собой чудовищные разрушения в разных точках земного шара, ученые всего мира обнаружили, что астероид - всего лишь маленький фрагмент, отколовшийся от кометы, которая закончит свой путь, вонзившись в Землю, как показали расчеты, где-то на востоке США. \r\n\r\nДжош Хэйден высказался за ядерную бомбардировку кометы: в этом случае на Землю прольется настоящий метеоритный дождь, последствия которого предсказать совершенно невозможно. Позиция Нила Гэнта сводилась к тому, что надо эвакуировать несколько десятков миллионов американцев и всему человечеству приготовиться к возможной «ядерной зиме»...","imdbId":"tt0968741","duration":"1:37","slogan":"Killer aus dem all","MPAA":null},{"id":404634,"rate":5.509,"rate_count":114,"kpOrder":200236,"name":"Синдикат смерти","secondName":"Fleisch","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","ЮАР"],"genres":["триллер"],"age":16,"description":"Бесплатный сыр бывает только в мышеловке. Именно об этом надо было подумать молодой паре, прежде чем соглашаться на туристическую поездку в Южную Африку, соблазнившись очень низкой, почти символической ценой. Воодушевлённые, они отправляются на юг чёрного континента. Неприятные сюрпризы начинаются сразу же, как только молодожёны приезжают в местечко, вовсе не похожее на рай для туристов.\n\rК тому же они ещё не знают, что именно здесь орудует мощный преступный синдикат, занимающийся похищением людей и торговлей человеческими органами. Но уже поздно что-то менять, и вместо романтического отпуска молодых людей ожидает панический страх, угроза нависшей смерти, бегство и отчаянные попытки понять, что же происходит на самом деле.","imdbId":"tt1178561","duration":"1:30","slogan":"Преступный бизнес, достигший глобального масштаба","MPAA":null},{"id":789268,"rate":5.509,"rate_count":96,"kpOrder":200237,"name":"Спидран: Страх и ненависть в Лас Вегасе за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":180473,"rate":5.509,"rate_count":72,"kpOrder":200238,"name":"Дочери счастья","secondName":"A Szerencse lányai","type":"FILM","year":1998,"yearEnd":0,"countries":["Венгрия","Польша"],"genres":["драма"],"age":null,"description":"Наташа, учительница английского языка из российского городка, поддается уговорам подруги Веры и решает уехать вместе со своей старшей дочерью Машей в Польшу. Женщины доезжают до Варшавы, где на вокзале их ждет знакомый Веры, поляк Янек. Усталые, но счастливые они добираются до пансионата,в котором работает также знакомая Веры. На следующий день все начинают торговать привезённым товаром на стадионе. Но Вера каждый день куда-то уходит, это беспокоит Наташу...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":528440,"rate":5.509,"rate_count":75,"kpOrder":200239,"name":"Какая к черту любовь?:(","secondName":"Que Pena Tu Vida","type":"FILM","year":2010,"yearEnd":0,"countries":["Чили"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"29-летний Хавьер переживает не лучшие дни: он потерял работу и любимую девушку. Теперь его статус в Facebook — «Все сложно». Чтобы забыться, Хавьер тусуется в клубах, много пьет и пытается встречаться со всеми подряд. Рядом с ним остается  только верная подружка детства Анхела, в статусе у которой значится «Свободна»...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":635114,"rate":5.509,"rate_count":74,"kpOrder":200240,"name":"Большая полицейская сказка","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды полиция проверяла городские кварталы и нашла яйцо дракона, которое сразу же было отнесено в стол находок. А там из яйца вылупился пятиглавый дракончик, который съел все, что лежало в столе находок на хранении. Не зная, что делать с обаятельным чудищем, полицейские пытаются пристроить его то в дом малютки, то в общество защиты животных. Но все тщетно, ведь на самом деле дракончик – заколдованная принцесса.","imdbId":"tt5894378","duration":"0:17","slogan":null,"MPAA":null},{"id":461157,"rate":5.509,"rate_count":68,"kpOrder":200241,"name":"Смерть педофила","secondName":"Smrt pedofila","type":"FILM","year":2004,"yearEnd":0,"countries":["Чехия"],"genres":["криминал","триллер"],"age":null,"description":"В одной чешской школе возникает дружба между учителем Томашем Даноком и школьником, которая со временем переходит в интимные отношения. Со временем ученик начинает вымогать деньги у учителя. В последней встрече они ссорятся и, убегая, мальчик случайно погибает. Учитель заключён в тюрьму на два года, но в тюрьме ему не дают покоя воспоминания об их любви и домогательства сокамерников, которые подвергают его насилию, избивают и пытаются убить по заказу анонима.","imdbId":"tt1423992","duration":"1:24","slogan":null,"MPAA":null},{"id":719081,"rate":5.509,"rate_count":58,"kpOrder":200242,"name":"Джун и небесная тайна","secondName":"Jun and the Hidden Skies","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt2289260","duration":"0:04","slogan":null,"MPAA":null},{"id":695621,"rate":5.508,"rate_count":335,"kpOrder":200243,"name":"Дитя","secondName":"The Child","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Известный адвокат Роберт Стерн знакомится с десятилетним мальчиком Саймоном. У Саймона опухоль мозга и жить ему осталось недолго, но он чувствует, что у него особая миссия - ему предстоит убить плохого человека. Каково же удивление Роберта, когда мальчик приводит его прямиком к трупу человека, которого он якобы убил пятнадцать лет назад. И это лишь начало целой череды загадочных событий, ожидающих героев этого фильма на пути к разгадке зловещей тайны.","imdbId":"tt1921111","duration":"1:40","slogan":"I'm Simon - I'm ten years old - I'm a serial killer...","MPAA":null},{"id":561650,"rate":5.508,"rate_count":273,"kpOrder":200244,"name":"Колыбельная для Беллы","secondName":"LelleBelle","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Героиня покидает деревню и отправляется в город, где, к ее большому удивлению, встречается с собственными сексуальными желаниями. Узнав о наличии у себя эрогенных зон, начинающая музыкантша теперь все силы употребляет на поиски любви и секса.","imdbId":"tt1705118","duration":"1:25","slogan":null,"MPAA":null},{"id":264153,"rate":5.508,"rate_count":136,"kpOrder":200245,"name":"Опасный возраст","secondName":"Quella età maliziosa","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Вдова, проживающая в уединённом местечке с молодой дочуркой нанимает садовника. Дочка не упускает возможности поразвлечься и дразнит садовника. Заигрывает, позволяет себя трогать, но просто отдаться не хочет...","imdbId":"tt0073597","duration":"1:30","slogan":null,"MPAA":null},{"id":53235,"rate":5.508,"rate_count":145,"kpOrder":200246,"name":"Крик о помощи","secondName":"Scream for Help","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Молодая девушка узнаёт, что отчим собирается убить её мать, чтобы завладеть её деньгами.","imdbId":"tt0088066","duration":"1:29","slogan":"Alone and afraid... was she imagining or was it real...","MPAA":"R"},{"id":933827,"rate":5.508,"rate_count":105,"kpOrder":200247,"name":"Прощай, мистер Неудачник","secondName":"Xia Luo te fan nao","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Неудачник Сяо Ло ничего не добился в жизни не знает, чего он на самом деле хочет. Однажды он попадает на свадьбу к девушке, в которую был влюблен еще в школе, и во время торжества происходит нечто странное. Сяо Ло возвращается в свои школьные годы, и чтобы теперь-то уж точно не профукать свой шанс, становится «автором» и «исполнителем» хитовых песен того времени до момента, когда настоящие авторы их сочинили.","imdbId":"tt5061814","duration":"1:44","slogan":null,"MPAA":null},{"id":200009,"rate":5.508,"rate_count":97,"kpOrder":200248,"name":"Хищники Атлантиды","secondName":"I predatori di Atlantide","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Филиппины"],"genres":["боевик","фантастика"],"age":null,"description":"История происходит в Майами, штат Флорида, в 1994 году. Фильм начинается с того, что Майк и Вашингтона, ветеран многих приключений, прибывают на платформу в океане у берегов Флориды, где д-р. Сандерс, участвуют в восстановлении российской атомной подводной лодки, а доктор Кэти, эксперт лингвист древних языков, пытается расшифровать древние таблички, найденные на морском дне. Пока Кэти пытается понять, что это такое, неожиданно происходит цунами. Когда Вашингтон, Майк, и другие достигли материка, чтобы посмотреть на результаты, то зрелище их шокирует: город наполовину разрушен, мертвые вдоль дороги, здания в огне, и банды хищников-бандитов. В результате они вынуждены реально бороться за выживание между бандитами и пострадавшими среди развалин...","imdbId":"tt0086135","duration":"1:32","slogan":"Adventure Beyond the Edge of Time","MPAA":null},{"id":222818,"rate":5.508,"rate_count":96,"kpOrder":200249,"name":"Дедушка хороший, но... не говорит куда спрятал деньги","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Молодая девушка помогает в написании мемуаров заслуженному работнику правоохранительных органов, страдающему склерозом. Узнав о спрятанном когда-то кладе, предприимчивая машинистка пытается помочь «дедушке» вспомнить...","imdbId":"tt0387979","duration":"1:11","slogan":null,"MPAA":null},{"id":229477,"rate":5.508,"rate_count":83,"kpOrder":200250,"name":"Дневники «Красной Туфельки» 12: Девушка на велосипеде","secondName":"Red Shoe Diaries 12: Girl on a Bike","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"","imdbId":"","duration":"1:18","slogan":"Perfect Strangers. Perfect Passions.","MPAA":null},{"id":586541,"rate":5.508,"rate_count":78,"kpOrder":200251,"name":"Данило и Ненила","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt6489218","duration":"0:10","slogan":null,"MPAA":null},{"id":447336,"rate":5.508,"rate_count":66,"kpOrder":200252,"name":"WWE Возмездие","secondName":"WWE Vengeance","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0417251","duration":"3:00","slogan":null,"MPAA":null},{"id":455510,"rate":5.507,"rate_count":186,"kpOrder":200253,"name":"В погоне за счастьем","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Главная героиня - провинциальная красавица Катя, белокурая продавщица продуктового магазина. Отзывчивая и чуткая девушка живет с мамой и маленькой дочуркой Дашей. Муж Кати погиб от наркотиков, и это не единичный случай - героиновая чума захватила город. Героиню охватывает ужас, когда она узнает, что наркосделки проворачиваются прямо у нее под носом, и Руслан, хозяин продуктового магазина, в котором она третий день как трудится, сбывает героин, а в гости к нему наведываются самые настоящие наркодельцы на навороченных джипах. \n\rКатя подслушивает разговор Руслана с наркодиллером Филом Фильчиковым, и недолго думая заявляет на него в милицию. Молодой сержант Степан, давно и безнадежно влюбленный в Катю, честно протоколирует Катины показания и докладывает руководству, которое оказывается в сговоре с бандитами - братьями Фильчиковыми, держащими в страхе всю округу.\n\rРоковой случай - и Катя из свидетеля становится подозреваемой по делу Фильчиковых. Она вынуждена бежать в Москву, чтобы искать помощи у столичных защитников правопорядка. Судьбы москвичей, по-своему счастливых и несчастных, но готовых прийти на помощь наивной молодой беглянке и само путешествие, полное трудностей и опасностей, и становятся центром сюжета.","imdbId":"tt3847272","duration":"3:00","slogan":null,"MPAA":null},{"id":824050,"rate":5.507,"rate_count":190,"kpOrder":200254,"name":"Дамасское укрытие","secondName":"Damascus Cover","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Сюжет картины основан на реальных событиях. Действие происходит в 1989 году в Германии, после падения ‘Берлинской стены’, и рассказывает о шпионе-ветеране, которого под прикрытием отправили в Сирию, чтобы тайно вывезти из страны ученого, занимающегося разработкой химического оружия, и его семью.","imdbId":"tt3457508","duration":"1:33","slogan":"His only weapon is his cover","MPAA":"R"},{"id":1190415,"rate":5.507,"rate_count":168,"kpOrder":200255,"name":"Мой папа – супергерой","secondName":"Copperman","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"Ансельмо – особенный. Уже взрослый мужчина, он смотрит на мир глазами ребенка и до сих пор верит, что отец, который когда-то оставил его, – супергерой. Ансельмо живет своей детской мечтой и однажды понимает: пришло время самому исполнить ее.","imdbId":"tt8767808","duration":"1:35","slogan":null,"MPAA":null},{"id":233454,"rate":5.507,"rate_count":142,"kpOrder":200256,"name":"Ящик","secondName":"The Box","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Седой бородач заходит в бар, ставит на стойку чёрный ящик и заказывает выпить. Разные люди пытаются так и эдак узнать, что же внутри ящика, но старик не очень настроен отвечать каждому…","imdbId":"tt0061421","duration":"0:09","slogan":null,"MPAA":null},{"id":617491,"rate":5.507,"rate_count":132,"kpOrder":200257,"name":"Песни огненных лет","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Вариации на темы популярных песен времен Гражданской войны.","imdbId":"tt2115375","duration":"0:17","slogan":null,"MPAA":null},{"id":681200,"rate":5.506,"rate_count":283,"kpOrder":200258,"name":"Закат","secondName":"Sundown","type":"FILM","year":2016,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Комедия о двух школьных приятелях, устроивших себе разгульные каникулы в Мексике. Друзей ждут бурные вечеринки и раскрепощенные красавицы, способные украсть сердце… и еще что-нибудь ценное, впутывая героев в экзотические криминальные и любовные приключения.","imdbId":"tt2381213","duration":"1:43","slogan":null,"MPAA":"R"},{"id":981554,"rate":5.506,"rate_count":205,"kpOrder":200259,"name":"Побег из тюрьмы Мейз","secondName":"Maze","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фильм вдохновлен историей побега 38-ми заключенных ИРА из тюрьмы Мэйз в 1983 году в самом разгаре сопротивления против британской власти в Северной Ирландии. Это был крупнейший побег со времен Второй Мировой из одной из самых хорошо охраняемых тюрем Европы. В центре сюжета отношения между Марли и смотрителем тюрьмы Гордоном.","imdbId":"tt5752606","duration":"1:32","slogan":"The shocking story of the biggest prison break in Europe since WWII.","MPAA":null},{"id":27537,"rate":5.506,"rate_count":189,"kpOrder":200260,"name":"Атомный Человек против Супермена","secondName":"Atom Man vs. Superman","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Прямое продолжение телесериала 1948-ого года. Супермен пытается расстроить планы злодея Лутора, целью которого является завладеть таинственной монетой, символы на которой представляют для него бесконечную ценность.","imdbId":"tt0042211","duration":"4:12","slogan":"TRAPPED BY DEADLY FUMES! (original poster-all caps)","MPAA":null},{"id":1008869,"rate":5.506,"rate_count":160,"kpOrder":200261,"name":"Макияж","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Надя работает на ресепшне в отеле. Она пунктуальна и ответственна, и считает, что в жизни надо добиваться целей своими профессиональными качествами, а не женской привлекательностью. В отделе бронирования возникает вакантная должность и ни у кого нет сомнения, что на повышение пойдет ответственная и аккуратная Надя. Но у руководителя другое мнение на этот счет, и девушке очень скоро придется посмотреть другими глазами на окружающую действительность...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":23410,"rate":5.506,"rate_count":86,"kpOrder":200262,"name":"Темный мир","secondName":"Underworld","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер"],"age":16,"description":"Только что вышедший из тюрьмы Джонни Краун намерен отомстить за отца, жестоко убитого 7 лет назад. В тюрьме он изучал психотерапию, которая и понадобится ему этой ночью, - приговоренные им жертвы должны сами пожелать смерти вместо уготованного им психосеанса.","imdbId":"tt0120414","duration":"1:35","slogan":"Sometimes revenge is the best therapy.","MPAA":"R"},{"id":738569,"rate":5.506,"rate_count":80,"kpOrder":200263,"name":"The Making of «Sudden Death»","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":278227,"rate":5.505,"rate_count":460,"kpOrder":200264,"name":"Диско","secondName":"Disco","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Так и оставшийся в диско-угаре начала 80-х сорока-с-лишним-летний симпатичный балбес Дидье Грендорж по-прежнему живет у старушки-матери в портовом Гавре. У него есть восьмилетний сын, но живущая в Англии бывшая супруга лишает Дидье удовольствия провести с ним время этим летом под предлогом, что тот не может обеспечить отпрыску достойные каникулы. Но тут хозяин ночного клуба \n\rLe Gin Fizz - некто Джексон - решает возродить былую славу Гавра и возобновить некогда знаменитые конкурсы диско. И вот Дидье возвращает себе давнюю кличку Траволта и записывается на конкурс - осталось лишь убедить бывших партнеров по танцевальному трио Bee Kings его поддержать…","imdbId":"tt0953369","duration":"1:43","slogan":null,"MPAA":null},{"id":422966,"rate":5.505,"rate_count":302,"kpOrder":200265,"name":"Фантомас снимает маску","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","приключения"],"age":12,"description":"Киноистория приключений Фантомаса завершилась давно. Преступник в маске исчез в неизвестном направлении, а незадачливые его преследователи, комиссар Жюв и инспектор Бертран, очередной раз остались в дураках. С тех пор прошло много лет…\n\rКомиссар Жюв вышел на пенсию и поселился в своем домике на окраине Парижа, инспектор Бертран женился и стал счастливым отцом большого семейства. Тихая обеспеченная французская старость.  Про Фантомаса постепенно все забыли.\n\rНо он не забыл. Однажды летним днем  Жюв по обыкновению отправился на почту за пенсией. Ничто не предвещало беды...","imdbId":"","duration":"1:18","slogan":"Новый взгляд на любимый фильм!","MPAA":null},{"id":992018,"rate":5.505,"rate_count":316,"kpOrder":200266,"name":"Американская жестокость","secondName":"American Violence","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Одни считают, что лучше жить праведно, в то время как другие смело переступают через закон. Но что движет преступниками? Что заставляет людей совершать убийства? Над этими вопросами не первый год ломает голову всемирно известный доктор психологии Аманда Тайлер. В данном фильме женщина изучает историю жизни приговоренного к смертной казни Джека Шейя - этот человек убил многих людей. Мужчине осталось жить всего 3 дня, но успеет ли Аманда разобраться в его жизни? Ей предстоит узнать, почему Джек стал жестоким зверем. Если женщина сможет докопаться до правды, есть вероятность, что смертный приговор будет отменен...","imdbId":"","duration":"1:47","slogan":"Payback...The best form of revenge.","MPAA":null},{"id":94939,"rate":5.505,"rate_count":268,"kpOrder":200267,"name":"Красный монарх","secondName":"Red Monarch","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":12,"description":"Великий вождь Иосиф Виссарионович Сталин и его ближайший подручный Лаврентий Берия - парочка настоящих супермонстров, которая может «уделать» абсолютно всех. Пока Сталин подписывает смертные приговоры, Берия не пропускает ни одной балерины, актрисы, спортсменки, а также любой молодой и привлекательной особы женского пола.\n\rПриехавшие в Кремль взять интервью американская журналистка с удивлением обнаруживает, что Сталин обожает голливудские вестерны, а во время государственного визита Мао Цзе-Дуна два диктатора всю ночь пьянствуют и борются на руках.","imdbId":"tt0086178","duration":"1:41","slogan":"Taking the Red Out of Stalin","MPAA":null},{"id":20991,"rate":5.505,"rate_count":135,"kpOrder":200268,"name":"Слуги сумерек","secondName":"Servants of Twilight","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Обычного 6-летнего мальчика Джоуи подозревают в том, что он посланник сил тьмы, и поэтому его пытаются убить. В события вмешивается частный детектив Чарли Харрисон, однако бесконечная череда смертей не приводит его к ответу на вопрос: на чьей стороне он воюет?","imdbId":"tt0102882","duration":"1:35","slogan":"Everyone thinks very highly of little six year old Joey Scavello... even those that want to kill him","MPAA":"R"},{"id":506617,"rate":5.505,"rate_count":72,"kpOrder":200270,"name":"Гарри пытается жениться","secondName":"When Harry Tries to Marry","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой, индоамериканец, сильно удивляет свою семью желанием связать себя узами брака с индийской девушкой, хотя его привязанность к подруге американке сильно усложняет этот план.","imdbId":"tt1535110","duration":"1:33","slogan":"A romantic comedy about NOT falling in love","MPAA":"PG-13"},{"id":760041,"rate":5.504,"rate_count":438,"kpOrder":200271,"name":"Боец","secondName":"A Fighting Man","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","спорт"],"age":16,"description":"Терзаемый трагическим прошлым, непобеждённый бывший боксёр Сэйлор О'Коннор - человек, сломленный жизнью. Сэйлор решает ухватиться за неожиданную возможность вновь вернуться на ринг. Его противник - моложе и быстрее, но при поддержке своей старой команды Сэйлор вступает в последний бой. Боксёр не умеет сдаваться, и ему придётся либо побороть собственных демонов, либо погибнуть, пытаясь остаться на ногах во время кровавого, жестокого избиения на ринге.","imdbId":"tt2854894","duration":"1:28","slogan":"Слишком много боёв. Слишком мало сил. Слишком упрям, чтобы упасть","MPAA":"R"},{"id":1192725,"rate":5.504,"rate_count":383,"kpOrder":200273,"name":"Мисс Фрайни Фишер и гробница слёз","secondName":"Miss Fisher and the Crypt of Tears","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","приключения"],"age":null,"description":"После благополучного спасения молодой девушки из заточения в Иерусалиме Фрайни Фишер принялась расследовать тайну, которая связана с бесценными изумрудами, древними проклятиями, а также исчезновением целого племени.","imdbId":"tt9010738","duration":"1:41","slogan":"So glamorous it's criminal.","MPAA":null},{"id":1917,"rate":5.504,"rate_count":324,"kpOrder":200274,"name":"Как сделать из жены чудовище","secondName":"The Sex Monster","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"У Марти Барнса все было хорошо. Только одно не давало ему покоя: однообразие в сексуальной жизни. И он осторожно излагает жене свою идею относительно секса втроем, пытаясь убедить супругу в том, что его выдумка обязательно встряхнет их обоих и внесет в их жизнь некую изюминку...","imdbId":"tt0159730","duration":"1:37","slogan":"Разбуди сексуального монстра","MPAA":"R"},{"id":843665,"rate":5.504,"rate_count":169,"kpOrder":200275,"name":"Граница пустоты","secondName":"Gekijo-ban: Zero","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Aя учится в школе для девочек, расположенной в горной деревне, и живет в школьном общежитии. Однажды, во сне она видит свою смерть. Проснувшись, Ая запирается в комнате и отказывается выходить из нее.\n\rВ это же время, в общежитии происходят странные вещи: появляется призрак, пропадают девушки, причем, каждая без вести пропавшая, незадолго до исчезновения видела фотографию девушки похожей на Ая. Мути живет в том же общежитии, что и Ая. Подруга Мути, Кадзуми, исчезает прямо у нее на глазах. Мути пытается поговорить с Ая, но та не пускает ее в комнату. Вскоре находят тело Кадзуми...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":682990,"rate":5.504,"rate_count":118,"kpOrder":200276,"name":"Тип Топ","secondName":"Tip Top","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Салли и Эстер служат в полиции и являются полными противоположностями. Тем не менее, медленно, но верно Салли превращается в Эстер в процессе расследования смерти информатора алжирского происхождения.","imdbId":"tt2403981","duration":"1:46","slogan":null,"MPAA":null},{"id":3981,"rate":5.504,"rate_count":98,"kpOrder":200277,"name":"Зарубежный роман","secondName":"A Foreign Affair","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"После смерти матери братья Джош и Джей отправляются в Россию, чтобы подыскать себе русских жен - лучших домохозяек в мире, как думают братья…","imdbId":"tt0305583","duration":"1:34","slogan":"They're not looking for love, they're looking for a wife","MPAA":"PG-13"},{"id":410582,"rate":5.504,"rate_count":67,"kpOrder":200279,"name":"WWE Без пощады","secondName":"WWE No Mercy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1213839","duration":"3:00","slogan":null,"MPAA":null},{"id":594536,"rate":5.503,"rate_count":143,"kpOrder":200280,"name":"Маски","secondName":"Masks","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Фильм рассказывает о девушке по имени Стелла, которую приняли в таинственную школу. Основатель школы покончил жизнь самоубийством, когда его собственный учебный метод был запрещен из-за участившихся смертельных случаев среди учеников в 70-х годах. Но после того как необъяснимые вещи вновь начинают происходить в школе, Стелла начала подозревать, что запрещенный метод по-прежнему действует. И она любой ценой хочет участвовать во всём этом…","imdbId":"tt1941600","duration":"1:52","slogan":null,"MPAA":null},{"id":401168,"rate":5.503,"rate_count":128,"kpOrder":200281,"name":"Однажды в Корее","secondName":"Wonseu eopon eotaim","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сеул, 1940 год. Найдено национальное сокровище - легендарный алмаз, который, как полагают, имеет таинственную силу и является самым крупным в мире. Жулик Бон-гу разрабатывает план, чтобы украсть алмаз перед отправкой из Кореи в Японию. У Бон-гу есть конкурент - красавица Чхун-джа, джазовая певица. Бон-гу приглашает её на торжество по случаю отправки алмаза в Японию, не зная, что у девушки тоже есть планы на бесценное сокровище.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":875602,"rate":5.502,"rate_count":447,"kpOrder":200282,"name":"Конвой","secondName":"Le convoi","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер"],"age":16,"description":"Всего 24 часа есть у этого конвоя на перевозку запрещенного груза из Испании к северу от Парижа. Но типичная доставка груза оказалась роковой для его сопровождающих.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":521482,"rate":5.502,"rate_count":301,"kpOrder":200283,"name":"999","secondName":"999","type":"FILM","year":2010,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":16,"description":"В фильме 9 основных персонажей, 9 частей, 9 цитат о смысле жизни.","imdbId":"tt1691892","duration":"1:31","slogan":null,"MPAA":null},{"id":868642,"rate":5.502,"rate_count":131,"kpOrder":200284,"name":"Выходные в кругу семьи","secondName":"Familieweekend","type":"FILM","year":2016,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":null,"description":"Престарелый человек, который прожил нелегкую жизнь, но при этом умудрился заработать миллионное состояние, собирает своих детей и членов большой родни в своем замке, чтобы объявить им неожиданную новость: он намерен жениться. Все в шоке от этой затеи, особенно дети, невеста-красавица, которая моложе его на полвека, похоже хочет урвать свою часть огромного состояния. Никто не поверил в искренность чувств девушки, дети решают доказать, что она настоящая шарлатанка. Сорвать свадьбу - это единственный способ уберечь свое наследство, в ход идут все доступные способы...","imdbId":"tt4195148","duration":"1:24","slogan":null,"MPAA":null},{"id":251998,"rate":5.502,"rate_count":101,"kpOrder":200285,"name":"Темный ангел","secondName":"Dark Angel: The Ascent","type":"FILM","year":1994,"yearEnd":0,"countries":["Румыния","США"],"genres":["мелодрама","ужасы"],"age":null,"description":"Из преисподней на землю попадает «ангел тьмы» и превращается в прекрасную девушку - Веронику Искариот. Здесь, среди людей, погрязших в грехе и пороке, у «ангелочка» вполне определенные планы.\n\rНо им не суждено было воплотиться: попав под машину, Вероника оказывается в доме доктора Харриса. Пленненный красотой пострадавшей и повинуясь профессиональному долгу, молодой человек берется выходить девушку. И, неожиданно для себя, «темный ангел» влюбляется в своего «ангела-хранителя»...","imdbId":"tt0109542","duration":"1:21","slogan":"Heaven has chosen her to judge our souls and send sinners straight to hell.","MPAA":"R"},{"id":24739,"rate":5.502,"rate_count":88,"kpOrder":200286,"name":"Супермен против востока","secondName":"Crash che botte!","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг","Италия"],"genres":["боевик","комедия"],"age":null,"description":"Итальянцы приезжают в Гонконг изучать кунг фу и попадают в разборку между двумя враждующими школами.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":709653,"rate":5.502,"rate_count":85,"kpOrder":200288,"name":"Ловушка суррогатного материнства","secondName":"The Surrogacy Trap","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер"],"age":16,"description":"Потеряв надежду на зачатие ребенка, Кристи и Митч решают воспользоваться услугами суррогатной матери. Вскоре они обнаруживают, что молодая женщина, которую они выбрали для этого в агентстве, совсем не такая, какой она им казалась раньше. Мэллори превращает их жизнь в кошмар...","imdbId":"tt2353092","duration":"1:30","slogan":null,"MPAA":null},{"id":104133,"rate":5.502,"rate_count":74,"kpOrder":200289,"name":"Убийца на лестнице","secondName":"A Killer Upstairs","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":16,"description":"Когда бывшая супермодель, жена богатого бизнесмена Вивьен Джеймисон найдена убитой,улики указывают на выпускника школы, 17-летнего Майкла Нолина. Но его мать Сандра не верит неопровержимым фактам и начинает собственное расследование. Проникнув в чужие тайны, она понимает, что убийца всегда был в шаге от нее!..","imdbId":"","duration":"1:31","slogan":"Смерть ближе, чем ты думаешь...","MPAA":"PG-13"},{"id":22110,"rate":5.501,"rate_count":344,"kpOrder":200290,"name":"Ниндзя III: Господство","secondName":"Ninja III: The Domination","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Кристи - сексапильная инструкторша по аэробике. Она убивала мужчин своей сногсшибательной внешностью, пока с ней не произошел странный случай. В идеальное тело Кристи вселился дух идеального убийцы - погибшего ниндзя по имени Ямада. Кристи превращается в настоящую машину для убийств и жестоко, в стиле ниндзя, расправляется с людьми, повинными в смерти Ямады. Остановить инструкторшу, одержимую злым духом, сможет только другой ниндзя.","imdbId":"","duration":"1:35","slogan":"He's the ultimate killer. She's the perfect weapon.","MPAA":"R"},{"id":200929,"rate":5.501,"rate_count":341,"kpOrder":200291,"name":"Этот остров Земля","secondName":"This Island Earth","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Ученого работающего над разработкой ядерной энергии приглашает на работу странный человек по имени Экзитор, представившимся главой союза ученых, работающих на благо человечества. Но он совсем не тот, за кого себя выдает.","imdbId":"tt0047577","duration":"1:26","slogan":"The supreme excitement of our time!","MPAA":null},{"id":61290,"rate":5.501,"rate_count":204,"kpOrder":200292,"name":"День без мексиканца","secondName":"A Day Without a Mexican","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Однажды калифорнийцы проснулись и обнаружили, что в штате не осталось ни одного «латино». Необъяснимое исчезновение «латино» оборачивается хаосом, трагедией и комедией... \r\n\r\nКалифорния в шоке. Экономические, политические и социальные последствия этой катастрофы угрожают самому образу жизни Золотого Штата. Мы погружаемся в жизнь четырех персонажей: учительница и домохозяйка Мэри Джо Кинтана; сенатор Аберкромби, внезапно ставший губернатором; владелец ранчо и представитель агробизнеса Луис Макклер; и Лайла Родригес - репортер и, возможно, единственная латиноамериканка, оставшаяся в штате. \r\n\r\nЭто «исчезновение» превращает трещины в личной жизни каждого из них в огромные бреши. Эксперты задают вопросы и выдвигают теории: а что если это похищение, совершенное НЛО? биологический терроризм? апокалипсис, и латиноамериканцы - «избранные»? или же они просто ушли, так как им надоело, что их воспринимают как нечто само собой разумеющееся?","imdbId":"tt0377744","duration":"1:40","slogan":"On May 14 there will be no Mexicans in California","MPAA":"R"},{"id":45458,"rate":5.501,"rate_count":170,"kpOrder":200293,"name":"Человек не сдается","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Молодой политрук Петр Маринин прибывает в свою часть, не успев проститься с невестой. Получив сообщение о приезде Любы, Маринин направляется к ней навстречу, но начинается война - и он вместе с еще несформированной танковой бригадой принимает первый бой с фашистами...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null}]