[{"id":388685,"rate":5.501,"rate_count":166,"kpOrder":200294,"name":"В любви все средства хороши","secondName":"All's Faire in Love","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Уилл в качестве наказания за пропущенные занятия в Драмшколе подписывается на работу в сказочном представлении времен ренессанса. Там он встретится с Кейт, бросившей работу банкира ради сказки.","imdbId":"tt1034090","duration":"1:44","slogan":"Romance Has A Renaissance.","MPAA":"PG-13"},{"id":12965,"rate":5.501,"rate_count":143,"kpOrder":200295,"name":"Путешествие на дно моря","secondName":"Voyage to the Bottom of the Sea","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":0,"description":"Вся планета объята страшным пожаром, вызванным внезапным «сумасшествием» пояса радиации Ван Аллена. Мужественный адмирал Нельсон, командир атомной подводной лодки, придумывает хитроумный план спасения человечества.\n\rОн направляет подлодку в район Марианской впадины, чтобы запустить на орбиту ракету «Полярис» и взорвать очумевший «пояс». Эта миссия настолько опасна, что экипаж корабля готов поднять бунт против командира. ","imdbId":"tt0055608","duration":"1:45","slogan":"Race from outer space to seven miles below the sea ... with amazing aquanauts of the deep !","MPAA":"PG"},{"id":13568,"rate":5.501,"rate_count":135,"kpOrder":200296,"name":"Убийства на улице Морг","secondName":"Murders in the Rue Morgue","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Конец 19-го века. 12 лет тому назад в одном из парижских театров, во время выступления, произошёл несчастный случай, когда один из актёров получил страшные ожоги лица и умер. В настоящие дни в том же самом театре, славящемся своими экстремальными и смелыми постановками, начинают происходить убийства людей (поначалу – девушек), которым неизвестный, всё время появляющийся со зловещим карликом, плескает в лицо кислоту. Инспектор полиции начинает расследование и приходит к заключению, что эти смерти связаны с тем давнишним несчастным случаем и что убийца испытывает излишнюю тягу к молодой начинающей актрисе…","imdbId":"tt0067457","duration":"1:27","slogan":"LOVE and MURDER are the two consuming passions of the Rue Morgue!","MPAA":"PG-13"},{"id":1142682,"rate":5.5,"rate_count":286,"kpOrder":200297,"name":"Фрэнки","secondName":"Frankie","type":"FILM","year":2019,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Фрэнки, известная французская актриса, узнает, что серьезно больна. Она решает провести отпуск в португальском городе Синтра в окружении своей семьи.","imdbId":"tt8019694","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":276428,"rate":5.5,"rate_count":246,"kpOrder":200298,"name":"Пастырь: Битва за души","secondName":"Older Than America","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Женщину преследуют страшные видения, которые происходили в школе-интернате, где учились дети индейцев.","imdbId":"tt0932669","duration":"1:42","slogan":null,"MPAA":null},{"id":79010,"rate":5.5,"rate_count":182,"kpOrder":200299,"name":"Селестина","secondName":"Célestine... bonne à tout faire","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Молоденькая и очаровательная Селестина, в последствии ее побега из публичного дома, невзначай устраивается в замок на работу в качестве служанки, где процветает идиллия семейной жизни. Вскоре обитатели замка начинают заменять свои манеры, мужчины и женщины, не выдерживая сексуального притяжения, домогаются до собственной новой служанки.","imdbId":"tt0071294","duration":"1:33","slogan":null,"MPAA":null},{"id":1049482,"rate":5.5,"rate_count":132,"kpOrder":200311,"name":"Семь ступеней к вечному блаженству проходят через врата, выбранные святым Сторшем","secondName":"Seven Stages to Achieve Eternal Bliss By Passing Through the Gateway Chosen By the Holy Storsh","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Молодая провинциальная пара Клэр и Пол переезжает в новую квартиру в Лос-Анджелесе. Клэр получила работу мечты, и аренда им обходится недорого, поэтому молодые люди очень рады. Но счастье длится недолго - в первый же вечер к ним вламывается сектант и кончает с собой в их ванне. Выясняется, что именно тут совершил самоубийство основатель культа, некий Сторш, и ситуация с жаждущими смерти незваными гостями повторяется с ужасающей частотой. Не имея возможности переехать, парочка решает помогать потенциальным самоубийцам необычным способом.","imdbId":"tt4270452","duration":"1:38","slogan":null,"MPAA":null},{"id":160064,"rate":5.5,"rate_count":117,"kpOrder":200315,"name":"Маленькая Лиз","secondName":"Lille Lise","type":"FILM","year":2005,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","ужасы"],"age":null,"description":"Мужчина кладёт труп жены в багажник автомобиля на глазах своей четырёхлетней дочери. Все вместе едут к лесному озеру, в которое отец планирует сбросить тело и со всем покончить. Однако всё не так, как кажется...","imdbId":"tt0407947","duration":"0:19","slogan":null,"MPAA":null},{"id":141505,"rate":5.5,"rate_count":74,"kpOrder":200328,"name":"Наемница","secondName":"Such mich nicht","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":16,"description":"У нее отняли все, даже надежду.  Ей оставили выбор - умереть или стать убийцей.  Жестокость сделала ее неуязвимой.  Отчаяние опустошило ее душу.  Теперь смерть стала ее работой.","imdbId":"tt0425488","duration":"1:20","slogan":null,"MPAA":null},{"id":13659,"rate":5.5,"rate_count":71,"kpOrder":200332,"name":"Молодые воины","secondName":"Young Warriors","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Сестра одного из студентов медицинского колледжа после вечеринки становится жертвой изнасилования бандой преступников. Спутник ее застрелен, сама девушка умирает в госпитале. Отец девушки, полицейский инспектор, ничего не может предпринять, поскольку полиция города погрязла в коррупции. Тогда брат погибшей вместе с друзьями решает отомстить за смерть сестры.","imdbId":"tt0086625","duration":"1:45","slogan":"Meet the Ultimate Weapon in the Fight Against Crime","MPAA":"R"},{"id":11097,"rate":5.5,"rate_count":72,"kpOrder":200333,"name":"Военная комната","secondName":"The War Room","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"История правления Билла Клинтона. История о людях, которые стояли за президентом, которые вели его политику.","imdbId":"tt0108515","duration":"1:36","slogan":"They Changed The Way Campaigns Are Won.","MPAA":"PG"},{"id":540764,"rate":5.5,"rate_count":67,"kpOrder":200335,"name":"Валенок","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":470771,"rate":5.5,"rate_count":65,"kpOrder":200345,"name":"Светлая сторона Луны","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия","Россия","Швейцария"],"genres":["драма"],"age":16,"description":"1967 год, Ленинград. Тоня с детства мечтала стать космонавтом, как ее знаменитый дядя - Владимир Комаров. Ее мечта вот-вот должна сбыться, но два неожиданных события меняют ее жизнь: Тоня знакомится с боксером по имени Михаил – молодым человеком со сложным прошлым, и оказывается выгнана из космической программы, после того, как посмела отказать одному из своих начальников. \n\rВ одночасье потеряв надежду воплотить мечту своей жизни, Тоня вскоре оказывается еще перед одним важным выбором: ей нужно решить остаться ли в Советском Союзе с Михаилов или уехать с влюбленным в нее американцем Филиппом, готовым предложить ей обеспеченную, но, скорее всего, несчастливую жизнь за рубежом.","imdbId":"tt1442575","duration":"2:00","slogan":null,"MPAA":null},{"id":531801,"rate":5.499,"rate_count":450,"kpOrder":209907,"name":"Паника на Рок-Айленде","secondName":"Panic at Rock Island","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Новая Зеландия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Многолюдный рок-концерт в Сидней-Харборе превращается в кошмарный сон для тысяч посетителей, когда начинает распространяться смертоносный вирус.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":471144,"rate":5.499,"rate_count":146,"kpOrder":209908,"name":"Способ убийства","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["триллер"],"age":0,"description":"В основе сюжета - два параллельно развивающихся события, в центре которых детектив Стив Карелла. Ему поручено непростое дело: накануне хозяин богатой виллы миллионер Скотт повесился в небольшой комнате без единого окна, предварительно закрывшись изнутри весьма хитроумным способом... В это же время в полицейский участок приходит некая Вирджиния с целью убить самого Кареллу. Ведь он когда-то арестовал ее мужа, и тот умер в тюрьме...","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":300873,"rate":5.499,"rate_count":58,"kpOrder":209909,"name":"WWE Зал славы 2006","secondName":"WWE Hall of Fame 2006","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt0775564","duration":"3:00","slogan":null,"MPAA":null},{"id":4193,"rate":5.498,"rate_count":400,"kpOrder":209910,"name":"Клоун Шейкс","secondName":"Shakes the Clown","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Клоун Шейкс, вконец разочаровавшись в своей работе, проводит всё свободное время, неизменно напиваясь в хлам. Босс Шейкса угрожает уволить его, если он не возьмёт себя в руки, однако вскоре босс при загадочных обстоятельствах погибает, и к удивлению Шейкса улики указывают на то, что убийцей является не кто иной как он сам.","imdbId":"","duration":"1:26","slogan":"Don't Bring the Kids!","MPAA":"R"},{"id":481588,"rate":5.498,"rate_count":127,"kpOrder":209911,"name":"Эксгибиционист","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм о людях, которые перемешали жизнь с искусством. И они выставляли сами себя, как если были картинами в художественной галерее. Таких людей называют - эксгибиционисты. Эта история произошла с одним из них.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":999516,"rate":5.497,"rate_count":300,"kpOrder":209913,"name":"Плохая партия","secondName":"Bad Match","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Сингапур"],"genres":["триллер"],"age":null,"description":"У Харриса всё отлично - веселые друзья, интересная работа, перспектива повышения и нескончаемая череда красивых девушек благодаря приложению для знакомств. Но когда свидание с одной из них заканчивается не так, как он привык, его идеальная жизнь быстро выходит из-под контроля.","imdbId":"tt5990066","duration":"1:30","slogan":null,"MPAA":null},{"id":12866,"rate":5.497,"rate_count":119,"kpOrder":209914,"name":"Майра Брекинридж","secondName":"Myra Breckinridge","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Майрон Брекинридж, уехав в Европу, поменял пол и под именем Майры Брекинридж вернулся в Штаты. В Голливуде сексапильная Майра начала учиться в актерской школе. Она не скрывала своей неприязни к мужчинам и объявила, что никто и никогда не будет обладать Майрой Брекинридж...","imdbId":"tt0066115","duration":"1:34","slogan":"Meet Myra Breckinridge. You'll Never Forget Her!","MPAA":"R"},{"id":18559,"rate":5.497,"rate_count":100,"kpOrder":209915,"name":"Дух студента","secondName":"School Spirit","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":18,"description":"Молодой парень Билли Бэтсон едет на свидание со своей девушкой. Он надеется на секс с ней, но у него нет ни одного презерватива. Тогда он едет за презервативами и находит их в придорожной закусочной. Теперь он спешит обратно и на большой скорости врезается своей машиной в большой грузовик и погибает.\n\rНа небесах его воскрешают, но уже в виде духа, чтобы он смог встретиться со своей любимой и провести с ней ночь. Билли теперь невидим и может увидеть всё, о чём раньше и не мог мечтать. Например наблюдать за голыми девушками в женской раздевалке. И он решает немного пошалить.","imdbId":"tt0089974","duration":"1:30","slogan":"This is one ghost who should be busted","MPAA":"R"},{"id":7525,"rate":5.497,"rate_count":101,"kpOrder":209916,"name":"Циклон","secondName":"Cyclone","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"«Циклон» - прототип суперсовременного боевого мотоцикла, оснащённого ракетницами и лазерными пушками. Конечно же, такое чудо техники стоимостью в пять миллионов долларов не должно попасть в плохие руки, и проследить за этим придётся самому разработчику мотоцикла Рику и его подружке Тэри.","imdbId":"tt0092812","duration":"1:29","slogan":"The Ultimate Team Of Woman And Machine.","MPAA":"R"},{"id":308966,"rate":5.497,"rate_count":87,"kpOrder":209918,"name":"Кешка и гангстеры","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка","семейный"],"age":0,"description":"Отчаявшись хоть что-нибудь купить для своих детей, трое мужчин похищают сына директора «»Детского мира«» Вадика. Но по ошибке заложником становится не Вадик, а изобретательный и веселый пятиклассник Кешка...","imdbId":"tt0996441","duration":"0:27","slogan":null,"MPAA":null},{"id":799659,"rate":5.496,"rate_count":160,"kpOrder":209919,"name":"Если не ты, то я","secondName":"Arrête ou je continue","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Помм и Пьер давно встречаются. Любовь или, возможно, что-то другое держит эту пару вместе? Однажды, после прогулки по лесу, Помм отказывается возвращаться домой. Не хочет. Просто, не хочет. Пусть отдаст свитер и сумку, она остается.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":305722,"rate":5.496,"rate_count":155,"kpOrder":209920,"name":"Точка прерывания","secondName":"Termination Point","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":null,"description":"Сверхсекретный военный проект путешествий во времени срочно закрывается правительством когда выясняется, что эти перемещения способны вызвать глобальное уничтожение планеты. Но ведущий ученый таинственно исчезает, вместе с ним исчезает и готовый прототип устройства... \n\rПоиски не дают никакого результата. Когда его имя случайно всплывает в списках пассажиров рейса небольшой авиакомпании, то на захват бросаются все силы, и начинается смертельная погоня за самолетом, способным перемещаться не только в пространстве, но и во времени... На кону судьба всего человечества...","imdbId":"tt0898949","duration":"1:29","slogan":"A one way trip into the unknown.","MPAA":"PG-13"},{"id":680143,"rate":5.496,"rate_count":132,"kpOrder":209921,"name":"Капкан","secondName":"Trapped","type":"FILM","year":2012,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","приключения","триллер"],"age":null,"description":"Отправившись в экспедицию на неизведанную территорию волков, два студента-зоолога вторгаются в таинственный мир. Окружённые суровой дикой местностью и часами ходьбы от цивилизации, они встречают странную девушку. Двое парней оказываются вписанными в её воображаемый сказочный мир, и их дружбе предстоит выдержать главное испытание.","imdbId":"tt2249167","duration":"1:32","slogan":null,"MPAA":null},{"id":824441,"rate":5.496,"rate_count":88,"kpOrder":209922,"name":"R.P.G. II","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt3494988","duration":"","slogan":null,"MPAA":null},{"id":1134550,"rate":5.495,"rate_count":362,"kpOrder":209924,"name":"4 канистры","secondName":"4 latas","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Тридцать лет назад Точо был авантюристом, который вместе со своими двумя лучшими друзьями перегонял через пустыню Сахару гоночные автомобили, а потом продавал их в Мали и Нигере. Это был лучший период в их жизни. Друзья расстались на долгие годы. Прошло много лет и влачащий жалкое существование, ненавидящий свою жизнь и работу сторож Точо получает сообщение от друга детства, Хосебы, с которым они долгие годы не общались. Живущий вот уже десять лет в Тимбукту, Хосеба сообщает, что жить ему осталось совсем недолго, он смертельно болен. Печальное известие переворачивает всё для Точо: он бросает работу и едет во Францию на встречу с их третьим другом - Жаном-Пьером. Взяв с собой взрослую дочь Хосебы, они отправляются в путешествие на гоночной машине Renault 1982 года через пустыню в Тимбукту.","imdbId":"tt8242160","duration":"1:45","slogan":null,"MPAA":null},{"id":1263772,"rate":5.495,"rate_count":227,"kpOrder":209925,"name":"Доза счастья","secondName":"A Dose of Happiness","type":"FILM","year":2019,"yearEnd":0,"countries":["Болгария","Великобритания"],"genres":["драма"],"age":null,"description":"Веселе 22 года, у нее нет образования и мужа, но есть маленькая дочка и желание сделать ее счастливой. Увы, девушка попадает в большие неприятности, и ей не сразу удается вырваться из порочного круга. Ее жизнь рушится, а самая страшная зависимость – героиновая – усугубляет все еще сильнее. Эта история о пути в бездну и еще одном пути обратно. После наступления темноты всегда есть свет, даже если кажется, что все потеряно.","imdbId":"tt10249780","duration":"1:40","slogan":"A young woman's search for happiness takes her and her daughter on a road that leads to hell and back.","MPAA":null},{"id":632475,"rate":5.495,"rate_count":164,"kpOrder":209926,"name":"Бедокуры","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":0,"description":"Повар готовил обед, когда появился мышонок. На помощь пришел кот и в процессе погони разгромил всю кухню.","imdbId":"tt5871742","duration":"0:09","slogan":null,"MPAA":null},{"id":46532,"rate":5.495,"rate_count":102,"kpOrder":209927,"name":"Маньчжурский вариант","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":16,"description":"Август 1945 года. Далекая Маньчжурия. Главный герой фильма - хозяин отеля для высших чинов японской армии Исидизма является советским разведчиком Чадьяровым. Волей обстоятельств Чадьяров оказывается в центре драматических событий, захвативших его и его отель.","imdbId":"tt0311484","duration":"1:15","slogan":null,"MPAA":null},{"id":95316,"rate":5.495,"rate_count":95,"kpOrder":209928,"name":"Мелодрама с покушением на убийство","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":0,"description":"Журналистка Тамара Малышева глубоко несчастлива в личной жизни с мужем алкоголиком Андреем. Редакция командирует Тамару в небольшой украинский посёлок расследовать причины, побудившие пришедшего из армии солдата ударить топором свою тёщу и получившего за это 11 лет строгого режима тюремного заключения.\n\r Там она знакомится с Юрием - человеком, который «ждал её всю жизнь» и в которого она влюбляется без оглядки. Дальнейшие события развиваются самым невероятным образом.","imdbId":"tt0104848","duration":"1:08","slogan":null,"MPAA":null},{"id":9742,"rate":5.494,"rate_count":244,"kpOrder":209929,"name":"На грани безумия","secondName":"Edge of Sanity","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Венгрия"],"genres":["триллер","ужасы"],"age":16,"description":"Вольная экранизация повести Роберта Луиса Стивенсона «Доктор Джекилл и мистер Хайд». Режиссер, как почти все его предшественники, обращавшиеся к известной книге Стивенсона, поручил одному и тому же актеру двойную главную роль - и Энтони Перкинс сыграл то, что от него требовалось. \n\rСамое любопытное, пожалуй, то, что патологическим извращенцем в его интерпретации стал не только Джек Хайд, убийца проституток, но и доктор Генри Джекилл, вполне респектабельный гражданин общества.","imdbId":"tt0097263","duration":"1:25","slogan":"Beware the beast within!","MPAA":"R"},{"id":455561,"rate":5.494,"rate_count":178,"kpOrder":209930,"name":"Смерть в любви","secondName":"Death in Love","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"40-летний мужчина переживает кризис «среднего возраста»: он боится стареть, думая, что не будет нравиться молодым женщинам. Он жалуется, стонет, и очередная любовница уходит от него. Не привыкший к одиночеству, он с трудом переживает отсутствие партнерши. Чтобы отвлечься от сексуальных мечтаний, мужчина старается чаще бывать у родителей. Но там тоже свои сложности...","imdbId":"tt1079980","duration":"1:37","slogan":"Sin. Suffer. Repeat.","MPAA":"R"},{"id":787506,"rate":5.494,"rate_count":175,"kpOrder":209931,"name":"За блуд","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":7845,"rate":5.494,"rate_count":134,"kpOrder":209932,"name":"Завороженный","secondName":"Spellbound","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия","триллер"],"age":null,"description":"В фильме рассказывается о восьми подростках, стремящихся одержать победу на национальном конкурсе по правописанию 1999 года.","imdbId":"tt0334405","duration":"1:37","slogan":"EVERYONE WANTS THE LAST WORD","MPAA":"G"},{"id":496714,"rate":5.494,"rate_count":105,"kpOrder":209933,"name":"42-я церемония вручения премии «Оскар»","secondName":"The 42nd Annual Academy Awards","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0276746","duration":"","slogan":null,"MPAA":null},{"id":417831,"rate":5.494,"rate_count":95,"kpOrder":209934,"name":"WWE: Бэклэш","secondName":"WWE Backlash","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1227568","duration":"2:48","slogan":null,"MPAA":null},{"id":543976,"rate":5.494,"rate_count":90,"kpOrder":209935,"name":"6-я церемония вручения премии Гильдии киноактеров","secondName":"6th Annual Screen Actors Guild Awards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0280386","duration":"","slogan":null,"MPAA":null},{"id":839970,"rate":5.493,"rate_count":483,"kpOrder":209936,"name":"Окраина","secondName":"The Outcasts","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Пережив унизительную шутку грозы школы Уитни Беннет, пара подружек-ботаничек не желает оставлять всё как есть и мириться со своим положением. Но по силам ли главным чудакам и лузерам школы сломать систему и достойно отомстить обидчикам?","imdbId":"tt4687906","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":840529,"rate":5.493,"rate_count":187,"kpOrder":209937,"name":"Без кожи","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Лето. Во время поступления на актерский факультет Лиза знакомится с одним из абитуриентов и приводит его в скульптурную мастерскую своего отца, где они проводят вместе несколько дней. В замкнутом  пространстве их отношения становятся игрой. Без границ, без времени, без кожи.","imdbId":"tt8975748","duration":"1:20","slogan":null,"MPAA":null},{"id":22063,"rate":5.493,"rate_count":168,"kpOrder":209938,"name":"Железная обезьяна 2","secondName":"Jie tou sha shou","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик"],"age":null,"description":"«Железная обезьяна» - местный Робин Гуд - снова борется с коррупцией и бандформированиями. Дело не обошлось без европейцев-торговцев оружием и наёмного убийцы.","imdbId":"tt0172610","duration":"1:32","slogan":null,"MPAA":"R"},{"id":692729,"rate":5.493,"rate_count":136,"kpOrder":209940,"name":"Кошмар","secondName":"Qing yan","type":"FILM","year":2012,"yearEnd":0,"countries":["Китай"],"genres":["триллер","ужасы"],"age":null,"description":"Хао Дун страдает от бессонницы и, однажды выйдя ночью на балкон, видит прекрасную соседку, рисующую странную картину. Странность заключается в том, что он может предсказать любое движение этой незнакомки. Девушка Хао Дуна считает, что Юэгуан - порождение его фантазии, спровоцированной хронической бессонницей. Но память парня хранит более страшные воспоминания.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":230224,"rate":5.493,"rate_count":129,"kpOrder":209941,"name":"Scooby-Doo: Mystery Mask Mix-Up","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5557,"rate":5.493,"rate_count":71,"kpOrder":209942,"name":"Bangers","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0303712","duration":"0:09","slogan":null,"MPAA":null},{"id":35313,"rate":5.492,"rate_count":90,"kpOrder":209943,"name":"Чувственная медсестра","secondName":"L'infermiera","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Семья нанимает хорошенькую медсестру, чтобы свести в могилу больного главу семейства.","imdbId":"tt0074682","duration":"1:45","slogan":"Ursula Bares All","MPAA":"R"},{"id":461796,"rate":5.492,"rate_count":88,"kpOrder":209944,"name":"Маскарад","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Этюд на темы зимней природы.","imdbId":"tt4489454","duration":"0:02","slogan":null,"MPAA":null},{"id":749611,"rate":5.491,"rate_count":412,"kpOrder":209945,"name":"Реальные страшилки","secondName":"Honto ni atta kowai hanashi","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"5 страшных историй, произошедших на самом деле.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":1099440,"rate":5.491,"rate_count":172,"kpOrder":209946,"name":"Амнезия","secondName":"Awake","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Джон Доу просыпается в больнице весь в бинтах и понимает, что не может вспомнить, кто он такой и как здесь оказался. Вскоре он узнаёт, что полиция считает его маньяком, виновным в убийствах нескольких девушек и понимает, что теперь ему придётся пойти на крайние меры, чтобы доказать свою невиновность.","imdbId":"tt7584702","duration":"1:32","slogan":null,"MPAA":null},{"id":1179274,"rate":5.491,"rate_count":156,"kpOrder":209947,"name":"Подлодка","secondName":"Torpedo","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия"],"genres":["боевик","военный","приключения"],"age":null,"description":"В разгар Второй мировой войны партизанскому отряду во главе со Стэном поручают секретную миссию. Он должен доплыть до берегов Америки в нацистской подлодке, груженой ураном.","imdbId":"tt8829128","duration":"1:42","slogan":null,"MPAA":null},{"id":882244,"rate":5.491,"rate_count":120,"kpOrder":209948,"name":"Порок сердца","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":18,"description":"Очередная ссора между любовниками привела к тому, что у главного героя случился сердечный приступ. Приехавшая на вызов врач «Скорой помощи» догадывается, что перед ней пара геев. Она облекает свою ненависть в холодный врачебный приговор. Но именно эта ситуация позволяет герою иначе взглянуть на свою жизнь и свой страх.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":34180,"rate":5.491,"rate_count":95,"kpOrder":209949,"name":"Смит «Ураган»","secondName":"Hurricane Smith","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма"],"age":null,"description":"Карл Уэзерс в роли крутого Билла Смита по прозвищу «Ураган» поднимает бурю, которая увлечет вас в фильме Колина Баддса. Намереваясь во что бы то ни стало разыскать свою сестру, Билли совершает путешествие из техасского захолустья в густо населенный район Золотого Берега в Австралии.\n\rТам поиски вовлекают его в уличную войну между бандами наркодельцов, которые вскоре будут недоумевать, откуда у них неприятности.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":383964,"rate":5.491,"rate_count":61,"kpOrder":209952,"name":"Мой кошмар","secondName":"My Nightmare","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["для взрослых","короткометражка"],"age":18,"description":"","imdbId":"tt0273852","duration":"0:05","slogan":null,"MPAA":null},{"id":839022,"rate":5.49,"rate_count":204,"kpOrder":209953,"name":"Сердце Столицы","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Фильм о том, что даже в самом большом и рациональном мегаполисе каждый может найти свою мечту, свой остров счастья и любви - найти свое сердце.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":471043,"rate":5.49,"rate_count":137,"kpOrder":209955,"name":"Фабрика счастья","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":16,"description":"Клава мечтает о большом настоящем чувстве, о рыцаре на белом коне. А пока временно влюблена в своего шефа — Сергея Петрова. Хотя тот и уволил ее ни за что, ни про что…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":283956,"rate":5.49,"rate_count":108,"kpOrder":209956,"name":"Город секса","secondName":"Private Gold 78: Sex City","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["боевик","для взрослых","драма"],"age":18,"description":"Убийца Блэк очень быстро вышел из тюрьмы, что само по себе странно. Защитив девушку от насильников но проводит с ней ночь, а утром находит ее труп в своей постели. Доказать что-либо в Городе Секса невозможно - правят в нем два брата, миллионер Билл и сенатор Кей Старксы, жадные и склонные к анархии люди. Единственный способ доказать свою невиновность - это самому найти убийц и расправиться с ними...","imdbId":"tt0807031","duration":"3:01","slogan":null,"MPAA":null},{"id":602601,"rate":5.49,"rate_count":66,"kpOrder":209957,"name":"Церемония вручения премии Nickelodeon Kids' Choice Awards 2001","secondName":"Nickelodeon Kids' Choice Awards","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1504283","duration":"","slogan":null,"MPAA":null},{"id":328190,"rate":5.5,"rate_count":62,"kpOrder":209959,"name":"Страх внутри","secondName":"The Fear Inside","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Мередит Коул - детская писательница и автор иллюстраций к собственным книгам. Вместе с сыном Шоном живет в уединенно стоящем большом загородном доме. Муж Брендон уже не в силах бороться с ее кошмарами, точнее - с ее редким психическим заболеванием, именуемом «агорафобия» (боязнь открытого пространства). Страх навсегда загнал Мередит внутрь собственного дома, но желание общаться с людьми у нее сохранилось, и потому она с удовольствием соглашается сдать комнату милой девушке Джейн Касуэлл, а потом просит остаться у себя в доме и Питера, назвавшегося братом Джейн...","imdbId":"tt0104242","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1289716,"rate":5.489,"rate_count":249,"kpOrder":209963,"name":"Ленинград: Цой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка","фантастика"],"age":null,"description":"","imdbId":"tt10734378","duration":"0:04","slogan":null,"MPAA":null},{"id":1211156,"rate":5.489,"rate_count":201,"kpOrder":209964,"name":"Человек будущего","secondName":"The Tomorrow Man","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Любви все возрасты покорны. Эд переживает о будущем и готовится к концу света, а Ронни не может забыть прошлое. Но вместе они смогут вспомнить, что значит жить настоящим.","imdbId":"tt8769848","duration":"1:34","slogan":"Experience 2019's First Great Romantic Comedy for Grown-Ups!","MPAA":"PG-13"},{"id":280758,"rate":5.489,"rate_count":193,"kpOrder":209965,"name":"29 февраля","secondName":"2wol 29il","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Сотрудники таможни сталкиваются со странными явлениями, происходящими каждые четыре года 29 февраля.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1007400,"rate":5.488,"rate_count":268,"kpOrder":209972,"name":"Халк: Где обитают чудовища","secondName":"Hulk: Where Monsters Dwell","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В ночь на Хэллоуин по городу разгуливают не только ряженые монстры и злодеи, но и самые настоящие чудовища, представляющие реальную угрозу для людей. Могущественный Доктор Стрендж на пару с громилой Халком пытаются очистить улицы от буйных созданий. Но откуда же взялись все эти твари, и кто их контролирует? Чтобы это выяснить, Стренджу придётся отправится в самые глубины подсознания Халка и проникнуть в измерение снов, где безраздельно правит сверхъестественный демон и давний враг доктора - Кошмар.","imdbId":"tt6173902","duration":"1:15","slogan":null,"MPAA":"PG"},{"id":420286,"rate":5.488,"rate_count":236,"kpOrder":209973,"name":"Убить вечер","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Канун Нового года, небольшой приморский городок. Просто так, от нечего делать, уверенный в себе импозантный мужчина, находящийся здесь проездом, знакомится с молоденькой продавщицей. Наивность и непосредственность Любы подкупает Виктора. Вспыхивает безоглядная, роковая любовь...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1210184,"rate":5.488,"rate_count":204,"kpOrder":209975,"name":"Клуб холостяков","secondName":"Divorce Club","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"После пяти лет брака Бен, по-прежнему влюбленный в жену, узнаёт, что она ему изменяет. Он оскорблён и подавлен. Но Бен встречает старого приятеля Патрика, разведённого собрата по несчастью. Тот, в отличие от Бена, пользуется полной свободой, которой ему так не хватало в браке. К ним присоединяется всё больше и больше холостяков, которые организовывают «Клуб холостяков» со своим суровыми правилами. А правил всего два – никаких свиданий и серьезных отношений и только вечеринки с ночи до утра.","imdbId":"tt9303772","duration":"1:48","slogan":null,"MPAA":null},{"id":143833,"rate":5.488,"rate_count":91,"kpOrder":209979,"name":"Томиэ: Рецидив","secondName":"Tomie: Replay","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Томиэ Каваками снова обретает плоть, родившись уже взрослой в родильном отделении одной из токийских клиник. Превратив клинику в зловещую империю ужаса, Томиэ встретит на своем пути новых врагов: смелую девушку Юми и собственную слабую сторону, мечтающую об обычном счастье и любви.","imdbId":"tt0279474","duration":"1:35","slogan":null,"MPAA":null},{"id":198427,"rate":5.488,"rate_count":90,"kpOrder":209980,"name":"Александр Великий","secondName":"Alexander the Great","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм"],"age":6,"description":"История жизни величайшего полководца всех времен – Александра Македонского в новом полнометражном мультфильме, созданном с применением самых современных средств анимации. Маленький Александр, воспитанным философом Аристотелем мечтал стать героем как легендарный Ахиллес. Когда персидский император Дарий коварно убивает его отца, Короля Филиппа, юный Александр собирает армию, чтобы отомстить. Его путь ведет в столицу Дария – Персию. Покорив Египет, Александр и его армия отдыхают там, а Дарий укрепляет свою армию. Предстоит решающая битва!","imdbId":"tt0480507","duration":"1:20","slogan":"The Story of a Legend","MPAA":"G"},{"id":284690,"rate":5.488,"rate_count":68,"kpOrder":209982,"name":"My First Porn 7","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0892328","duration":"1:45","slogan":null,"MPAA":null},{"id":436340,"rate":5.487,"rate_count":170,"kpOrder":209994,"name":"Лед в кофейной гуще","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Скромная девушка Люся живет с матерью, работает суфлером в театре и влюблена в блистательного тенора Маскова. В которого, впрочем, влюблены все, ибо он звезда. Мама Люси очень переживает за дочь, которой уже 28 лет, и ищет способ тайком познакомить ее с кем-нибудь, в кого та сможет влюбиться и позабыть своего кумира. \r\n\r\nИ однажды в канун Нового года такой кандидат появляется. Однако события разворачиваются вовсе не так, как запланировала женщина, и Люся знакомится совсем с другим человеком...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":818546,"rate":5.487,"rate_count":104,"kpOrder":209995,"name":"Собачий барин","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История о том, как мужик по приговору суда служил у вздорного барина… собакой. И о том, как он проучил злого хозяина за все обиды.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":8023,"rate":5.486,"rate_count":159,"kpOrder":210002,"name":"Любимец учителя","secondName":"Teacher's Pet","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":12,"description":"Спот Хелперман - щенок, умеющий читать и писать. Мечтая получить образование, он умудряется под видом человека посещать школу вместе со своим хозяином Леонардом. В итоге любознательный щенок становится лучшим учеником 4-го класса. Когда же чудаковатый ученый доктор Крэнк предоставляет Споту шанс стать настоящим мальчиком, маленькие собачьи трудности обретают масштаб общечеловеческих проблем.","imdbId":"tt0350194","duration":"1:13","slogan":"Be careful what you wish for.","MPAA":"PG"},{"id":536553,"rate":5.486,"rate_count":118,"kpOrder":210003,"name":"WWE За пределом","secondName":"WWE Over the Limit","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"Ив собирается защитить свой чемпионский титул в бою против высокомерной Мариз.","imdbId":"tt1667148","duration":"3:00","slogan":null,"MPAA":null},{"id":260434,"rate":5.486,"rate_count":93,"kpOrder":210004,"name":"Мозг с планеты Ароус","secondName":"The Brain from Planet Arous","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Криминальный инопланетный мозг Гор вселяется в тело учёного Стива Марша и начинает вынашивать планы по захвату мира. В качестве противовеса ему выступает добрый мозг по имени Вэл, в качестве тела для себя выбравший жену Марша.","imdbId":"tt0050210","duration":"1:11","slogan":"It Will Steal Your Body And Damn Your Soul!","MPAA":"P"},{"id":21968,"rate":5.486,"rate_count":90,"kpOrder":210005,"name":"Франкенштейн и я","secondName":"Frankenstein and Me","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Эрл Уильямс - мечтатель-подросток, одержимый монстрами, который фантазирует о своей жизни, как будто он живет в мире монстров Universal Studios. Будучи превосходным учеником, его нетерпимая и противная школьная учительница миссис Пердю не любит его и наказывает его за любую незначительную ошибку. Его поддерживающий отец Ле Уильямс также мечтатель, который никогда не был успешным в жизни. Когда его отец умирает, его мать теряется с двумя мальчиками и пытается изменить поведение Эрла. Однажды мальчик находит «истинного Франкенштейна», потерянного карнавалом, и решает вернуть монстра к жизни.","imdbId":"tt0116356","duration":"1:31","slogan":"Thunder and Frightning","MPAA":"PG"},{"id":797897,"rate":5.485,"rate_count":272,"kpOrder":210021,"name":"Родная кровиночка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Сын главной героини вместе с женой погибает в аварии. У Алевтины на руках остается маленький внук, который официально не был усыновлен ее сыном. Органы опеки хотят отобрать мальчика у Алевтины. Единственное что может помочь это, чтобы отец жены сына отказался от прав на ребенка. Алевтина едет разыскивать родственника погибшей невестки...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1346996,"rate":5.485,"rate_count":261,"kpOrder":210022,"name":"Рождество на льду","secondName":"Christmas on Ice","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Кортни Беннет, в прошлом подающая большие надежды фигуристка, руководит городским катком и бесплатно учит детей кататься. Накануне Рождества выясняется, что мэр планирует закрыть каток из-за проблем с финансированием, и традиционный рождественский карнавал не состоится. Кортни падает духом, ведь кажется, что спасти каток может только чудо. ","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":6139,"rate":5.485,"rate_count":167,"kpOrder":210024,"name":"Кто стрелял в Пэта?","secondName":"Who Shot Patakango?","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"1957 год, Бруклин. Выпускники школы Гамильтон готовятся вступить во взрослую жизнь. Друзья наслаждаются жизнью, весельем, и конечно любовью. Но в таких отношениях всегда возникают некоторые проблемы...","imdbId":"tt0100930","duration":"1:42","slogan":null,"MPAA":"R"},{"id":14367,"rate":5.485,"rate_count":117,"kpOrder":210025,"name":"Кошечка, кошечка, я люблю тебя","secondName":"Pussycat, Pussycat, I Love You","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Американский драматург живя в Риме консультируется с шарлатаном-психиатром для преодоления своих страхов облысения и сохранения брака при наличии интереса к другим представительницам слабого пола.","imdbId":"","duration":"1:39","slogan":"«I've never met a girl I didn't like.»","MPAA":"R"},{"id":40752,"rate":5.484,"rate_count":424,"kpOrder":210036,"name":"Трактористы 2","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Из армии возвращается бравый солдат Клим Ярко. Колхоз, в который попадает герой, больше напоминает санаторий для «новых русских». Все было бы прекрасно, если бы не бандиты, терроризирующие местных жителей...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1013948,"rate":5.484,"rate_count":365,"kpOrder":210037,"name":"Быстрый цвет","secondName":"Fast Color","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Женщина с необычными способностями очень интересует загадочных людей с оружием и в костюмах. Всю жизнь она спасалась в бегах, никогда надолго не задерживаясь на одном месте, но теперь вынуждена вернуться в родной дом.","imdbId":"tt6418778","duration":"1:40","slogan":"Set your power free.","MPAA":"PG-13"},{"id":984348,"rate":5.484,"rate_count":209,"kpOrder":210038,"name":"Побег из тюрьмы","secondName":"Jailbreak","type":"FILM","year":2017,"yearEnd":0,"countries":["Камбоджа"],"genres":["боевик","комедия"],"age":null,"description":"Заключённые поднимают бунт и захватывают тюрьму. Бойцы спецподразделения оказываются в ловушке и вынуждены сражаться, чтобы защитить ключевого свидетеля.","imdbId":"tt5741304","duration":"1:32","slogan":null,"MPAA":null},{"id":458281,"rate":5.484,"rate_count":176,"kpOrder":210039,"name":"Посылка","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Крыса Анфиса получает посылку с угощением и новыми ботинками, которые проглатывает вместе со съестным.","imdbId":"tt1329221","duration":"","slogan":null,"MPAA":null},{"id":592142,"rate":5.484,"rate_count":116,"kpOrder":210041,"name":"В тридесятом веке","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Современная сказка о мальчике, улетевшем на другую планету помогать обитателям, попавшим в беду.","imdbId":"tt9769778","duration":"0:15","slogan":null,"MPAA":null},{"id":32368,"rate":5.484,"rate_count":82,"kpOrder":210043,"name":"Тишина вокруг Кристине М.","secondName":"De stilte rond Christine M.","type":"FILM","year":1981,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма"],"age":null,"description":"История о трёх совершенно незнакомых друг с другом женщинах, которые по каким-то необъяснимым причинам объединяются, чтобы безжалостно отправить на тот свет мужчину-владельца магазина, обвинившего одну из них в мелком воровстве.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"R"},{"id":362565,"rate":5.484,"rate_count":71,"kpOrder":210045,"name":"Плохая карма","secondName":"Bad Karma","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы"],"age":18,"description":"Пока Дэйв оттягивается с друзьями на заднем дворе, отмечая свой день рождения, в его дом заявляются двое сектантов-кришнаитов. Один из них вскоре превращается в крокодилообразного монстра, после чего из всех участников вечеринки в живых остаются только сам Дэйв и его подружка Ханна. Парочке удаётся сбежать, но кришнаиты-мутанты бросаются за ними в погоню.","imdbId":"tt0238059","duration":"0:36","slogan":"Killer Krishnas, Bondage Beauties, Stupid Students and Rampaging Rednecks in the craziest, bloodiest short film you'll ever see!","MPAA":null},{"id":259456,"rate":5.484,"rate_count":70,"kpOrder":210046,"name":"Колика","secondName":"Colic: dek hen pee","type":"FILM","year":2006,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","ужасы"],"age":null,"description":"Колика является синдромом обнаружаемым у детей, что заставляет младенцев плакать непрерывно в течение нескольких часов. Причиной этой болезни, как правило,является целый ряд факторов. Тем не менее, некоторые люди считают, что с этим связано нечто сверхъестественное.\n\r«Колика» рассказывает историю супружеской пары Понг и Прэй, которые женятся когда выясняют, что Прэй беременна. После свадьбы, Понг привозит молодую жену в пригородный дом.Ребенок плачет без каких-либо оснований. Врач считает, что у ребенка колики, а также рассказывает о том, что через пару месяцев недуг исчезнет, когда ребеноку исполнится 3-6 месяцев. Несколько месяцев спустя, ребенок до сих пор не прекратил плакать ... в то время как члены семьи сталкиваются с загадочной и необъяснимой проблемой.","imdbId":"","duration":"1:43","slogan":"When he cries, someone will die...","MPAA":null},{"id":210002,"rate":5.483,"rate_count":140,"kpOrder":210056,"name":"Ванесса","secondName":"Vanessa","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"История жизни девушки, которая из простой школьницы превратилась в игрушку для удовлетворения сексуальных потребностей. Очаровательная и возбуждающая героиня оказывается в одном из публичных домов Гонконга, куда она попадает из женского монастыря. По пути она испытывает много сексуальных приключений.","imdbId":"tt0076869","duration":"1:31","slogan":"Vanessa...An innocent Awakening","MPAA":"R"},{"id":786468,"rate":5.483,"rate_count":145,"kpOrder":210058,"name":"Альтернативные реальности","secondName":"Flashes","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Джон Ротит - любящий муж и успешный архитектор. Часом позже он рок-звезда с наркотической зависимостью. А ещё через час он уже некто зловещий. Джон бесконтрольно перемещается между этими мирами. Он не представляет, почему это с ним происходит, и хочет лишь одного - чтобы это прекратилось. Джон готов к необратимому, лишь бы остаться там, где он счастлив.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":299806,"rate":5.483,"rate_count":131,"kpOrder":210059,"name":"Хи-Мен и Ши-Ра: Рождественский выпуск","secondName":"He-Man and She-Ra: A Christmas Special","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt0276016","duration":"0:51","slogan":null,"MPAA":"PG"},{"id":77821,"rate":5.482,"rate_count":242,"kpOrder":210077,"name":"Пипл","secondName":"People","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия"],"age":16,"description":"Разочарованный жизнью и преданный своими друзьями, Шарль Пулиньяк покидает высшее парижское общество и отправляется на самый веселый и беспечный остров на планете - Ибицу. Там он знакомится с организатором экстравагантных вечеринок и душой местной тусовки - певцом по имени Джон-Джон. Вскоре в голове Шарля рождается хитроумный план, как с помощью своего нового знакомого, сделавшего вечеринки своей профессией, и его блестящего окружения отомстить своим обидчикам в Париже и восстановить свой статус-кво...","imdbId":"tt0381487","duration":"1:24","slogan":null,"MPAA":null},{"id":713551,"rate":5.482,"rate_count":139,"kpOrder":210078,"name":"Искупление","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Известный в городе врач Полина Громова сбивает случайно на своем автомобиле 10-летнего мальчика Семена. Прежде чем заявить об этом случае в милицию, она решает помочь ребенку, отвозит его в свою больницу и пытается поставить на ноги. Андрей, отец Семена, одержим жаждой мести. Не зная о том, что виновница ДТП – Полина, он внезапно влюбляется в молодого врача. Полина отвечает ему взаимностью. Однако все тайное рано или поздно становится явным…","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":7756,"rate":5.482,"rate_count":72,"kpOrder":210080,"name":"Штаммхайм","secondName":"Stammheim - Die Baader-Meinhof-Gruppe vor Gericht","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о процессе, проходившем в суде тюрьмы Штаммхайм над леворадикальными террористами из группы Баадера–Майнхоф.","imdbId":"tt0092004","duration":"1:47","slogan":null,"MPAA":null},{"id":1008779,"rate":5.481,"rate_count":424,"kpOrder":210082,"name":"Вечное свидание","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":null,"description":"Отпуск в деревне для Маруси и Гриши обернулся очередным расследованием — убит местный скандалист Валерик. Гриша и Маруся начинают собственное расследование — тайком пробираются в дом убитого, изучают улики, но не торопятся с выводами. Все указывает на таинственную женщину, с которой у Валерика было свидание в тот роковой вечер. Поиски этой дамы заводят Марусю и Гришу очень далеко и чуть не оборачиваются для них катастрофой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":909740,"rate":5.481,"rate_count":408,"kpOrder":210083,"name":"Джоши","secondName":"Joshy","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Джош не хочет упустить отличную возможность воссоединиться со старыми друзьями на своем мальчишнике, который он решает устроить даже несмотря на отменившуюся свадьбу.","imdbId":"tt4661798","duration":"1:33","slogan":"Wedding's off. Party's on.","MPAA":"R"},{"id":978221,"rate":5.481,"rate_count":258,"kpOrder":210084,"name":"Джокер","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Максим Салютов, достойный всяческих похвал молодой человек, на взлете своей карьеры влюбляется в Лелю – девушку не своего круга. Максим собирается с духом, преодолевает робость и, безо всякой надежды, открывает Леле свое сердце. Ура! Она отвечает взаимностью. Невеста согласна, жених тоже согласен. Кажется, счастье близко. Но не тут-то было!\n\rКак всегда, вмешиваются родственники – близкие и дальние. Одних не устраивает социальное положение и происхождение жениха. Других все устраивает, но тут оказывается, что у самого Максима завалялся «скелет в шкафу». Скелет готов выпасть на всеобщее обозрение, чему немало способствует Вольдемар – приятель юных лет Максима. Вольдемар и есть тот самый дальний родственник, вступивший на скользкий путь шантажа.\n\rНикто не знает, чем бы закончилась эта история для Максима и Лели. Однако, в ход событий вмешивается Жорж – старый учитель и наставник Максима, а сам Максим, хоть и с трудом, но решается на еще одно трудное признание.","imdbId":"tt5680590","duration":"1:02","slogan":null,"MPAA":null},{"id":41542,"rate":5.481,"rate_count":251,"kpOrder":210085,"name":"Наш американский Боря","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"На родину приезжает новоиспеченный американец Боря. Его тетя мечтает видеть племянника счастливым и хочет женить его на хорошей русской девушке. От претендентов нет отбоя, приходится Боре маскироваться и прятаться от настойчивых барышень...","imdbId":"tt0104973","duration":"1:28","slogan":null,"MPAA":null},{"id":1101339,"rate":5.481,"rate_count":135,"kpOrder":210087,"name":"Голод","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Три девушки разъезжаются после ночи в клубе. Ничего особенного, обычное дело – именно так думает таксист Ваня, принимающий заказ от Тины. Вместе им предстоит провести всю ночь, в течение которой водитель узнает, что среди москвичей давным-давно на равных правах живут вампиры, которым тоже, как и всем, хочется любви. Хочется ее и Тине, которая, несмотря на вечную жизнь и кровососущую натуру, не утратила наивности, присущей девушкам, ищущим в ночных клубах настоящей любви.","imdbId":"tt7968512","duration":"0:10","slogan":null,"MPAA":null},{"id":968684,"rate":5.481,"rate_count":90,"kpOrder":210088,"name":"Список Санты","secondName":"The Naughty List","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Под Рождество парочка отпетых гангстеров прячется в небольшом лесном домике, но в какой-то момент к ним является неожиданный гость.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":170609,"rate":5.481,"rate_count":75,"kpOrder":210091,"name":"Жениться на старшекласснице","secondName":"Yeogosaeng sijipgagi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пхён Ган скоро исполнится 16 лет. Когда она была ребёнком, мать отвела её к гадалке, которая предсказала, что девушка умрёт в 16, если не выйдет замуж. Время шло, и девушка выросла красавицей и умницей, но с репутацией заядлой драчуньи, так что все парни в школе боятся её и избегают. Поэтому, когда в школу переводится новый ученик, Пхён Ган решает обратить на него пристальное внимание.","imdbId":"tt0452065","duration":"1:44","slogan":null,"MPAA":null},{"id":91616,"rate":5.481,"rate_count":70,"kpOrder":210092,"name":"Переулок","secondName":"Side Street","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Это американский криминальный фильм детективного жанра с акцентом на реалистический рассказ о работе полиции, снятый Энтони Манном. Кинофильм снимали по всей территории Нью-Йорка...","imdbId":"tt0042960","duration":"1:23","slogan":"Where temptation lurks!","MPAA":null},{"id":296896,"rate":5.481,"rate_count":68,"kpOrder":210093,"name":"Дочери в бегах","secondName":"Runaway Daughters","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Три девушки инсценировали собственное похищение. Затем угнали автомобиль для того, чтобы выследить бывшего дружка одной из них, который скрылся после того как узнал, что его подруга забеременела после сексуальных экспериментов с ним. Девчонки хотят его найти и поставить перед лицом ответственности.","imdbId":"tt0111033","duration":"1:23","slogan":"They Were Looking For Adventure ... But Found Trouble Instead!","MPAA":"PG-13"},{"id":17662,"rate":5.481,"rate_count":68,"kpOrder":210094,"name":"Рай","secondName":"Eden","type":"FILM","year":2001,"yearEnd":0,"countries":["Израиль","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1939 год. В загадочную и манящую Палестину приезжает молодая Саманта Эрнст и ее муж, талантливый архитектор Дов,  мечтающий построить в пустыне большие, современные города. Пытаясь прижиться на новом месте, Саманта чувствует, как тревожные события накануне Второй Мировой войны изменяют ее внутренниймир.\n\rВпитывая в себя дух древней «земли обетованной», пытливая девушка выбирает свой жизненный путь благодаря заветам самых дорогих ей людей, четырех удивительных идеалистов: ее мужа-социалиста, отца-философа, друга-сиониста и брата-бизнесмена. Но чтобы обрести счастье, Саманте придется самостоятельно порвать со своим прошлым и ступить на зыбкую тропу, ведущую в неведомое будущее.","imdbId":"tt0271017","duration":"1:31","slogan":null,"MPAA":null},{"id":945638,"rate":5.481,"rate_count":72,"kpOrder":210095,"name":"Остановка по нужде","secondName":"Arrêt Pipi","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["короткометражка","ужасы"],"age":null,"description":"Путешествие Сары и Брэма принимает ужасный оборот, когда они решают сделать остановку в тёмном лесу.","imdbId":"tt5154100","duration":"0:05","slogan":"Red or Blue?","MPAA":null},{"id":487361,"rate":5.48,"rate_count":347,"kpOrder":210109,"name":"Отчаянная","secondName":"Desperados","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Неудачница Уэсли наконец-то встретила идеального парня. Но после приятной ночи Джаред внезапно пропадает и уже пять дней не отвечает ни на звонки, ни на сообщения. Хорошенько приняв на грудь в компании подруг, девушка отправляет парню ругательный e-mail, а потом выясняет, он попал в аварию в Мексике, только что вышел из комы и лежит в больнице. Прихватив тех самых подружниц, Уэсли отправляется в Мексику, чтобы успеть стереть злополучное письмо, пока Джаред не добрался до своих телефона и ноутбука.","imdbId":"tt1545304","duration":"1:45","slogan":null,"MPAA":null},{"id":973157,"rate":5.48,"rate_count":278,"kpOrder":210110,"name":"Чёрный снег","secondName":"Nieve negra","type":"FILM","year":2017,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Старая трагедия и затяжная вражда вспыхивают снова, когда Маркос возвращается домой, чтобы похоронить прах отца, а заодно убедить своего брата Сальвадора, живущего одиноко в лесу, продать свою землю.","imdbId":"tt5614612","duration":"1:30","slogan":"¿Serías capaz de guardar un secreto?","MPAA":null},{"id":13922,"rate":5.48,"rate_count":198,"kpOrder":210111,"name":"Мертвые не умирают","secondName":"Dead Men Don't Die","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","ужасы"],"age":16,"description":"Ведущий вечерних новостей Барри Бэррон раскрывает крупную операцию наркодельцов. Но, к несчастью, когда он пытается настичь их на месте преступления, его убивают. Чернокожая соседка Шафука находит мертвого Барри и оживляет его.\n\rСделав из него зомби, она возвращает Барри на работу, к ужасу его коллеги, которая после смерти Барри стала ведущей его программы. Но недолго ей приходится беспокоиться.","imdbId":"tt0099374","duration":"1:34","slogan":"Back from the dead. And back on the air. Film at 11...","MPAA":"PG-13"},{"id":1009351,"rate":5.48,"rate_count":179,"kpOrder":210112,"name":"Взрывная волна","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":578906,"rate":5.48,"rate_count":94,"kpOrder":210113,"name":"Случай с бегемотом","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Герои фильма Бегемотик и Пингвинёнок, восхищенные выступлением цирковых артистов, решили тоже попробовать себя на сцене. Но вместо славы и аплодисментов их ожидал провал, возмущенные зрители покинули зал. Однако вскоре друзья нашли своё дело в жизни.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":901991,"rate":5.48,"rate_count":75,"kpOrder":210114,"name":"Под кожей","secondName":"Unter der Haut","type":"FILM","year":2015,"yearEnd":0,"countries":["Швейцария"],"genres":["драма"],"age":null,"description":"После восемнадцати лет брака, Алиса сталкивается с тем, что ее муж Фрэнк чувствует что все больше и больше его привлекают мужчины. Не только Фрэнк, но и она и их трое детей подвергаются необратимым изменениям.","imdbId":"tt3994676","duration":"1:34","slogan":null,"MPAA":null},{"id":17564,"rate":5.48,"rate_count":68,"kpOrder":210115,"name":"Страж тьмы","secondName":"Revelation","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Со времен рождения Христа между силами света и тьмы идет ожесточенная битва за обладание древней священной реликвией. Известная как Локулус, она находилась во владении средневекового ордена тамплиеров, но бесследно исчезла. Попытки непосвященных проникнуть в тайну, которую хранит Локулус, неизбежно приводили смельчаков к ужасной мучительной гибели.\n\rМиллиардер Мартел с помощью современных научных методов и древних религиозных текстов пытается найти приносящий зло артефакт, чтобы уничтожить его до наступления парада планет. Поиски приводят Мартела в Малую Азию в заброшенный греческий храм. Но по его следам идет бессмертный прислужник сатаны, демонический «страж тьмы» Пренунциус. Если он первый завладеет Локулусом, то сможет изменить весь ход мировой истории.","imdbId":"tt0278675","duration":"1:51","slogan":"Two Thousand Years of Evil","MPAA":"R"},{"id":60337,"rate":5.48,"rate_count":61,"kpOrder":210118,"name":"Идеальный воин","secondName":"Cheonsamong","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Из-за неудачного испытания машины времени пленницей загадочного параллельного мира становится дочь изобретателя, очаровательная Роза. Вскоре становится ясно, что спасти ее может только бесстрашный полицейский Дин, способный видеть свои прошлые и будущие жизни.\n\rПронзив пространство и время, он окажется в таинственном и могущественном царстве Дилмун, став отважным воином-гладиатором, влюбленным в прекрасную принцессу Розу. Рискуя своей жизнью во время кровавых поединков и безжалостно сокрушая врагов на поле боя, он вместе с Розой переживет невероятные и опасные приключения, вернув красавице память о реальной жизни и счастье вечной любви.","imdbId":"tt0346904","duration":"1:40","slogan":null,"MPAA":null},{"id":1337621,"rate":5.479,"rate_count":377,"kpOrder":210140,"name":"Отрыв","secondName":"Spree","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Курт уже 10 лет ведёт видеоблог, но его просмотры максимум достигают двузначных чисел. Парень работает таксистом и решает раскрутить свой канал экстремальным способом - он начинает убивать пассажиров.","imdbId":"tt11394332","duration":"1:33","slogan":"Murder is trending...","MPAA":null},{"id":703032,"rate":5.479,"rate_count":291,"kpOrder":210141,"name":"Девушка в приличную семью","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В старом подмосковном поселке, на даче, принадлежащей известному художнику Сергею Волынскому, проживает его сын Саша с женой Мариной и дочкой шести лет.\n\rОтношения в браке непростые: Саша старше Марины на 12 лет, у него проблемы с алкоголем, а после периода первоначальной влюбленности выясняется, что у мужа и жены мало общего. Марина - девушка из простой семьи, а ее муж гордится своим статусом богемного художника. Даже рождение второй дочери не помогает укреплению семьи.\n\rЗнакомство с Аней и Львом, соседями по поселку, меняет их жизнь…","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":94172,"rate":5.479,"rate_count":113,"kpOrder":210143,"name":"Умри со мной","secondName":"Come Die with Me: A Mickey Spillane's Mike Hammer Mystery","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":16,"description":"Хороший город Майами. Шикарные виллы,  аппетитные красотки, лето круглый год... Но даже в этом раю земном притаилось зло. Оно многолико и неуязвимо. Однако на его пути стоят такие люди, как Майк Хаммер  и его помощница Велда -  хозяева лучшего во Флориде частного сыскного агентства.\n\rНа своем веку они раскрыли уже немало загадочных преступлений. И когда к ним со своей бедой приходит очаровательная Тринити, неразлучная парочка вновь беретсяза дело. И напрасно. Дело оказалось вовсе не простым, тем более что зло на этот раз надело на себя очень привлекательную личину. Тем труднее будет борьба. Тем значительней будет победа.","imdbId":"tt0109460","duration":"1:34","slogan":null,"MPAA":null},{"id":624638,"rate":5.478,"rate_count":379,"kpOrder":210149,"name":"Десятка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"","imdbId":"tt2859336","duration":"1:23","slogan":"Там, где возникает пустота","MPAA":null},{"id":722991,"rate":5.478,"rate_count":257,"kpOrder":210150,"name":"Буль и Билл","secondName":"Boule & Bill","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","семейный"],"age":6,"description":"Здесь, в приюте для животных, мы встречаем молодого кокер-спаниеля, которому страшно скучно в его клетке. Как вдруг, приходит маленький мальчик, точно такой же рыжий, как и сам пес. Для Буля и Билла эта встреча стала началом большой дружбы. А для родителей мальчика – началом больших неприятностей. Добро пожаловать в большое семейное приключение!","imdbId":"tt2538654","duration":"1:22","slogan":null,"MPAA":null},{"id":373306,"rate":5.478,"rate_count":205,"kpOrder":210151,"name":"Знакомство с Браунами","secondName":"Meet the Browns","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Живущая в Чикаго мать-одиночка Бренда всю жизнь пыталась свести концы с концами и оградить троих своих детей от пагубного влияния улицы. При такой жизни, больше похожей на борьбу за выживание, любая неприятность воспринимается как очередное испытание силы воли, а уж известие о смерти отца (которого Бренда, правда, никогда не знала) становится для героини настоящим ударом. \n\rВместе с детьми Бренда отправляется в Джорджию, на похороны родителя, и вот там-то ей доведется узнать совершенно другую сторону жизни, познакомившись с взбалмошным, но дружелюбным и отзывчивым семейством Браунов.","imdbId":"tt1047494","duration":"1:40","slogan":"Check your baggage at the door.","MPAA":"PG-13"},{"id":576038,"rate":5.478,"rate_count":186,"kpOrder":210152,"name":"Драма","secondName":"Drama","type":"FILM","year":2010,"yearEnd":0,"countries":["Аргентина","Чили"],"genres":["драма"],"age":18,"description":"Трое студентов театральной студии, под влиянием своего преподавателя, практикующего теорию Антонена Арто, начинают экспериментировать со своими жизнями, ища реальные эмоции и ситуации, чтобы потом воплотить их на сцене. Желание стать лучшими актерами приводят ребят к их самым тёмным сторонам и выходят за границы дозволенного...","imdbId":"tt1365451","duration":"1:20","slogan":"Three kids thinking that life is theater.","MPAA":null},{"id":95517,"rate":5.478,"rate_count":158,"kpOrder":210153,"name":"Горго","secondName":"Gorgo","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"После подводного землетрясения у британских берегов объявляется древний ящер, которого англичане ловят, называют Горго и отправляют в Лондон на всеобщее обозрение как диковинного зверя. Расстроенная мамаша Горго, по размерам значительно превосходящая своё дитё, решает освободить сына из людского плена.","imdbId":"tt0054938","duration":"1:18","slogan":"Neither Bombs, Bullets, Jets or Rockets Can Stop Gorgo...But This Little Boy Knew His Secret!","MPAA":null},{"id":447154,"rate":5.478,"rate_count":124,"kpOrder":210154,"name":"Дебби покоряет Даллас","secondName":"Debbie Does Dallas","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия"],"age":18,"description":"Фильм о девочках из группы поддержки, пытающихся заработать достаточно денег, чтобы стать черлидерами у команды «Далласских Ковбоев». Поэтому после уроков девочки всей командой шли на заработки.","imdbId":"tt0077415","duration":"1:20","slogan":"The film that's as new as today's headlines!","MPAA":null},{"id":496706,"rate":5.478,"rate_count":104,"kpOrder":210155,"name":"49-я церемония вручения премии «Оскар»","secondName":"The 49th Annual Academy Awards","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0341212","duration":"","slogan":null,"MPAA":null},{"id":83117,"rate":5.478,"rate_count":87,"kpOrder":210157,"name":"Полночный поцелуй: История вампира","secondName":"Midnight Kiss","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Таинственный преступник зверски убивает женщин, высасывая из них кровь  и насилуя. Ни пуля, ни нож его не берут. У полиции есть только одна  свидетельница, чудом избежавшая страшной смерти. По ее описанию,  убийца - высокий, стройный, хорошо одетый красавец.\n\rВедущая  расследование детектив Керри Блэсс выступает в роли «подсадной утки», и  после полуночи на нее нападает мужчина, чьи приметы напоминают  описание преступника. Но отважному детективу не удается избежать  контакта с маньяком-убийцей, и он успевает вонзить в Керри зубы. С ней  начинают происходить пугающие изменения, секрет которых известен  только ей. И Керри окончательно понимает, кто же этот убийца-маньяк.  Единственный путь освободиться от проклятия - убить вампира.\n\rИ для этого  необходимо заманить его в ловушку - привлекательную, сексуальную и  смертельную, как Полночный Поцелуй.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":902224,"rate":5.477,"rate_count":172,"kpOrder":210175,"name":"Храни мою душу","secondName":"My Soul to Keep","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Девятилетний Элай уверен, что в подвале их дома живёт чудовище и медленно подбирается к нему, чтобы съесть. О чём парень и сообщает в школьном сочинении перед всем классом. Учительница вызывает в школу родителей, но те считают, что поводов для беспокойства нет, ведь сам Элай с другом Сэмом регулярно достаёт старшую сестру, а та в отместку пугает младшего брата монстром. Элай пытается справиться со страхами самостоятельно, но уверенность, что чудовище всё ближе, только растёт.","imdbId":"tt4385944","duration":"1:30","slogan":null,"MPAA":null},{"id":403433,"rate":5.477,"rate_count":117,"kpOrder":210176,"name":"Ты всегда будешь со мной?","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Когда старая любовь дает трещину, смелая красотка или романтичный поклонник могут увлечь вас в водоворот бушующих страстей. Так и случилось в жизни Михаила и Тамары. Резкий поворот в судьбе и неожиданная поездка в загородное поместье заставит супругов вместе пройти все круги любовного ада и по-настоящему испытать страсть и ревность, боль и наслаждение...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":156389,"rate":5.477,"rate_count":122,"kpOrder":210177,"name":"Кто-то теряет, кто-то находит!","secondName":"Finders Keepers, Lovers Weepers!","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Два джентльмена решают взять кассу стриптиз-бара, владелец которого, Пол Локвуд, любит проводить свое свободное время с проститутками, а еще у него есть жена - бывшая стриптизерша, которая после очередной ссоры с полупьяным супругом сбегает от него танцевать стриптиз в его же стриптиз-бар, кассу которого решили взять два джентльмена...","imdbId":"tt0062973","duration":"1:11","slogan":"GROOVY!","MPAA":null},{"id":471150,"rate":5.477,"rate_count":114,"kpOrder":210178,"name":"Сохранившие огонь","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Действие фильма происходит в первые годы после установления Советской власти в Донбассе. Бандиты взрывают мост, по которому подвозится руда к доменной печи, директор завода получает тяжелое ранение. Горного мастера Ивана Клявина рабочие единогласно избирают исполняющим обязанности директора. В поисках пропавшего эшелона с хлебом Клявин попадает в Петроград. Здесь герой встречается с Лениным. Вернувшись на завод, Клявин читает рабочим письмо от вождя партии. Враги убивают Клявина, но уже не в силах помешать заводчанам успешно преодолевать разруху.","imdbId":"tt4676418","duration":"0:53","slogan":null,"MPAA":null},{"id":161026,"rate":5.477,"rate_count":95,"kpOrder":210179,"name":"Бег от смерти","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","драма","триллер"],"age":18,"description":"Молодой человек убивает женщину, у которой он с женой снимал квартиру, позарившись на деньги, - та собиралась жилплощадь продать. Внезапно домой пришла жена, и... погибла от руки собственного мужа. \r\n\r\nРаботники милиции разоблачили преступника, а он бежал, благо физически был весьма подготовлен еще в десантных войсках. Серьезно ранив охранника, завладевает его оружием, и бег от смерти начинается, обрастая комом преступлений, но превращаясь, в конце концов, в бег от собственной совести, от которой, как известно, убежать очень трудно...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":21771,"rate":5.476,"rate_count":417,"kpOrder":210185,"name":"Цифровой человек","secondName":"Digital Man","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Огромный, полностью цифровой робот отправлен на задание перехватить секретный код у террористов. После успешно выполненного задания, на обратном пути корабль терпит крушение и цифровой человек оказывается посреди пустыни, в каком то маленьком городке. Отряд солдат отправляется на поиски робота, незная что у него находится код. Вскоре между роботом и отрядом вспыхивает беспощадная война","imdbId":"tt0112867","duration":"1:35","slogan":"Built for war. Programmed to win. Now he's online...and out of control","MPAA":"R"},{"id":81559,"rate":5.476,"rate_count":190,"kpOrder":210186,"name":"Темпеста: Порочная страсть","secondName":"Tempesta","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Люксембург","Нидерланды"],"genres":["драма","триллер"],"age":16,"description":"Американец Патрик Донован, профессиональный оценщик предметов искусства, прибывает в Венецию, чтобы установить подлинность трех классических полотен, принадлежащих знаменитой Галерее Академии. Череда событий: наводнение, налет и ограбление Галереи, исчезновение знаменитой «Темпесты» - бесценного предмета искусств делают героя главной мишенью копов, расследующих похищение. Донован решительно настроен раскрыть тайну похищения картины, однако ему старательно мешают…","imdbId":"tt0415311","duration":"1:36","slogan":"Венеция... Любовь... Смерть...","MPAA":"R"},{"id":428153,"rate":5.476,"rate_count":163,"kpOrder":210187,"name":"Коллектор","secondName":"The Bill Collector","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"У Лоренцо отличная репутация, и хозяин фирмы назначает его руководителем на время своего отпуска. На самом деле Лоренцо - обманщик, пьяница и лицемер. Воспользовавшись случаем, он проворачивает виртуознейшую аферу.","imdbId":"","duration":"1:30","slogan":"Your money or your life","MPAA":null},{"id":44418,"rate":5.476,"rate_count":126,"kpOrder":210188,"name":"Фирма приключений","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия","СССР"],"genres":["детектив","драма","криминал"],"age":null,"description":"Если «и скучно, и грустно, и некому морду набить», можно смело обраться в Фирму приключений и заказать щекочущий нервы сценарий, который эта Фирма претворит с жизнь. Но это дорога в одну сторону и возврата нет.\n\rЭксперименты заканчиваются смертельным исходом. Полиция,  пытающаяся раскрутить запутанный клубок, сталкивается с мощной мафиозной структурой, щупальцами захватившей и верха. Есть ли выход?…","imdbId":"tt0101884","duration":"1:49","slogan":null,"MPAA":null},{"id":340477,"rate":5.476,"rate_count":131,"kpOrder":210189,"name":"Добиться успеха","secondName":"Making the Grade","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt0409026","duration":"0:04","slogan":null,"MPAA":null},{"id":493532,"rate":5.476,"rate_count":90,"kpOrder":210190,"name":"На стройку, месье Таннер!","secondName":"En chantier, monsieur Tanner!","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":16,"description":"Поль Таннер неожиданно получает в наследство фамильный дом. До этого он жил спокойной жизнью документалиста-анималиста. Получив наследство, он решает этот дом реставрировать и принимается за дело. В то время как он надрывался на своей земле, ремесленные корпорации сменяли друг друга: безумные каменщики, преступные кровельщики, помешанные электрики... Все они, сменяя друг друга делали его жизнь невыносимой.","imdbId":"tt1576484","duration":"","slogan":null,"MPAA":null},{"id":566229,"rate":5.476,"rate_count":83,"kpOrder":210192,"name":"WWE Дерзкие привилегии","secondName":"WWE Bragging Rights","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706673","duration":"3:00","slogan":null,"MPAA":null},{"id":973656,"rate":5.475,"rate_count":378,"kpOrder":210219,"name":"Любовь","secondName":"Amar","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"Лаура и Карлос любят друг друга так, словно каждый день - последний. Их чувство так велико, что, возможно, именно оно погубит их год спустя.","imdbId":"tt5479616","duration":"1:45","slogan":"Young love and its complications in modern day Spain.","MPAA":null},{"id":11515,"rate":5.475,"rate_count":260,"kpOrder":210220,"name":"Амнезия","secondName":"The Blackout","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Преуспевающий актер начинает подозревать себя в совершенном убийстве. Его преследуют навязчивые картины…\n\rВозможно, что потеря памяти была естественной реакцией опаленного содеянным разума. Возможно, что часть воспоминаний была потеряна из-за чрезмерного увлечения алкоголем и наркотиками. Но возможно, что подозрение может быть страшнее ожиданий. Стоит ли восстанавливать потерянное?","imdbId":"tt0118734","duration":"1:38","slogan":"the darkest secrets are the ones we hide from ourselves","MPAA":"R"},{"id":972989,"rate":5.475,"rate_count":267,"kpOrder":210221,"name":"Клакер","secondName":"The Clapper","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Пятнадцатиминутная слава разрушает жизнь человека, работающего клакёром на телевидении, увлекая в водоворот событий его девушку и лучшего друга.","imdbId":"tt5461956","duration":"1:29","slogan":"How can you find each other when everyone is looking for you?","MPAA":"R"},{"id":948906,"rate":5.475,"rate_count":225,"kpOrder":210222,"name":"Стоять ровно","secondName":"Rester vertical","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"Сценарист Лео ищет вдохновение в южной части Франции. Во время одной из экспедиций его соблазняет Мари – свободная и лёгкая на подъём пастушка. Девять месяцев спустя на свет появляется их ребёнок. Мари страдает от послеродовой депрессии, Лео то появляется, то исчезает, и однажды Мари бросает их обоих. Лео оказывается один с ребёнком на руках.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1049609,"rate":5.475,"rate_count":203,"kpOrder":210223,"name":"Счастливая серая мышь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Медсестра Наташа живет одна в большой квартире, которая досталась ей от родителей, погибших шесть лет назад в авиакатастрофе вместе с маленьким сыном Наташи. Ее муж Виктор после смерти сына запил и вскоре его арестовали за непреднамеренное убийство. В тюрьме он сразу же подал на развод. Так Наташа осталась совсем одна. \n\rНо однажды героиня спасает молоденькую медсестру Юлю от домогательств заведующего. Они становятся подругами, и Наташа приглашают Юлю пожить у нее. Вскоре с зоны возвращается бывший муж Наташи. Он осознал, что совершил ошибку. Но Наташа уже встретила мужчину своей мечты – молодой художник Сергей выскочил прямо под колеса ее машины...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":608795,"rate":5.475,"rate_count":120,"kpOrder":210225,"name":"Потерянная","secondName":"Försvunnen","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["триллер"],"age":null,"description":"Молодая женщина Малин только что пережила трагедию в семье. Она решает оставить родной дом и начать новую жизнь в другом городе. Во время поездки ей встречается таинственный незнакомец, который начинает её преследовать, а вскоре похищает и запирает в подвале в лесной глуши. ","imdbId":"","duration":"1:33","slogan":"Nobody knows where she is. Nobody is coming to save her.","MPAA":null},{"id":465446,"rate":5.475,"rate_count":113,"kpOrder":210226,"name":"Дьявольское искусство 3","secondName":"Long khong 2","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":18,"description":"В этот раз нам показывают таинственный магический ритуал по переселению душ из одного тела в другое. И обаятельная учительница Панор встает на тропу мести за причиненные ей мучения.","imdbId":"tt1424066","duration":"1:20","slogan":null,"MPAA":"R"},{"id":1231421,"rate":5.474,"rate_count":395,"kpOrder":210232,"name":"Русское краткое. Выпуск 3","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Ровно пять историй из разных уголков России — от Архангельска до Сахалина. Современная романтическая комедия «Светлячок» была снята в Северодвинске. Музыкальный фильм «Не для речки» из Архангельска посвящен умению завязывать прочные, как морские узлы, отношения. Дежуривший на трассе казанский сотрудник ДПС, открыв багажник остановленной машины, навсегда меняет свою жизнь («Потерянный путь»). Героиня новеллы «Тамара» из Красноярска, проявляющая жесткий характер в работе, окажется беспомощной в личной жизни. Сахалинская короткометражка «В объятиях моря» в поэтической манере рассказывает историю настоящей дружбы и прощания.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":1246340,"rate":5.474,"rate_count":299,"kpOrder":210233,"name":"Красу: Нечеловеческий поцелуй","secondName":"Sang krasue","type":"FILM","year":2019,"yearEnd":0,"countries":["Таиланд"],"genres":["мелодрама","ужасы","фэнтези"],"age":null,"description":"Группа детей из тайской деревушки решила поиграть в прятки в заброшенном доме в лесу. Девочка Сай смело отдала свой охранный амулет мальчику Ною и сама решила спрятаться в комнате, где стоял какой-то странный ящик.\n\rНесколько лет спустя в далёком Банкоке бушует война, Сай работает в местной больнице, влюблённый в неё Джерд постоянно крутится вокруг, но никак не решается признаться в чувствах. Сама девушка скучает по уехавшему в столицу Ною, а среди местных расползаются слухи, что в округе завелась красу, которая каждую ночь убивает скот и кур сельских жителей. Однажды Ной возвращается в родную деревню, но приводит с собой отряд охотников на красу, предводитель которых уверен - демон поселился именно тут.","imdbId":"tt9799992","duration":"2:02","slogan":"The body has transformed, but the heart remains the same.","MPAA":null},{"id":715010,"rate":5.474,"rate_count":155,"kpOrder":210234,"name":"Арве Резл: Механические феи","secondName":"Arve Rezzle: Kikaijikake no Yousei-tachi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","приключения"],"age":null,"description":"События происходят в 2022 году. Люди развили свои технологии до небывалых высот. Они могут загружать свой ум в киберпространство, оставляя свои тела бездушными. Но происходит один несчастный случай и люди, загрузившие свои умы в киберпространство, остаются там запертыми. И тут мы знакомимся с парнишкой по имени Рема, сестра которого осталась заперта в кибер пространстве. Он готов сделать все что угодно, только бы ее вернуть…","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1026645,"rate":5.474,"rate_count":131,"kpOrder":210235,"name":"Гадюшник","secondName":"Viper Club","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Американский военный корреспондент попадает в заложники в горячей точке. Его мать пытается добиться от правительства каких-то активных действий по вызволению ее сына, но в итоге берет операцию по спасению в свои руки.","imdbId":"tt6388074","duration":"1:49","slogan":"When the government wouldn't help her son, she turned to those who could.","MPAA":"R"},{"id":9570,"rate":5.474,"rate_count":99,"kpOrder":210239,"name":"Я тебя теряю","secondName":"I'm Losing You","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"По необъяснимому стечению обстоятельств жизнь каждого в этой вполне успешной лос-анджелесской семье вдруг круто изменилась. Все они: глава семейства - успешный кинопродюсер Перри Крон, его приемная дочь Рэйчел  и сын Берти по-разному перенесли перемены. И это действительно было непросто, ведь каждый из них пересекся со смертью...","imdbId":"tt0142393","duration":"1:40","slogan":null,"MPAA":"R"},{"id":592332,"rate":5.474,"rate_count":69,"kpOrder":210241,"name":"История любви одной лягушки","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм для семейного просмотра, в основу которого положены традиционные сказочные мотивы. В нем рассказана история лягушки, мечтающей вырваться из родного болота и обрести любовь прекрасного принца.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1284490,"rate":5.473,"rate_count":241,"kpOrder":210279,"name":"Последняя смена","secondName":"The Last Shift","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Стэнли собирается уйти на пенсию после нескольких десятилетий работы кассиром в фастфуде. Однако во время его последней смены события принимают неожиданный оборот.","imdbId":"tt10661180","duration":"1:30","slogan":null,"MPAA":"R"},{"id":87394,"rate":5.473,"rate_count":87,"kpOrder":210281,"name":"Крэйзиология","secondName":"Crazeologie","type":"FILM","year":1954,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Крейзиология – студенческая работа Луи Маля – «попытка кинематографического изображения абсурда в театре и литературе», шестиминутный фильм, снятый в 1954 году во Французском Институте Кинематографии.","imdbId":"tt0432396","duration":"0:05","slogan":null,"MPAA":null},{"id":325639,"rate":5.472,"rate_count":287,"kpOrder":210282,"name":"Скорость: У последней черты","secondName":"Exit Speed","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"В канун Рождества десять путешественников садятся на автобус, идущий через Техас. В далекой техасской глуши они сталкиваются с байкером-наркоманом, сидящим на амфетаминах. Сбитым с трассы остальными членами байкерской банды, пассажирам автобуса приходится занять оборону на ужасающей воображение заброшенной автосвалке. Они используют самодельное оружие и овечьи внутренности для того, чтобы защитить себя от байкеров-убийц, Но, когда число выживших начинает сокращаться, они понимают, что их жизнь зависит от того, смогут ли они решиться на невообразимое. Они должны пойти в атаку...","imdbId":"","duration":"1:32","slogan":"Чтобы выжить - превзойди себя!","MPAA":"R"},{"id":1117276,"rate":5.472,"rate_count":167,"kpOrder":210283,"name":"Умри, чудовище, умри","secondName":"Muere, monstruo, muere","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Франция","Чили"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Полицейский расследует серию убийств женщин, обезглавленные тела которых были найдены в аргентинских Андах.","imdbId":"tt8311792","duration":"1:49","slogan":null,"MPAA":null},{"id":523198,"rate":5.472,"rate_count":104,"kpOrder":210284,"name":"Наш папа — майонез","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":6,"description":"Дети пишут сочинение на тему «Кем я хочу стать». Никитин-младший, «зависнув» на какое-то время, понял, что лучше папиной профессии - м.н.с. - он никакой не знает. И хоть его старшая сестра и обзывает папу майонезом, мальчик знает, что папа любит свою профессию и ни на какую другую ее не променяет. И поэтому он тоже, как и папа, будет трудиться над выведением вирусов, писать доклады, выступать на симпозиумах и называться мэнээсом.","imdbId":"","duration":"0:16","slogan":null,"MPAA":null},{"id":43688,"rate":5.472,"rate_count":86,"kpOrder":210285,"name":"Сердце России","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Историко-революционный кинолента о событиях октября 1917 года.","imdbId":"tt0066354","duration":"1:41","slogan":null,"MPAA":null},{"id":756895,"rate":5.471,"rate_count":438,"kpOrder":210290,"name":"Убийство на 100 миллионов","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В одном крупном банке поздно вечером происходит взрыв. В это время на месте должен был находиться владелец банка, но кабинет разворочен, а тело не нашли. Подозрение в организации взрыва и пропаже большой суммы падает на ближайший круг банкира. У каждого был свой мотив сделать это. Все близкие люди банкира попадают под пристальное внимание полиции и криминальных кругов. В результате расследования на свет выплывают многие нелицеприятные факты из жизни всех героев истории, и как следствие, мотивы каждого из них множатся на глазах! Кто же, в конце концов, окажется тем самым, кто организовал взрыв и присвоил 100 миллионов?","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":8861,"rate":5.471,"rate_count":73,"kpOrder":210291,"name":"Банановый монстр","secondName":"Schlock","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Монстрообразная обезьяна влюбляется в слепую девушку, которая думает, что это-огромная собака. Не найдя взаимности, обезьяна похищает девушку и взбирается на крышу школы. На спасение несчастной снаряжается целая армия.","imdbId":"tt0067716","duration":"1:20","slogan":"Man's Missing Link Has Just Moved Into The Neighborhood. But Is Suburbia Ready For Schlock?","MPAA":"PG"},{"id":470915,"rate":5.471,"rate_count":69,"kpOrder":210292,"name":"Дом на Английской набережной","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","семейный"],"age":12,"description":"Фильм рассказывает историю трех женщин на протяжении многих лет их жизни. В самом начале, когда они познакомились, они работали в цирке, и делая один номер, назвали себя сестрами, и полюбили друг друга. Это, можно сказать и является содержанием фильма и главной его духовной ценностью. Не родные по крови, они стали родными по образу мыслей, поступкам и духу. Пройдя испытания всего нашего трудного времени, и голода, и лагерей, и войны, они торжествующими сохранили благородство своей любви и преданности друг другу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":355180,"rate":5.47,"rate_count":65,"kpOrder":210341,"name":"WWE Возмездие","secondName":"WWE Vengeance","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"tt0403658","duration":"3:00","slogan":"Too late for apologies, no chance for justice, all that remains is Vengeance.","MPAA":null},{"id":1047371,"rate":5.469,"rate_count":170,"kpOrder":210342,"name":"Большой медведь","secondName":"Big Bear","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джо собирается жениться и устраивает холостяцкую вечеринку в домике в лесу с тремя лучшими друзьями, с которыми давно не виделся. Но в этот же день невеста бросает незадачливого жениха. В расстроенных чувствах парень напивается с друзьями и с утра обнаруживает с подвале связанного незнакомца - того, ради которого его бросили. Это один из безумных друзей решил, что так Джо будет проще разобраться со своими проблемами.","imdbId":"tt4986754","duration":"1:28","slogan":"What happens in Big Bear, stays in Big Bear.","MPAA":null},{"id":468339,"rate":5.469,"rate_count":149,"kpOrder":210343,"name":"Случайный адрес","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Романтически настроенный десятиклассник случайно попадает в компанию хулиганов, которыми руководят уголовники. Группу несовершеннолетних преступников разоблачают работники милиции - и Женя впервые привлекается к уголовной ответственности...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":300148,"rate":5.469,"rate_count":73,"kpOrder":210344,"name":"Век научной фантастики","secondName":"A Century of Science Fiction","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0167820","duration":"","slogan":null,"MPAA":null},{"id":463091,"rate":5.4,"rate_count":60,"kpOrder":210347,"name":"Медный бык","secondName":"The Brazen Bull","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Работа риэлтора становится смертельно опасной, если его коллеги замешаны в незаконных махинациях с целью наживы. А уж нажиться в этом бизнесе можно неплохо! Однако тот, чье имущество отнял алчный торговец недвижимостью, решил показать, кто настоящий хозяин в доме, выставленном на продажу.","imdbId":"tt1415284","duration":"1:25","slogan":"Pain Brings Out The Truth In Us All ... How Much Truth Can You Stand?","MPAA":"R"},{"id":5018,"rate":5.468,"rate_count":299,"kpOrder":210358,"name":"Скоро","secondName":"Coming Soon","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Нел Келлнер, Стрим Ходселл и Дженни Саймон, окончив школу, поступают в один из самых респектабельных нью-йоркских колледжей. Девочки хороши собой и мечтают как можно скорее вступить во взрослую жизнь, чтобы сполна вкусить всех ее прелестей.\n\rВокруг масса искушений и соблазнов. Хочется почувствовать себя женщинами: утонченными, привлекательными, модными и богатыми. Но вскоре подружкам приходится осознать, что «взрослая жизнь» - это не всегда праздник...","imdbId":"tt0150176","duration":"1:36","slogan":"It's All About Feeling Good.","MPAA":"R"},{"id":95626,"rate":5.468,"rate_count":293,"kpOrder":210359,"name":"Лезвие ведьм","secondName":"Witchblade","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Лезвие ведьм - такое имя носит красивый браслет с горящим камнем, что наливается светом при виде врага, и превращается в смертельное оружие, когда его хозяйке грозит опасность. Он уже много веков сам выбирает себе хозяйку. Женщина, которой достался браслет, должна обладать магическими способностями и обостренным чувством справедливости.\n\rКогда лезвие ведьм оказывается на тонкой руке нью-йоркской женщины-полицейского Сары Пеццини, мафии не стоит строить планы на будущее!","imdbId":"tt0169514","duration":"1:34","slogan":"A new force of justice has arrived on the streets of New York.","MPAA":null},{"id":420149,"rate":5.468,"rate_count":271,"kpOrder":210360,"name":"Исчезновение","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Катя и Сергей – счастливая семейная пара. У них совместный бизнес.  Джип последней модели. Квартира в современном доме в центре города. Всё настолько хорошо и благополучно, что супруги уже подумывают о загородном трёхэтажном коттедже с бассейном. Но однажды всё изменилось – Сергей исчез. Катя начинает собственное расследование…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":29887,"rate":5.468,"rate_count":197,"kpOrder":210361,"name":"Животные инстинкты","secondName":"Animal Instincts","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Красавица Джоанна страдает от отсутствия интереса к ней, как к женщине, у мужа. Так как Дэвид продолжает игнорировать ее сексуальные потребности, Джоан обращается к другим мужчинам для удовлетворения своих желаний.\n\rКогда Дэвид застает ее с любовником, онапонимает, что может заинтересовать мужа единственным способом, заставив его подглядывать за тем, как она воплощает с другими свои сексуальные фантазии. И то, что он видит, необычайно его возбуждает и разжигает все более сильную страсть к жене. Потворствуя желаниям Дэвида, Джоан становится дорогой элитной проституткой. Она приглашает клиентов в дом и позволяет Дэвиду наблюдать за свиданиями из соседней комнаты и снимать на видео.\n\r Но растущая сексуальная раскрепощенность Джоан затягивает ее глубже и глубжев чувственный клубок жестокости, страсти и самого бесстыдного удовлетворения животных инстинктов.","imdbId":"tt0103696","duration":"1:35","slogan":"All you have to do... is watch.","MPAA":"R"},{"id":41290,"rate":5.468,"rate_count":150,"kpOrder":210363,"name":"Лихая парочка","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Американская переводчица русского происхождения, переодетая в полицейскую форму, познакомилась в Шереметьево с другой девушкой тоже русского происхождения, прошедшей огонь, воду и медные трубы, так как продали ее несколько лет назад в Америку. В аэропорту первую принимают за настоящую полицейскую, приехавшую для обмена опытом. Бывалая же девчонка, ставшая фотомоделью и приехавшая получать за моральный ущерб, подбивает новоиспеченную подругу не раскрываться, чтобы та собрала ценный материал для статьи, а на самом деле, чтобы использовать форму новой подруги и ее дружбу с нашими органами...","imdbId":"tt0177905","duration":"1:24","slogan":null,"MPAA":null},{"id":581888,"rate":5.468,"rate_count":129,"kpOrder":210365,"name":"Комино","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О мудрой волшебной выдре Комино.","imdbId":"tt5964478","duration":"0:09","slogan":null,"MPAA":null},{"id":350253,"rate":5.468,"rate_count":99,"kpOrder":210366,"name":"Жестокий Джек 3","secondName":"Violence Jack: Hell's Wind","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После падения метеорита, вызвавшего многочисленные стихийные бедствия и движения земной коры, цивилизация стремительно деградировала. Города лежат в развалинах; люди стремятся хоть как-то отстроиться и выжить (чему совсем не способствуют постоянные набеги бандитов).\n\rМото-банды Ангелов Ада терроризируют мирных жителей, грабят, убивают и насилуют, и мало кто пытается противостоять налетчикам... Разве что – выжившие жертвы, жаждущие мести, чистые сердцем дети... и инфернальная мощь Жестокого Джека!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":488225,"rate":5.467,"rate_count":377,"kpOrder":210371,"name":"Невероятная меланхолия","secondName":"The Melancholy Fantastic","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Странная и захватывающая праздничная сказка о горе, любви и ужасах одиночества.","imdbId":"tt1486846","duration":"1:40","slogan":"Happy holidays?","MPAA":null},{"id":472441,"rate":5.467,"rate_count":135,"kpOrder":210372,"name":"Три женщины и мужчина","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия"],"age":16,"description":"В Россию к своей двоюродной сестре приезжает дама, долгие годы прожившая в Париже. Обе женщины немолоды — им под пятьдесят, и обе влюблены в молодого парикмахера. Вскоре у них появляется и юная соперница. И теперь услужливый авантюрист вынужден «водить за нос» уже троих воздыхательниц...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":140301,"rate":5.467,"rate_count":90,"kpOrder":210376,"name":"Флэшбэк","secondName":"Flashback","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":null,"description":"Немецкий солдат Хайнц Прульер сидит в засаде. Он — снайпер, наблюдающий за своей собственной армией. Хайнца клонит в сон. Проснувшись, он обнаруживает, что его войска покинули место дислокации, и теперь юноше придется в одиночку противостоять противнику.","imdbId":"tt0145777","duration":"1:46","slogan":null,"MPAA":null},{"id":417655,"rate":5.467,"rate_count":87,"kpOrder":210377,"name":"Убить лицедея","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","приключения"],"age":16,"description":"Шесть лет назад он отчаянно вырвался отсюда, задыхаясь в узких стенах провинциального театра. Из актерского прошлого в новый коммерческий мир он взял только кличку «Лицедей». Но желанная личная свобода оказывается еще более призрачной. Ему надлежит статьразыгранной пешкой в чужой игре, где на кону огромные деньги, а ставка - жизнь. Заблудившемуся человеку суждено сделать круг. Лицедею приходится выживать именно здесь - в стенах некогда покинутого театра, с помощью людей, с легкостью забытых им когда - то...","imdbId":"tt4505326","duration":"1:20","slogan":null,"MPAA":null},{"id":877235,"rate":5.466,"rate_count":314,"kpOrder":210453,"name":"Виль-Мари","secondName":"Ville-Marie","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Французская актриса Софи пытается наладить отношения с сыном, который хочет выяснить, кто же является его биологическим отцом. После неожиданных роковых событий судьба сводит их с медсестрой и работником отделения «скорой помощи», и теперь их жизни изменятся навсегда.","imdbId":"tt4292420","duration":"1:41","slogan":null,"MPAA":null},{"id":37207,"rate":5.466,"rate_count":193,"kpOrder":210454,"name":"Проект «Охотник за тенью» 2","secondName":"Project Shadowchaser II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Террористы, возглавляемые андроидом, захватывают завод по производству ядерного оружия и угрожают выпустить ракету с ядерной боеголовкой на Вашингтон, если не будет выпущен из тюрьмы их сообщник. Пока власти отчаянно пытаются наладить процесс переговоров, террористы занимаются осуществлением своего истинного замысла. Преступники ставят цель завладеть секретной системой «Кобра», уже подготовленной к уничтожению по приказу президента. В противостоянии с террористами погибает почти весь персонал завода.","imdbId":"tt0110901","duration":"1:34","slogan":null,"MPAA":"R"},{"id":2222,"rate":5.466,"rate_count":135,"kpOrder":210455,"name":"Монолит","secondName":"Monolith","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","фантастика"],"age":null,"description":"Полицейские из Лос-Анжелеса Такер и Флин расследуют дело о жестоком убийстве. Убийца готов дать показания. Но ему не дают этого сделать. За всем этим стоит кто - то, кто не хочет проливать свет на мотивы преступления.\n\rКапитан Мак Кэндлс приказывает закрыть дело, но Такер и Флинт тверды - им нужны ответы на вопросы. И то, что они обнаруживают, заставляет их содрогнуться от ужаса - смертельная внеземная сила, способная уничтожить все человечество, начала охоту на людей.","imdbId":"tt0107597","duration":"1:31","slogan":"The end of the world is about to begin.","MPAA":"R"},{"id":22318,"rate":5.466,"rate_count":124,"kpOrder":210456,"name":"Зараженный","secondName":"Contaminated Man","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер"],"age":16,"description":"Его прикосновение смертельно. Вернувшись домой с работы, генетик Дэвид Уитмен поцеловал жену и дочь. И тем самым заразил их быстродействующим токсином, убившим обеих. Прошло десять лет. Уитмен работает экспертом НАТО. Его привлекают к расследованию пожара на химическом заводе в Германии. Виновник случившегося - Йозеф Мюллер - предположительно заражен тем же самым штаммом, который убил жену и дочь Уитмена. Любой, к кому притрагивается носитель токсина, умирает через несколько минут.\n\rВместе с сотрудницей Госдепартамента США Холли Андерсон Дэвид идет по следу Мюллера, оставляющего на своем пути все новые и новые трупы. И только Уитмен, у которого есть иммунитет от токсина, сможет остановить зараженного безумца.","imdbId":"tt0221885","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1320925,"rate":5.465,"rate_count":311,"kpOrder":210458,"name":"Клуб «Кастет»","secondName":"Knuckledust","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Бойцовский клуб «Кастет» – настоящая подпольная империя для элиты всех мастей. Каждая схватка здесь – убийственное шоу, а заправляет всем настоящая акула теневого бизнеса. Однако с появлением нового бойца адреналин в клубе достигает высшей точки и выливается в массовую бойню. Среди бесчисленных трупов полиция обнаруживает одного единственного выжившего. Но кто он – изощренный убийца или просто чертовски везучий парень? Какова его версия событий?","imdbId":"","duration":"1:45","slogan":"The brawl to end it all","MPAA":null},{"id":161076,"rate":5.465,"rate_count":188,"kpOrder":210459,"name":"Игра в модерн","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["история"],"age":12,"description":"Прима Висновская – дитя своего времени. Она несказанно хороша собой, таинственна и многими желанна. Трем богам поклоняется она: Богу искусства, Богу любви и Богу смерти. И как бабочка к огню, влюбленный пылкой юношеской любовью, к ней стремиться корнет Бартеньев. Он готов ради нее на любое безумство.\n\rОднако Мария мечтает о неземной любви. Актриса страдает от одиночества и тяжести того образа, той маски, которую носит перед публикой, поклонниками и всем варшавским светом. Она делает крупные ставки, но играет по правилам. Но выход из этой игры для примы Марии Висновской, увы, не возможен.\n\r","imdbId":"tt0471751","duration":"1:23","slogan":null,"MPAA":null},{"id":229707,"rate":5.465,"rate_count":177,"kpOrder":210460,"name":"Трансформеры: Скрембл Сити","secondName":"Toransufômâ: Scramble City Hatsudôhen","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"На далёкой планете Кибертрон существовала цветущая цивилизация разумных роботов Трансформеров, делящихся на солдатов Десептиконов и тружеников Автоботов. Лидер первых властолюбивый Мегатрон развязал войну с мирными соседями, которая, истощив энергоресурсы планеты, поставила цивилизацию Кибертрона на край гибели. В поисках новых источников энергии Автоботы с Оптимусом Праймом во главе направились в космос, но корабль взяли на абордаж враги, и он, потеряв управление, рухнул вместе со всеми на планету Земля.\n\rСпустя четыре миллиона лет вулканическая деятельность восполняет энергоресурсы упавшего корабля, и с помощью особых систем роботы восстанавливаются. Возобновившееся противоборство (теперь уже за обильные источники энергии Земли) выходит на новый уровень с появлением гештальтов - роботов-колоссов, образуемых слиянием нескольких Трансформеров и являющихся качественно новыми созданиями, сила которых гораздо выше суммы сил их составляющих. В ответ на десептиконовского Девастатора на мобильной фабрике-крепости «Scramble City» (она же мегагигант Метроплекс) Автоботы разрабатывают своих гештальтов, обладающих особым качеством («scramble power»): когда один робот служит корпусом, другие могут при необходимости наращивать любую из его конечностей. Борьба идёт с переменным успехом...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":576056,"rate":5.465,"rate_count":110,"kpOrder":210461,"name":"50-я церемония вручения премии «Золотой глобус»","secondName":"The 50th Annual Golden Globe Awards","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1800744","duration":"","slogan":null,"MPAA":null},{"id":754982,"rate":5.465,"rate_count":102,"kpOrder":210463,"name":"Прямой эфир с красной ковровой дорожки: «Оскар» 2013","secondName":"Live from the Red Carpet: The 2013 Academy Awards","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":51284,"rate":5.464,"rate_count":180,"kpOrder":210472,"name":"Буки","secondName":"The Boogens","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"На серебряной шахте в Скалистых горах начинают происходить жестокие убийства рабочих, и шахту закрывают. Через 80 лет шахту решают открыть снова, но дремлющее в ней зло снова напоминает о себе.","imdbId":"tt0082094","duration":"1:35","slogan":"There Is No Escape!","MPAA":"R"},{"id":42543,"rate":5.464,"rate_count":145,"kpOrder":210473,"name":"Утреннее шоссе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Однажды водителю такси Антону Клямину предлагают за хорошее денежное вознаграждение совершить рейс в горы: отвезти банки со сгущенным молоком. Хотя груз с самого начала показался Антону весьма подозрительным, он все же дает свое согласие.\n\rПо дороге герой попадает в аварию, одна из банок от сильного удара дает трещину, и тут-то таксист понимает, что везет наркотики. Преступники, догадавшись, что ему известно содержимое груза, предлагают войти в долю. Антон отказывается, и его начинают шантажировать.","imdbId":"tt0307624","duration":"1:31","slogan":null,"MPAA":null},{"id":469207,"rate":5.464,"rate_count":109,"kpOrder":210474,"name":"Сон №5","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Мама двоих малолетних детишек видит навязчивые сны о местах, в которых она никогда не бывала и о событиях, в которых она никогда не участвовала.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":840391,"rate":5.464,"rate_count":97,"kpOrder":210475,"name":"Бети и Амар","secondName":"Beti and Amare","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Румыния","США"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"1936 год. Фашистская армия Муссолини вторгается в Эфиопию. Юная Бети бежит от ужасов войны к деду. Но оказывается в еще более сложной ситуации, из которой ей помогает выбраться космический пришелец.","imdbId":"tt3571468","duration":"1:34","slogan":null,"MPAA":null},{"id":17250,"rate":5.463,"rate_count":278,"kpOrder":210492,"name":"Прелестная Долли","secondName":"Dolly Dearest","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Элиот Рид становится главой фабрики по производству игрушек в Мексике, и вместе со своей женой — Мэрилин и детьми, переезжает на новое место жительства. Неподалёку, на месте проведения археологических раскопок, произошел несчастный случай: там погиб один из археологов — на него обрушилась плита, под которой был замурован злой дух. Дух освободившись из этого склепа, поселился на складе фабрики игрушек. Однажды Джессика Рид получила в подарок одну из кукол с этого склада — «прелестную Долли»…","imdbId":"tt0104119","duration":"1:33","slogan":"She walks. She talks. She kills.","MPAA":"R"},{"id":4821,"rate":5.463,"rate_count":180,"kpOrder":210493,"name":"Истребитель","secondName":"Stealth Fighter","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда неизвестные террористы похищают из секретного ангара армии США неуловимый истребитель «Стэллс», становится ясно, что у Америки появился новый, могущественный враг. Затаившийся в диких джунглях богатый безумец строит глобальные планы по завоеванию мира.\n\rОн уже завладел кодами стратегических спутников и потопил атомную подлодку, теперь он хочет шантажировать власти и бомбить ненавистные ему страны, сея в них хаос и смерть. Пытаясь предотвратить глобальный кризис, правительство поручает пилоту-асу Райану Митчеллу уничтожить маньяка и его чудовищный арсенал.\n\rБесстрашный летчик сделает всё, чтобы спасти мир от гибели, но сможет ли он выполнить свою задачу, ведь за штурвалом смертоносного «Стэллса» сидит его лучший друг!","imdbId":"tt0181838","duration":"1:28","slogan":"The Ultimate Street Fight At 50,000 Feet","MPAA":"R"},{"id":43031,"rate":5.463,"rate_count":149,"kpOrder":210494,"name":"Почтовый роман","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","мелодрама"],"age":null,"description":"В основе сюжета - история сложных взаимоотношений между Петром Шмидтом и Зинаидой Ризберг, с которой он переписывался после случайного знакомства в поезде.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":744556,"rate":5.463,"rate_count":123,"kpOrder":210495,"name":"Начинай бежать","secondName":"Better Start Running","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Молодая пара случайно стала причиной гибели своего босса-тирана и была вынуждена похитить его родственника, ветерана Вьетнамской войны, который стал свидетелем преступления. Теперь компанию преследует агент ФБР.","imdbId":"tt2762662","duration":"1:32","slogan":"Some journeys are more MonuMental than others","MPAA":null},{"id":468179,"rate":5.462,"rate_count":436,"kpOrder":210500,"name":"Пестрые сумерки","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","музыка"],"age":12,"description":"Музыкант необыкновенный. Слепой. Слепой от рождения без всякой надежды когда-нибудь увидеть мир (свет).\n\rНо случилось волшебство. Он увидел свой свет — музыку! Музыка пришла, зазвучала из дедушкиного проигрывателя. Дедушка ставил свои любимые пластинки, а мальчик вдруг переставал плакать и слушал, слушал, а потом подползал к пианино и начинал… играть!\n\rИграл все, что слышал. С точными гармониями. Играл не только песни, но и хоровые произведения, и марши духовых оркестров.\n\rСлушал радио и к четырем годам играл по слуху Первый концерт Чайковского.\n\rВ четыре года дедушка повез его из Ейска, где мальчик родился, в Армавир в спецмузшколу для слабовидящих и слепых детей. Один из фрагментов ранних выступлений Олега Аккуратова — так зовут мальчика — вставлен в фильм","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1007037,"rate":5.462,"rate_count":300,"kpOrder":210501,"name":"Бумажные цветы","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"С раннего детства Лика имеет очень серьезные проблемы со зрением. Когда Лика подросла, чтобы хоть как-то помочь семье, она устроилась работать в артель, где производят бумажные цветы. Но неожиданно девушку настигает горе - умирает ее отец, а бедная Лика теперь должна заботится еще о брате Алексее и сестричке Насте, которые намного младше нее. К тому же, мачеха сразу после похорон выгоняет детей из дома. Лика, не имея иного выхода, решает временно пожить в сельском доме покойной бабушки, который уже давно пустует. Односельчане всеми способами пытаются помочь бедным детям, однако даже среди них нашлись мерзавцы. Восемнадцатилетний подросток Дима изнасиловал несчастную Лику, а полицейские напрочь отказываются принимать ее заявление. Вскоре после этого Дмитрий погибает в армии от несчастного случая, а его мать Тамара пытается забрать у Лики новорожденного ребенка. На помощь Лике приходит брат Томы Иван, который всеми силами защищает девушку и маленького Сашу. Постепенно Иван начинает осознавать, что влюбился в Лику, вот только сама она не желает быть с ним вместе, ведь он является родным дядей парня, который посмел ее изнасиловать...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":195260,"rate":5.462,"rate_count":276,"kpOrder":210502,"name":"Мозги набекрень","secondName":"Puff, Puff, Pass","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"У Ларри и Рико есть на двоих лишь одна страсть - «травкa». Ради нее эти молодые люди с одной извилиной на двоих готовы на все. Например, прокурить все деньги и быть выброшенными на улицу за неуплату за квартиру. Или сделать попытку «кинуть» крутого мафиози по кличке Большой Папочка. Любой другой на их месте давно бы свернул шею в попытках форсировать суровую реальность на утлой байдарке из конопляных глюков. Но только не эта парочка, чей дефицит по части мозгов компенсируется просто невероятным, необъяснимым, нечеловеческим везением!..","imdbId":"tt0466771","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1178852,"rate":5.462,"rate_count":268,"kpOrder":210503,"name":"Мёртвая точка","secondName":"The Dead Center","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Врач ставит под сомнение свое собственное психическое состояние, когда один из пациентов психиатрического отделения начинает утверждать, что он умер и воскрес, принеся в наш мир нечто иное.","imdbId":"tt8806104","duration":"1:32","slogan":null,"MPAA":null},{"id":736281,"rate":5.462,"rate_count":192,"kpOrder":210504,"name":"Мои занятия борьбой","secondName":"Mes séances de lutte","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"После смерти отца, который никогда не любил ее, женщина вернулась в свою деревню. Здесь она встречает писателя, который занимается сельским хозяйством. Каждая их встреча завершается физическим противостоянием. Вскоре женщина вступает в спор со своими братьями и сестрами по поводу раздела имущества отца, и тут всплывают их давние конфликты, которые начинают приобретать абсурдные размеры...","imdbId":"tt2634394","duration":"1:39","slogan":null,"MPAA":null},{"id":1102881,"rate":5.462,"rate_count":123,"kpOrder":210506,"name":"Норвежские кирпичи","secondName":"Norske byggeklosser","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["комедия"],"age":null,"description":"Йенс и Мерете узнали, что стали наследниками большого дома, и теперь они могут съехать от матери Йенса. Влюбленные уверены, что потянут капитальный ремонт здания - им хочется превратить его из старинного особняка в современное жилище, в котором будет комфортно жить их будущим детям. Пара нанимает рабочих, но вскоре убеждается, что работники из них так себе, к тому же они постоянно отодвигают сроки окончания ремонта. Проблемы постепенно накапливаются и вызывают ещё большее недовольство у влюбленных. В конце концов Йенс и Мерете решают действовать более жёстко...","imdbId":"tt7597486","duration":"1:39","slogan":null,"MPAA":null},{"id":260095,"rate":5.462,"rate_count":109,"kpOrder":210507,"name":"Увеличительное стекло","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Фильм о бережном и внимательном отношении к окружающему миру. История ёжика, нашедшего в лесу увеличительное стекло, поможет зрителю научиться видеть и любить природу.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":146228,"rate":5.462,"rate_count":109,"kpOrder":210509,"name":"Транс","secondName":"Transe","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия","Россия","Франция"],"genres":["драма"],"age":null,"description":"Это история о Соне, молодой девушке, которая решила оставить друга и семью в Санкт-Петербурге и ехать покорять Европу. О девушке, которая будет питать себя иллюзиями о новой жизни, а попадет в ад, которому нечего ей будет предложить, кроме... Через Германию, Италию, и в конечном итоге Португалию, Соня пройдет все страдания и деградации, связанные с торговлей людьми и эксплуатацией самых слабых. Это рассказ о другой Европе...","imdbId":"tt0460034","duration":"2:06","slogan":null,"MPAA":null},{"id":764001,"rate":5.462,"rate_count":102,"kpOrder":210510,"name":"Браззавильский подросток","secondName":"Brazzaville Teen-Ager","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"В попытке спасти своего отца от смерти молодой человек просит своего босса и Келис исполнить песню, и очень надеется на чудо.","imdbId":"tt2928426","duration":"0:20","slogan":null,"MPAA":null},{"id":413956,"rate":5.462,"rate_count":85,"kpOrder":210512,"name":"Люпен III: Зеленый против Красного","secondName":"Rupan sansei: Gurîn vs Reddo","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt1174735","duration":"1:20","slogan":null,"MPAA":null},{"id":1879,"rate":5.462,"rate_count":84,"kpOrder":210513,"name":"Убийства по чёткам","secondName":"The Rosary Murders","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"В Детройте совершена серия жестоких убийств. Жертвами стали католические священники и монахини, в руках которых убийца оставляет черные чётки. А после в церкви исповедуется человек, который признаётся в убийствах, но священник Боб Кеслер, соблюдая тайну исповеди, не может сообщить об этом в полицию...","imdbId":"","duration":"1:40","slogan":"God works in mysterious ways. Man works in the deadliest.","MPAA":"R"},{"id":318760,"rate":5.462,"rate_count":69,"kpOrder":210516,"name":"Клик: Пульт управления сексом","secondName":"Private Gold 88: The Click, Remote Sex Control","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt1037828","duration":"1:55","slogan":"Would you like a remote sex control?","MPAA":null},{"id":574227,"rate":5.461,"rate_count":266,"kpOrder":210594,"name":"iPhone Murder Apps","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1741714","duration":"","slogan":null,"MPAA":null},{"id":42021,"rate":5.461,"rate_count":210,"kpOrder":210595,"name":"Это сильнее меня","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"Из-за отчима любимой девушки Макар попадает в тюрьму. Таня уходит из дома и устраивается на судоремонтный завод.\n\rБригадир Алексей Углов, хороший, добрый парень, начинает испытывать к ней серьезные чувства. Вскоре Таня соглашается выйти за него замуж. Однако возвращается Макар и устраивается сварщиком в бригаду Углова...","imdbId":"tt0314037","duration":"1:31","slogan":null,"MPAA":null},{"id":841861,"rate":5.461,"rate_count":187,"kpOrder":210596,"name":"Уходящая","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":666901,"rate":5.461,"rate_count":84,"kpOrder":210598,"name":"Кровавое письмо","secondName":"Thiên menh anh hùng","type":"FILM","year":2012,"yearEnd":0,"countries":["Вьетнам"],"genres":["боевик","драма","история"],"age":16,"description":"На глазах ребенка солдаты убивают всю семью. Когда мальчик подрастает и узнает историю своей семьи, он желает только одного – мстить. Но кому? Однако вскоре он узнает о существовании некоего Кровавого письма, которое, возможно, поможет ему…","imdbId":"tt2187149","duration":"1:40","slogan":null,"MPAA":null},{"id":1009752,"rate":5.46,"rate_count":407,"kpOrder":210599,"name":"Герасим","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Немой бездомный, получивший прозвище Герасим, служит в провинциальной церкви, живя в сторожке возле нее. Он помог почти каждому жителю городка. Но тут из столицы приезжают тени его прошлого…","imdbId":"","duration":"1:32","slogan":"Без покаяния не откроются врата Рая","MPAA":null},{"id":18222,"rate":5.46,"rate_count":309,"kpOrder":210600,"name":"Стрейнджлэнд","secondName":"Strangeland","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Мерцающий дисплей освещает его покрытое пирсингом и татуировками лицо. Пальцы стремительно пляшут по клавиатуре. Он выискивает новую жертву… Его компьютерное имя - Капитан Хауди. Он обшаривает местные чаты в поисках юных девушек.\n\rТаких как Женевьева и Тиана, таинственно исчез­нувшие после онлайновой встречи с хитроумным кибер-хищником. Детектив Майк Гейдж лично заинте­ресован в деле: Женевьева - его родная дочь. Находя садистическое удовольствие в душевных страда­ниях Гейджа, Капитан Хауди посылает ему серию издевательских посланий, вызывая на смертель­ную онлайновую игру в «кошки-мышки»…","imdbId":"tt0124102","duration":"1:25","slogan":"So much flesh, so little time.","MPAA":"R"},{"id":77547,"rate":5.46,"rate_count":228,"kpOrder":210601,"name":"Луау — вечеринка по-гавайски","secondName":"Luau","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Фильм состоит из множества небольших, зачастую абсурдных, отрывков, анимационных вставок, песенок и диалогов, мало связанных между собой: сёрферы, голова инопланетянина, бизнесмен, устраивающий себе рабочее место на пляже, захват чужих тел и голов — все смешалось в этой короткометражной ленте.","imdbId":"tt0367989","duration":"0:31","slogan":null,"MPAA":null},{"id":581959,"rate":5.46,"rate_count":211,"kpOrder":210602,"name":"Служу Отечеству!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"В военном городе, затерянном в лесах идет своя жизнь. Городок вполне благополучен, но в нем есть все - и хорошее, и плохое. Существуют неуставные отношения, сержант Маликов третирует первогодков, об этом все знают, но лишь проводят с Маликовым «разъяснительную работу», не вынося сор из избы. Но не только Маликов «отличился». Выясняется, что Апраксин «продаёт» солдат одному из бизнесменов, строящих неподалёку свой особняк. Брагин об этом знает, но ничего не предпринимает, выжидая повод поговорить с Апраксиным.\n\rВ городок приезжает следователь, ведущий дело о воровстве леса в крупных масштабах, незаконных вырубках на территории, окружающей воинскую часть. Дело серьезное, масштабы очень крупные и задействованы большие деньги и опасные криминальные личности. Следователь просит помочь в раскрытии преступной цепочки, следы ведут в военный городок. Лес вывозится как стратегическое сырье по военным накладным - кто занимается документами - загадка.\n\rСмертельные враги - Апраксин и Брагин оказываются перед выбором – решить свои личные проблемы или задержать бандитов. «Кому мы служим? – спрашивает Брагин. – Отечеству? Или кому-то еще?» Долг службы оказывается сильнее – оба вступают в битву с преступной бандой, начинается «лесная война» двоих против целой банды. «Война» затягивает героев все сильнее, но герои не могут вырваться из круговорота событий, который захватил их. На них объявлена настоящая охота.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":416774,"rate":5.46,"rate_count":147,"kpOrder":210603,"name":"Преданный друг","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Когда-то в юности Игорь и Миша были закадычными друзьями, вместе учились, вместе развлекались, и любовь у них тоже была одна на двоих... С Инной ребята подружились в институте. Красивая веселая девушка всюду была в сопровождении своих преданных кавалеров. Незаметно отношения неразлучной троицы превратились в любовный треугольник, оба парней были влюблены в Инну, а она – не знала, между кем выбрать. Ревность угрожала настоящей мужской дружбе, и ребята дали друг другу обещание: пожертвовать своей любовью во имя дружбы и никогда больше не видится с Инной.\n\rВысокопарным юношеским порывам не удалось сбыться. Окончив институт, Инна и в правду так и не «достучалась» в закрытые двери, Миша странным образом пропал, а Игорь, получив хорошую работу, отправился в другую страну, так и не встретившись с другом. Только спустя годы жизнь расставила все по своим местам.","imdbId":"tt4517170","duration":"1:20","slogan":null,"MPAA":null},{"id":1235135,"rate":5.46,"rate_count":84,"kpOrder":210604,"name":"Человек без гравитации","secondName":"L'uomo senza gravità","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Италия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Оскар рождается ночью в больнице маленького городка, и сразу становится ясно, что он — необычный ребенок: малыш не подчиняется закону всемирного тяготения. Мать и бабушка, боясь за младенца, решают скрыть его суперспособность, и долгие годы он растет в тайне от всех. Но приходит день, когда Оскар решает: мир должен узнать, что он — человек без гравитации.","imdbId":"tt9646240","duration":"1:47","slogan":null,"MPAA":null},{"id":503265,"rate":5.46,"rate_count":101,"kpOrder":210605,"name":"Четыре листа фанеры, или Два убийства в баре","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Молодая журналистка София, пережившая измену и смерть мужа, должна написать статью об одном детективе. За всю его деятельность только два из порученных ему дел остаются нераскрытыми. София понимает причину этих провальных дел.","imdbId":"tt6571730","duration":"1:20","slogan":null,"MPAA":null},{"id":447607,"rate":5.46,"rate_count":68,"kpOrder":210607,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1027214","duration":"","slogan":null,"MPAA":null},{"id":937978,"rate":5.459,"rate_count":281,"kpOrder":210608,"name":"Свадьба Уайлд","secondName":"The Wilde Wedding","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"История пожилой актрисы Евы Уайлд, которая в прошлом была легендой Голливуда. Пережив несколько громких романов и разводов, Ева на старости лет снова готовится к свадьбе.","imdbId":"tt5066056","duration":"1:35","slogan":"Everyone and their exes are invited.","MPAA":"R"},{"id":1139707,"rate":5.459,"rate_count":195,"kpOrder":210609,"name":"Тайны кроссвордов: Смертельная загадка","secondName":"A Puzzle to Die For","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал"],"age":null,"description":"На теле убитого владельца ограбленной художественной галереи найден кроссворд. Тесс, редактор раздела кроссвордов газеты «Нью-Йорк Сентинел» помогает детективу Логану расследовать убийство.","imdbId":"tt8020378","duration":"2:00","slogan":null,"MPAA":null},{"id":1216864,"rate":5.459,"rate_count":153,"kpOrder":210610,"name":"Из Китая с любовью","secondName":"Made in China","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"После того, как Франсуа поругался с отцом, он не общался со своей китайской семьей целых десять лет. С тех пор он не любил вопросы о своем азиатском происхождении и даже врал, что он приемный. Но когда он узнал, что скоро сам станет родителем, решил вернуться к корням.","imdbId":"tt9351598","duration":"1:27","slogan":null,"MPAA":null},{"id":467746,"rate":5.459,"rate_count":145,"kpOrder":210611,"name":"Святые и солдаты: Пустота","secondName":"Saints and Soldiers: The Void","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Немецкая военная машина отступает. Две американских самоходки М18 «Хеллкэт» направлены отыскать и уничтожить группу нацистов, скрывающуюся на горе Гарц.","imdbId":"tt1270114","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":42908,"rate":5.459,"rate_count":106,"kpOrder":210613,"name":"Павлинка","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"О любви белорусской крестьянки Павлинки и селького учителя Якима, о препятствиях, которые стояли на их пути, о том, как они боролись с ними и отстояли свое счастье.","imdbId":"tt0177098","duration":"1:20","slogan":null,"MPAA":null},{"id":40941,"rate":5.459,"rate_count":92,"kpOrder":210614,"name":"Последняя суббота","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Из армии возвращается с молодой женой солдат. Она приглянулась местному сердцееду и пьянице, здоровому мужику, которого ничего не берет. Он втягивает молодожена в свою компашку, и в один вечер жена находит супруга захлебнувшегося в луже. Через какое-то время она предлагает сердцееду вместе выпить шампанского (а он ранее уже делал ей очень недвусмысленные предложения) и пытается убить его, но вместо этого сама получает смертельный удар ножом.","imdbId":"tt0107862","duration":"1:13","slogan":null,"MPAA":null},{"id":253582,"rate":5.459,"rate_count":84,"kpOrder":210616,"name":"Место на серой треуголке","secondName":"Azghyin ushtykzyn'azaby","type":"FILM","year":1993,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":null,"description":"Несколько дней молодого человека, живущего в Алма-Ате. Пьянки, подружки, пустая болтовня, наркотики — вот содержание его жизни. И, похоже, это надолго, если не навсегда.","imdbId":"tt0128063","duration":"1:22","slogan":null,"MPAA":null},{"id":36186,"rate":5.459,"rate_count":80,"kpOrder":210617,"name":"Знак","secondName":"De Johnsons","type":"FILM","year":1992,"yearEnd":0,"countries":["Нидерланды"],"genres":["приключения","ужасы"],"age":16,"description":"Древнее индийское пророчество гласит, что существует гигантский зародыш монстра, который до поры, до времени находится в каменном хранилище — настанет время и он проснётся, чтобы оплодотворить одну голубоглазую женщину.Она родит абсолютное зло, которое посеет ужас и разрушение среди человечества.\n\rЭмали Лукас - эта женщина, и она видит постоянные кошмары о том, как семь братьев-монстров злобно перечёркивают кровью человеческие эмбрионы. Она начинает понимать, что телепатически связана с неким злом и может стать серьёзной угрозой для человечества. Теперь она хочет разгадать тайну предотвращения угрозы и злого заговора, чтобы спасти людей от невообразимого зла.","imdbId":"tt0104568","duration":"1:43","slogan":"The girl and the seven monsters. And one horrible ritual.","MPAA":null},{"id":645138,"rate":5.458,"rate_count":406,"kpOrder":210629,"name":"Мэнборг","secondName":"Manborg","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Умерев в схватке с адскими силами, суперсолдат возвращается из мертвых, чтобы сразиться с армией нацистских вампиров и демонов под предводительством Графа Дракулона.","imdbId":"tt2060525","duration":"1:00","slogan":"Revenge is Back","MPAA":null},{"id":18827,"rate":5.458,"rate_count":247,"kpOrder":210630,"name":"Принципы похоти","secondName":"The Principles of Lust","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Безработный писатель-неудачник Пол становится перед трудным выбором между любимой женщиной с ребенком и опасным другом Билли, который находится в поисках постоянного кайфа. Вслед за Билли Пол совершает мучительное путешествие в безжалостный мир стрип-клубов, детских боев, наркотиков и разнузданного секса.","imdbId":"tt0301744","duration":"1:48","slogan":null,"MPAA":null},{"id":5984,"rate":5.458,"rate_count":124,"kpOrder":210633,"name":"Дом с привидениями","secondName":"Spooky House","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Знаменитый в прошлом фокусник Замбони живет в маленьком городе в огромном старинном особняке. Живет в уединении. Единственный его друг - черный Ягуар Шэдоу.\n\rИх старинный дом наполнен загадками, потайными комнатами и чудесами. Жители городка побаиваются фокусника, считая его колдуном. Одинокий мальчик-сирота Макс вместе со своими друзьями проникает в таинственный дом и знакомится с магом.","imdbId":"tt0160905","duration":"1:46","slogan":"When The Magic Starts, The Fun Begins.","MPAA":"PG"},{"id":300264,"rate":5.458,"rate_count":120,"kpOrder":210634,"name":"Империя Криса Трояно","secondName":"Kings of South Beach","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм основан на шокирующих реальных событиях жизни легендарного распорядителя ночной жизни Майами - Криса Пасиэльо. Секс, наркотики, рок-н-ролл и ганстерские разборки - основа его репутации.\r\n\r\nВладелец ночного клуба Крис Трояно завоевал Южное Побережье Майами в середине 1990-х годов. Он превратил это тихое и отдаленное местечко в пафосную, супер-стильную, заправленную наркотой игровую площадку для богатых и знаменитых. Опасаясь мафиозных разборок, Крис нанимает Энди Барнетта, не весть откуда взявшегося парня в качестве своего телохранителя.\r\n\r\nУличная закалка Энди быстро переводит его из разряда «правой руки» в статус друга. Но жестокое прошлое ныне богатого и влиятельного Трояно заявляет об угрозе падения его империи и восстанавливает лучших друзей друг против друга. Дружеский альянс дает обратную реакцию!","imdbId":"tt0780059","duration":"1:30","slogan":null,"MPAA":null},{"id":580752,"rate":5.458,"rate_count":111,"kpOrder":210635,"name":"А если нас не будет?","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История о нескольких людях разных возрастов и профессий, живущих в одном городе, но незнакомых между собой. У каждого есть свои интересы и цели, к которым они стремятся, но всё в один миг может оборваться из-за надвигающегося природного катаклизма.","imdbId":"tt6416882","duration":"0:28","slogan":"Успевайте жить","MPAA":null},{"id":813524,"rate":5.457,"rate_count":360,"kpOrder":210663,"name":"Кастинг","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Молодой актер Валентин попадает на кастинг очень крупного проекта, который может помочь ему «проснуться знаменитым». Но режиссер и оператор этого проекта готовы буквально вывернуть на изнанку актера, чтобы раскрыть на камеру его способности. Но Валентин настроен решительно и готов на все, чтобы пройти кастинг. Или почти на все…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":410017,"rate":5.457,"rate_count":190,"kpOrder":210664,"name":"Дядя Джонни","secondName":"Uncle Jonny","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt1191137","duration":"0:07","slogan":null,"MPAA":null},{"id":46437,"rate":5.457,"rate_count":146,"kpOrder":210665,"name":"Незваные гости","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Фильм рассказывает о заброске в Советский Союз шпиона диверсанта.","imdbId":"tt0314434","duration":"1:36","slogan":null,"MPAA":null},{"id":250782,"rate":5.457,"rate_count":99,"kpOrder":210666,"name":"Дождь в горах","secondName":"Kong shan ling yu","type":"FILM","year":1979,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":null,"description":"Великая династия Мин. Невероятно красивые горы, чаньский монастырь и жестокая, не оставляющая места ни буддистскому состраданию, ни просветлению борьба за место настоятеля, а также за обладание бесценным свитком с Трипитакой, хранящимся в монастырской библиотеке.","imdbId":"tt0192213","duration":"2:00","slogan":null,"MPAA":null},{"id":308902,"rate":5.457,"rate_count":89,"kpOrder":210667,"name":"Кешка и спецназ","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка","семейный"],"age":0,"description":"Из-за неисправного будильника Кешка отправляется в школу глубокой ночью и в подъезде встречает квартирных воров. Эта встреча оказывается роковой для последних...","imdbId":"tt0996443","duration":"0:13","slogan":null,"MPAA":null},{"id":764246,"rate":5.456,"rate_count":325,"kpOrder":210681,"name":"Высшая сила","secondName":"Higher Power","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Простой обыватель, рискуя жизнью, спасает своих дочерей. Но оказывается, что он наделен силой, которая выходит за пределы самых смелых фантазий.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"R"},{"id":496695,"rate":5.456,"rate_count":146,"kpOrder":210682,"name":"60-я церемония вручения премии «Оскар»","secondName":"The 60th Annual Academy Awards","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353139","duration":"","slogan":null,"MPAA":null},{"id":788987,"rate":5.456,"rate_count":116,"kpOrder":210683,"name":"Проект Арбитр","secondName":"Project Arbiter","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"1943 год. Американский разведчик десантируется, чтобы узнать, что прячут нацисты в охраняемой усадьбе на польской границе. Он идет на миссию в одиночку, ведь на его вооружении экзоскелет, делающий его почти суперменом. Однако у неуязвимости есть своя цена.","imdbId":"tt3102156","duration":"0:22","slogan":null,"MPAA":null},{"id":101278,"rate":5.456,"rate_count":108,"kpOrder":210684,"name":"Белая пряжка","secondName":"Bílá spona","type":"FILM","year":1960,"yearEnd":0,"countries":["Чехословакия"],"genres":["криминал"],"age":null,"description":"О разоблачении крупной банды грабителей работниками милиции Чехословакии.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":54688,"rate":5.456,"rate_count":81,"kpOrder":210685,"name":"Сорок градусов под простыней","secondName":"40 gradi all'ombra del lenzuolo","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Фильм состоит из пяти не связанных между собой комедийных новелл, рассказывающих о различных ситуациях в любовных отношениях между мужчиной и женщиной.","imdbId":"tt0074086","duration":"1:40","slogan":"After you've tried everything else... try Sex with a Smile.","MPAA":"R"},{"id":843011,"rate":5.454,"rate_count":416,"kpOrder":210828,"name":"Сквозь тернии","secondName":"If There Be Thorns","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Кэтрин и Кристофер Доллангенджеры живут счастливой семейной жизнью с двумя сыновьями, которые не подозревают о тайне отношений родителей. Когда таинственная женщина переезжает в соседний дом, после чего сближается с младшим сыном, у него начинается странное поведение к родителям. Когда Кристофер обнаруживает таинственную соседку, в которой признает свою мать, все давно скрытые тайны семьи раскрываются в трагической кульминации.","imdbId":"tt4058368","duration":"1:40","slogan":null,"MPAA":null},{"id":845538,"rate":5.454,"rate_count":300,"kpOrder":210829,"name":"Уитни","secondName":"Whitney","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История жизни Уитни Хьюстон, рассказывающая о ее пути к славе и бурных отношениях с мужем Бобби Брауном.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":680672,"rate":5.454,"rate_count":300,"kpOrder":210830,"name":"Свежее мясо","secondName":"Fresh Meat","type":"FILM","year":2012,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","ужасы"],"age":null,"description":"Дисфункциональная группа преступников берет в заложники семью клана Маори, но слишком поздно обнаруживает, что они - каннибалы.","imdbId":"tt2396495","duration":"1:31","slogan":"A Tasty Comedy","MPAA":null},{"id":723694,"rate":5.454,"rate_count":284,"kpOrder":210831,"name":"Мама выходит замуж","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Когда у тебя за плечами неудачная личная жизнь, двое детей и завалы на работе, кажется, что это конец и счастья больше не будет. А тут еще и годы берут своё. Но если не отчаиваться, то все равно есть шанс найти свою половинку и обрести гармонию, что и попытается сделать наша главная героиня...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":201659,"rate":5.454,"rate_count":261,"kpOrder":210832,"name":"Такого здесь не бывает","secondName":"Sånt händer inte här","type":"FILM","year":1950,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"В маленькой мирной стране живут беженцы из соседнего тоталитарного государства, название которого созвучно со словом «ликвидация». Но и в их нелегкой и полной опасностей жизни есть место для любви и преданности.","imdbId":"tt0043019","duration":"1:24","slogan":null,"MPAA":null},{"id":3767,"rate":5.454,"rate_count":130,"kpOrder":210833,"name":"On_Line. Секс, ложь и интернет","secondName":"On_Line","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Можно ли найти настоящую любовь в виртуальном мире анонимного секса? Порносайт приносит крупную прибыль Джонуи его приятелю Мо. На их портале незнакомые люди общаются в эротических чатах через веб-камеры, пытаются соблазнить друг друга и даже изнасиловать. Потрясающий киберсекс заставляет участников чата встретиться в реальности.","imdbId":"","duration":"1:37","slogan":"You're Never Alone","MPAA":"R"},{"id":627301,"rate":5.453,"rate_count":240,"kpOrder":210835,"name":"Не укради!","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"В 1295 году в окрестностях города Курска была найдена чудотворная икона, впоследствии названная «коренной». Икона исцеляла и оберегала от врагов. Горе настигало того, кто осмелится посягнуть на ее целостность.\n\rНаша история происходит в современное время. Группе милиционеров поручено расследование громкого дела – дерзкого похищения той самой, бесценной иконы Курской Богоматери, одной из самых древних реликвий православной церкви. Команда профессионалов во главе с главным героем - Михаилом Николаевым идет по следам похитителей, сталкиваясь с противодействием «оборотней» в погонах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":102464,"rate":5.453,"rate_count":206,"kpOrder":210836,"name":"Потерянные","secondName":"The Lost","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Четыре года назад подросток Рэй застрелил двух молодых женщин. Всё это время полицейские подозревают его в совершении преступления, но у них нет никаких доказательств его виновности, ведь оружие так и не было найдено. Тем временем в городе появляется новая яркая девушка, и копы начинают опасаться, что Рэй опять возьмётся за старое.","imdbId":"tt0451102","duration":"1:59","slogan":"What's the worst thing you've ever done?","MPAA":null},{"id":37439,"rate":5.453,"rate_count":131,"kpOrder":210838,"name":"Посланник королевы","secondName":"Queen's Messenger","type":"FILM","year":2001,"yearEnd":0,"countries":["Болгария","Великобритания","Канада"],"genres":["боевик"],"age":16,"description":"Даже в век самых современных технологий существует информация, которую можно передавать только из рук в руки. Письма Ее Величества совершенно секретны, но когда капитану королевских курьеров Стронгу поручают лично доставить пакет британскому послу в Восточной Европе, он понимает, что его груз имеет особую ценность.\n\rОказавшись на чужой земле в эпицентре кровавых разборок за нефть и власть, Стронг должен любой ценой выполнить свою миссию. Но теперь от него зависит не только судьба важной депеши, но и жизнь соотечественников, ставших заложниками повстанцев…","imdbId":"tt0244744","duration":"1:34","slogan":"When it positively has to get there....","MPAA":null},{"id":43780,"rate":5.453,"rate_count":104,"kpOrder":210839,"name":"Шутки в сторону","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Герой фильма Дима Манохин мечтает стать клоуном. Однажды он отправляется в санаторий, чтобы развлечь заболевшую одноклассницу.\n\rЕго цирковые номера имеют большой успех и неожиданный терапевтический эффект - больные выздоравливают буквально на глазах. Теперь Дима твердо уверен в том, что его призвание - клоунада.","imdbId":"tt0264002","duration":"1:07","slogan":null,"MPAA":null},{"id":313301,"rate":5.452,"rate_count":322,"kpOrder":210841,"name":"Дневник дьявола","secondName":"Devil's Diary","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Когда две подруги, Доминик и Урсула обнаруживают на кладбище древний блокнот, они обнаруживают, что он исполняет все желания, в него записанные. Урсула начинает цепочку актов мести и убивает любого, кто пойдет против нее. Доминик понимает, что книга наполняет владельца чувством безграничной власти. Получив помощь от священника, Отца Марка Маллигана и других знакомых людей, Доминик пытается уничтожить книжку и спасти Урсулу.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":492127,"rate":5.452,"rate_count":316,"kpOrder":210842,"name":"Сопротивление","secondName":"Beatdown","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Брэндон - уважаемый уличный боец, он вынужден бежать из города после того как его брат был убит, а деньги, которые должны были быть возвращены местным гангстерам украдены. Брэндон затаился в доме своего отца в маленьком южном городке. Вскоре он начинает участвовать в местных боях...","imdbId":"tt1568323","duration":"1:30","slogan":"Never let them see it coming.","MPAA":"R"},{"id":404919,"rate":5.452,"rate_count":71,"kpOrder":210849,"name":"Дом","secondName":"Baan phii sing","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Фильм основан на реальной истории о трех ужасных убийствах трех женщин, случившихся в разные времена. Шалини, молодая девушка-репортер пытается раскрыть правду о трех убийствах, случившихся давно. В конце-концов она находит дом, в котором все началось. В этом доме, в разное время, своими мужьями были убиты три женщины. Когда Шалини заходит в дом, она понимает, что там присутствует что-то ужасное.","imdbId":"tt1070750","duration":"1:50","slogan":"Here... there were stories. Here... where were double murders committed. Here... where the evil hidden lies.","MPAA":null},{"id":724851,"rate":5.451,"rate_count":448,"kpOrder":210868,"name":"Герника","secondName":"Gernika","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","США"],"genres":["военный","мелодрама"],"age":null,"description":"Романтическая драма о разочарованном и циничном американском журналисте, который оказывается единственным «вестником правды» из испанского города Герника, где зверствует гражданская война. В его работу и дальнейшую судьбу вмешивается местная республиканка Тереза, ответственная за цензуру исходящих новостей...","imdbId":"","duration":"1:50","slogan":"In love and war the first casualty is truth","MPAA":"R"},{"id":91232,"rate":5.451,"rate_count":151,"kpOrder":210870,"name":"Дом темных теней","secondName":"House of Dark Shadows","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Очнувшись в своём склепе от векового сна, вампир Барнаба Коллинз начинает наводить ужас на окрестных девушек. Одна из них, доктор Джулия Хоффман, решает помочь Коллинзу и попытаться излечить его от вампиризма. Барнаба же тем временем встречает некую Мэгги и начинает считать её реинкарнацией своей прежней возлюбленной.","imdbId":"tt0065856","duration":"1:37","slogan":"Barnabas Collins, vampire, takes a bride in a bizarre act of ultimate lust.","MPAA":"PG"}]