[{"id":576053,"rate":5.305,"rate_count":112,"kpOrder":219325,"name":"54-я церемония вручения премии «Золотой глобус»","secondName":"The 54th Annual Golden Globe Awards","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1800384","duration":"","slogan":null,"MPAA":null},{"id":77769,"rate":5.305,"rate_count":100,"kpOrder":219326,"name":"Рекламирование","secondName":"The Pitch","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0303378","duration":"0:03","slogan":null,"MPAA":null},{"id":3859,"rate":5.305,"rate_count":64,"kpOrder":219328,"name":"Хищная птица","secondName":"Bird of Prey","type":"FILM","year":1995,"yearEnd":0,"countries":["Болгария","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Только жажда мести и любовная страсть ослепляют человека и делают его заложником собственных чувств.\n\rОтсидев в тюрьме за нападение на убийцу своего отца, Ник Милев вместе с фотожурналистом Джонни, у которого с убийцей отца Ника личные счеты, начинают охоту на своего заклятого врага Джонатана Гриффита, однако на пути Ника встает непреодолимая преграда: понравившаяся ему Кайли оказывается дочерью Гриффита.","imdbId":"tt0115684","duration":"1:45","slogan":null,"MPAA":"R"},{"id":279226,"rate":5.304,"rate_count":232,"kpOrder":219329,"name":"Школа Сатаны для девочек","secondName":"Satan's School for Girls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":16,"description":"В самых расстроенных чувствах Дженни уезжает из колледжа Фоллбридж для девочек к сестре Бет, но там ее застает сам Сатана в форме струящегося дыма. Полиция объявила, что это было самоубийством. Мелани Фернандес, учившаяся там раньше, не верит в самоубийство Дженни, но просит Бет не говорить никому в колледже, что Бет ее здесь видела. Мелани идет к своей машине, и ее преследует ворона - Мелани погибает от сердечного приступа. Роберту Бет рассказывает, что Дженни звонила ей перед гибелью и сказала, что ей надо сообщить сестре что-то важное. Дженни не верит в самоубийство и записывается в колледж Фоллбридж под именем Кэрен Оксфорд в тот самый класс, где училась сестра. Она должна докопаться до самой сути происходящего, что оказалось очень нелегко, так как покровительствует колледжу Сатана.","imdbId":"tt0203088","duration":"1:27","slogan":null,"MPAA":null},{"id":12089,"rate":5.304,"rate_count":160,"kpOrder":219330,"name":"Король футбола","secondName":"Soccer Dog: The Movie","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"История приключений пса Линкольна и его лучшего друга Клея. Круглый сирота, Клей, по совету приемных родителей, записывается в детскую  футбольную команду, но все равно чувствует себя одиноким - до  знакомства с бездомным псом Линкольном. Они становятся лучшими  друзьями.\n\rЛинкольн тоже любит футбол и так хорошо играет, что  однажды тренер решает выпустить его на поле вместо  травмированного игрока. Благодаря Линкольну, команда выигрывает  матч за матчем и выходит в финал. Весь город - без ума от новой  звезды футбола. Но фанаты Линкольна и не подозревают о грозящей  псу опасности: злой Собаколов собирается изловить его и снять с него  шкуру. Спасти Линкольна могут только Клей и его приемный отец.","imdbId":"tt0134969","duration":"1:38","slogan":"He's a goal crazy mutt with some winning moves and he's on his way to the championship!","MPAA":"PG"},{"id":950007,"rate":5.304,"rate_count":126,"kpOrder":219332,"name":"Пчелы делают мед","secondName":"Bees Make Honey","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"События разворачиваются в 1934 году на элитной вечеринке в честь Хэллоуина. Главная героиня по имени Хани, муж которой был убит ровно год назад, пытается воссоздать картину происшедшего, чтобы выяснить, кто именно виновен в смерти её супруга.","imdbId":"tt5228304","duration":"1:30","slogan":null,"MPAA":null},{"id":5586,"rate":5.304,"rate_count":101,"kpOrder":219333,"name":"Сокрушитель","secondName":"The Protector","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Джефф Конвей - лучший в службе безопасности. Очередное дело выводит его на руководителя вирусного центра - доктора Рэмси, который разрабатывает смертоносное оружие.\n\rВычислив Конвея, Рэмси заражает его вирусом Ферес, который убивает человека за 48 часов. За это время Джефф должен проникнуть в неприступный центр и решить вопрос жизни.","imdbId":"tt0119961","duration":"1:35","slogan":"The Ultimate Protector.","MPAA":"R"},{"id":24072,"rate":5.304,"rate_count":90,"kpOrder":219334,"name":"Точка нанесения удара","secondName":"Point of Impact","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Офицер таможни Джек Дэвис теряет друга при задержании контрабандного груза, и его выгоняет из полиции продажный начальник. Тогда он начинает свое собственное расследование, и след выводит его на главаря кубинской группировки Ларго, к жене которого Еве он нанимается телохранителем. Вскоре между ними начинается страстная любовь...","imdbId":"tt0107842","duration":"1:36","slogan":null,"MPAA":"R"},{"id":49898,"rate":5.304,"rate_count":71,"kpOrder":219336,"name":"Большой размер","secondName":"Large","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Сын рок-звезды семидесятых твердо намерен унаследовать семейное состояние. Для этого он должен ко дню своего восемнадцатилетия найти работу, невесту, подружиться с собакой мачехи и завязать с вечеринками. Однако у его мачехи есть свои планы на этот счет. Так же, как и у его друзей.","imdbId":"tt0248953","duration":"1:18","slogan":"Секс, пёс & рок'н'ролл","MPAA":null},{"id":109585,"rate":5.304,"rate_count":68,"kpOrder":219339,"name":"Вверх","secondName":"Up","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":425995,"rate":5.303,"rate_count":370,"kpOrder":219361,"name":"Одиночество любви","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Однажды Федор Арнольдович Прадо, известный московский адвокат, решив заняться меценатством, стал финансировать труппу «Молодой балет». Жена Федора, Ирина, которая младше его на тридцать лет и которая за десять лет счастливой супружеской жизни не давала поводов для подозрений в неверности мужу, на просмотре спектакля этой труппы увлекается молодым и одаренным танцовщиком Евгением. Вскоре странная девица, а затем какой-то парень начинают шантажировать Ирину, требуя денег и угрожая рассказать мужу про ее измену…","imdbId":"tt1499285","duration":"1:42","slogan":null,"MPAA":null},{"id":269709,"rate":5.303,"rate_count":280,"kpOrder":219362,"name":"Сломленная","secondName":"Broken","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"Героиня фильма пришла домой после удачного свидания, поцеловала перед сном свою шестилетнюю дочку и… оказалась утром в лесу наедине с маньяком - садистом. Удастся ли ей узнать, что случилось с дочерью? Удастся ли ей выбраться из лап психопата?","imdbId":"tt0454839","duration":"1:50","slogan":"Horror Has A Human Heart","MPAA":"R"},{"id":13950,"rate":5.303,"rate_count":231,"kpOrder":219363,"name":"Песочный человек","secondName":"Sleepstalker","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фэнтези"],"age":18,"description":"Безжалостный убийца по прозвищу Сэндмэн, то есть «Песочный человек», расправился с родителями Гриффина прямо на глазах мальчика. Полиции удалось арестовать маньяка, и за свои чудовищные преступления он был приговорен к смертной казни.\n\rНакануне приведения приговора в исполнение к нему в камеру пришел священник. Никто не знал, что священник был колдуном. Именно его страшное заклятие породило того монстра, который проникал в любое микроскопическое отверстие, куда был способен попасть песок, и убивал, убивал, убивал...\n\rОднако у «Сэндмэна» в его новом обличье была цель: если бы ему удалось разыскать и убить уже ставшего взрослым Гриффина, он, «Песочный человек», приобрел бы неограниченную власть.","imdbId":"tt0114473","duration":"1:45","slogan":"The Sandman's Last Rites","MPAA":"R"},{"id":28205,"rate":5.303,"rate_count":153,"kpOrder":219364,"name":"Криминальная зона","secondName":"Crime Zone","type":"FILM","year":1988,"yearEnd":0,"countries":["Перу","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Будущее после глобальной ядерной катастрофы при фашистском режиме. Правительственный агент предлагает молодой супружеской паре шанс выбраться из мрачной пустынной зоны, если они совершат для него ограбление.","imdbId":"tt0094918","duration":"1:32","slogan":null,"MPAA":"R"},{"id":18148,"rate":5.303,"rate_count":101,"kpOrder":219366,"name":"Голливудские рыцари","secondName":"The Hollywood Knights","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"1965 год. Участники группировки под названием «Голливудские рыцари» хулиганят и провоцируют полицию.","imdbId":"tt0080881","duration":"1:31","slogan":"Beverly Hills and the civilized world will never forget them.","MPAA":"R"},{"id":916762,"rate":5.302,"rate_count":268,"kpOrder":219371,"name":"Транс-Пекос","secondName":"Transpecos","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Трем сотрудникам пограничной службы, работающим на отдаленном КПП посреди пустыни, содержимое багажника одного автомобиля принесет большие перемены. Их следующие 24 часа — это путь полный предательства, который может стоить им жизни.","imdbId":"tt4687464","duration":"1:26","slogan":"On the border, there is no clear line between right and wrong.","MPAA":null},{"id":98177,"rate":5.302,"rate_count":233,"kpOrder":219372,"name":"Кошмарный концерт","secondName":"Un gatto nel cervello","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["комедия","ужасы"],"age":18,"description":"Лучио Фульчи снимает фильмы ужасов. Но однажды страхи входят в его повседневную  жизнь, и уже невозможно понять, где реальность, а где галлюцинация. Не помогают ни врачи, ни знахарство. Кажется, он сходит с ума.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"R"},{"id":114867,"rate":5.302,"rate_count":85,"kpOrder":219375,"name":"Мужчина, женщина и зверь","secondName":"L'uomo, la donna e la bestia - Spell (Dolce mattatoio)","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"Местный праздник в небольшой деревушке становится для его жителей поводом дать выход своим потаённым и необузданным страстям. Все участвуют в грандиозной оргии: коммунист совокупляется со своей сумасшедшей женой, женатый крестьянин с неудовлетворённой женщиной, проститутка с представителем власти, отец, состоящий в кровосмесительной связи со своей дочерью, владелец мясного магазина с окровавленной тушей. И тут неизвестно откуда взявшийся бродяга…","imdbId":"tt0147651","duration":"1:44","slogan":null,"MPAA":null},{"id":296279,"rate":5.302,"rate_count":71,"kpOrder":219376,"name":"Девочка из исправительной колонии","secondName":"Reform School Girl","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Совсем молоденькая девчонка, живущая после смерти родителей с дядей, который постоянно к ней пристает, уехала с ребятами повеселиться. На большой скорости их машина сбила человека, а парень, сидевший за рулем, сбежал. Она же попалась, и ее отправили в исправительную колонию. Там к ней начинает приставать тюремный психолог, а начальница тюрьмы, узнав о ее способности быстро бегать, обещает выпустить досрочно, если она выиграет соревнования с другой школой. А парень, из-за которого она угодила в эту «школу», попался с кражей автомобилей и пообещал испортить внешность ее младшей сестренки, если та назовет его, что может увеличить ему срок. Удастся ей выйти или она перейдет в заведение посерьезней - все это зависит не только от нее.","imdbId":"tt0110957","duration":"1:25","slogan":"She Was In The Wrong Place At The Wrong Time","MPAA":"R"},{"id":47313,"rate":5.302,"rate_count":75,"kpOrder":219377,"name":"Свадьба Тони и Тины","secondName":"Tony 'n' Tina's Wedding","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"","imdbId":"tt0375145","duration":"1:50","slogan":null,"MPAA":"R"},{"id":413550,"rate":5.302,"rate_count":74,"kpOrder":219378,"name":"Искусство быть натуралом","secondName":"The Art of Being Straight","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Джон считает, что он уже все познал в этой жизни. Он молод,  хорош собой и всегда пользуется успехом у девушек. После разрыва со своей подругой он отправляется в Лос-Анджелес, чтобы всё начать с нуля. Но финансовые возможности не позволяют Джону это сделать, и он вынужден расположиться у своего друга по колледжу Энди, который любезно предоставил ему диван в своей квартире. Возвращается тот образ жизни, который был в колледже: бесконечные вечеринки, распутство и грязные разговоры в компании парней. Однако встреча с его старой подругой по колледжу Мэдди немало удивила Джона, поскольку её теперь связывают очень близкие отношения с девушкой по имени Анна.\n\rДжон довольно неплохо фотографирует. Но чтобы хобби стало профессией, нужен опыт и много знаний. Он получает работу в рекламном агентстве, правда, самого начального уровня. Но, кажется, он полон сил и энтузиазма, чтобы расти. Все становится запутанным в голове Джона, когда к нему начинает проявлять интерес успешный руководитель агентства Пол. И уж совсем ситуация переворачивается вверх тормашками, когда Джон оказывается в постели у Пола. Это не просто история соблазнения натурала...","imdbId":"tt1222330","duration":"1:07","slogan":null,"MPAA":null},{"id":586690,"rate":5.301,"rate_count":218,"kpOrder":219387,"name":"Дубля не будет","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Игорь Жданов – популярный актер. Вот уже много лет он играет одну и ту же роль – ловкого сыщика в популярном сериале. Его герою все удается, он защищает униженных и спасает обреченных. Однажды, возвращаясь со съемок в родной Петербург, Игорь оказывается в купе со странным попутчиком – Савичевым. Тот явно чем-то напуган. Игорь, поставив на стол бутылку водки, предлагает Савичеву избавится от страха традиционным способом.\n\rВ купе заходит еще одна пассажирка – молодая девушка Лена. Уже изрядно подвыпивший Жданов пытается познакомиться с ней поближе, но девушка пресекает его неуклюжую попытку и уходит из купе. Вскоре Игоря покидает и Савичев.\n\rЖданов отправляется на поиски Лены и обнаруживает ее в вагоне-ресторане. Лена оживленно беседует с Савичевым. По-своему расценив причину их знакомства, Игорь пытается снова поговорить с Леной. Та просит оставить их с Савичевым наедине. Однако Игорь настойчив и Савичев, понимая, что пьяный артист не даст им спокойно пообщаться, уходит. Лена пытается пойти за ним, но Игорь ее удерживает. Разговор с Леной не складывается и вскоре она тоже покидает артиста. Игорь же затевает в ресторане драку с двумя мужиками, которые хотят взять автограф у «звезды». Подоспевший наряд милиции разнимает драчунов и Жданов уходит в свое купе. Он уже настолько пьян, что без памяти валится на свою полку и мгновенно засыпает.Утром Игоря будит наряд милиции. Картина, представившаяся взору артиста, ужасна: его вчерашний попутчик убит...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":3780,"rate":5.301,"rate_count":154,"kpOrder":219388,"name":"На том свете","secondName":"Kingdom Come","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Рассказ о трех днях из жизни одной семьи, которая собирается, чтобы урегулировать семейные проблемы, возникшие в результате смерти главы этого небольшого клана. Дело происходит жарким летом, и тогда, когда город тонет в потоках зноя, эта веселая семейка до потери пульса занимается выяснением отношений.","imdbId":"tt0246002","duration":"1:34","slogan":"They're not perfect, but they are family.","MPAA":"PG"},{"id":23046,"rate":5.301,"rate_count":77,"kpOrder":219389,"name":"Воины правосудия","secondName":"Full Clip","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Это история о парнях, имеющих дело с оружием, не с шестизарядными ковбойскими револьверами, а с верными девятимиллиметровыми пушками. Джошуа Поуп – бывший морпех, не утративший профессиональных навыков, полученных во время службы. Приехав в этот город, он хотел всего-навсего получить небольшое наследство, доставшееся ему от отца, но оказался втянутым в местные кровавые разборки. На помощь Поупу приходят бывшие сослуживцы, такие же крутые парни, как и он сам. Но годы меняют людей, и бывшие друзья могут оказаться теперь непримиримыми врагами.","imdbId":"tt0353248","duration":"1:35","slogan":"Who needs cops when you have a... FULL CLIP","MPAA":"R"},{"id":81627,"rate":5.3,"rate_count":415,"kpOrder":219390,"name":"Малыш и я","secondName":"The Kid & I","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Билл Уильямс - актер, выходящий в тираж, который неожиданно для самого себя был нанят на участия в сиквеле картины а-ля «Правдивая ложь», боевике, сделавшим его знаменитым более десяти лет назад. Когда Билл узнает, что его напарником будет Аарон Роман, сынок богатых родителей без актерского опыта, это ставит под вопрос шанс триумфального возвращения, а точнее осложняет ситуацию в немыслимых пропорциях.\n\rУ новоиспеченного дуэта на съемочной площадке возникает много неприятных ситуаций, но самое главное, что они оба начинают понимать, что требуется большое количество смелости, чтобы противостоять реальным вызовам жизни, гораздо большим, чем противостоят их герои на экране. Хотя Аарон может быть неопытен в актерском мастерстве, его стойкий дух, недрогнувший оптимизм и безоговорочная дружба, оказываются главными опорами для отчаявшегося Билла.","imdbId":"tt0416891","duration":"1:33","slogan":"Saving The World Is Serious Business","MPAA":"PG-13"},{"id":420089,"rate":5.3,"rate_count":373,"kpOrder":219391,"name":"На спине у черного кота","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","семейный"],"age":null,"description":"Неунывающие и неразлучные друзья дед Леха и дед Саня своей страстью к жизни не дают скучать и всем жителям деревни с чудным названием «Карамельки», постоянно попадая в различные забавные ситуации и устраивая затейливые авантюры. Но главное приключение начинается, когда дед Леха выигрывает немалую сумму денег в лотерею…Фильм о преемственности поколений, о широте души человеческой, о глубочайшем смысле понятия «дружба», о том, что у каждого есть свой ангел-хранитель, и иногда эти ангелы спускаются на землю, но они могут помочь нам только через людей с добрым отзывчивым сердцем…И помните: если вы едете на спине у черного кота, он не сможет перейти вам дорогу, а значит, удача никогда вас не покинет.","imdbId":"tt4056084","duration":"1:27","slogan":null,"MPAA":null},{"id":7952,"rate":5.3,"rate_count":212,"kpOrder":219392,"name":"Слово вора","secondName":"The Hard Word","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Три брата: Дэйл, тихий мясник Мэл и безбашенный Шэйн совершили немало ограблений. Теперь они планируют совершить налет прямо из тюрьмы. События начинают принимать опасный оборот, когда вдохновитель их грабежей Фрэнк решается на «большое дело». \r\n\r\nОб этом плане узнают охранники. Если бы они захотели получить долю или предотвратить преступление, все было бы в порядке, но они собираются сделать дело сами! А как же разработчики плана? Способ известен давно - нет человека - нет проблемы...","imdbId":"tt0280490","duration":"1:42","slogan":"Чьё слово дороже?","MPAA":"R"},{"id":874299,"rate":5.3,"rate_count":174,"kpOrder":219393,"name":"Сиськи","secondName":"Tissit","type":"FILM","year":2014,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия","короткометражка"],"age":18,"description":"Пипса хочет лучшей жизни и думает, что этому поможет большая грудь. Но где взять на неё денег?","imdbId":"tt4150794","duration":"0:17","slogan":null,"MPAA":null},{"id":61793,"rate":5.3,"rate_count":144,"kpOrder":219396,"name":"Волшебная лампа","secondName":"The Outing","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В антикварный музей попадает новый экспонат - старая лампа, в которой, как вскоре выясняется, заточён не самый дружелюбный джинн. И когда несколько тинейджеров решают провести в этом музее ночь, у этого джинна наконец-то появляется шанс вырваться на свободу.","imdbId":"tt0091707","duration":"1:27","slogan":"They're not coming back.","MPAA":"R"},{"id":58019,"rate":5.3,"rate_count":142,"kpOrder":219397,"name":"Беглянки","secondName":"Les paumées du petit matin","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":null,"description":"Две девушки Мири и Мишель бегут из сумасшедшего дома. Мари несколько заторможена и мечтательна, но всегда готова к сексу, Мишель - активна и агрессивна по отношению к мужчинам. Они пристают к бродячему цирку, который дает им кров и пищу. Они вовлекаются в череду опасных и сексуальных приключений.","imdbId":"tt0083375","duration":"1:35","slogan":null,"MPAA":null},{"id":38304,"rate":5.3,"rate_count":88,"kpOrder":219399,"name":"Операция бетон","secondName":"Opération «Béton»","type":"FILM","year":1954,"yearEnd":0,"countries":["Швейцария"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":22726,"rate":5.3,"rate_count":90,"kpOrder":219400,"name":"Опасное предложение","secondName":"The Proposal","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Полицейскому Тэрри Мартину, работающему под прикрытием в банде мафиози Саймона Басига, на один день нужна жена. Очаровательная практикантка Сьюзан настолько ловко справляется со своей ролью, что теперь опытному агенту не удастся отвязаться от своей новой помощницы.\n\rУзнав, что в полиции завелся стукач, Тэрри должен срочно выйти из игры, но успеет ли он выполнить свою рискованную миссию, ведь красотка Сьюзан уже положила глаз не только на всемогущего Басига, но и на своего напарника, создав уйму непредвиденных проблем!","imdbId":"tt0179435","duration":"1:31","slogan":"Their Mistake Was Trusting Her.","MPAA":"R"},{"id":581090,"rate":5.3,"rate_count":57,"kpOrder":219403,"name":"100 лет ужаса: Двойники-демоны","secondName":"100 Years of Horror: The Double Demons","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt0299424","duration":"0:23","slogan":null,"MPAA":null},{"id":230629,"rate":5.299,"rate_count":456,"kpOrder":219577,"name":"Греческие каникулы","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ипполит и Соня - московские студенты. В поисках приключений они отправляются на каникулы в Афины, где зарабатывают на жизнь, изображая на улице «живые скульптуры».\n\rОбстоятельства вынуждают Ипполита принять интригующее предложение случайного греческого знакомого, Париса. Соня - против. Ипполит уезжает с Парисом втайне от нее. Лето, солнце и море благоприятствуют романтическому отдыху, но могут и оказаться испытанием отношений на прочность.","imdbId":"tt0491774","duration":"1:40","slogan":null,"MPAA":null},{"id":95237,"rate":5.299,"rate_count":433,"kpOrder":219578,"name":"Секрет Н.И.М.Х. 2","secondName":"The Secret of NIMH 2: Timmy to the Rescue","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"Мышонок Тимми Бризби - младший сын Джонатана Бризби, который однажды уже спас всех из страшного места под названием Н.И.М.Х. Но есть одна проблема: Тимми - новичок. Так что ему необходимо пройти Курс № 101 для обучения героев. Он упражняется в «Змеином патрулировании» и многом другом, но еще перед сдачей выпускного экзамена Тимми приходится проверить свои новые знания.\n\rДело в том, что мышке Дженни нужна помощь в спасении её родителей из Н.И.М.Х., места, которое угрожает всем жителям Долины Репейников. Справиться с Н.И.М.Х. - очень сложная работа для такого маленького мышонка. Но Тимми принимает вызов и доказывает, что неважно, какого ты размера - любой может стать героем.","imdbId":"tt0171725","duration":"1:06","slogan":null,"MPAA":"G"},{"id":974740,"rate":5.299,"rate_count":251,"kpOrder":219579,"name":"Дела минувших дней","secondName":"Gone Are the Days","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Главный герой картины уже давно не молод. От былых навыков не осталось и следа, и теперь, узнав, что жить ему осталось не так долго, Тэйлон решает наверстать упущенное. В годы его разбойнической деятельности молодой стрелок завел отношения с прекрасной девушкой, и от их союза родилась очаровательная девочка. Но тогда Тэйлон не захотел сковывать себя отношениями, бросил семью и отправился на поиски очередных приключений. Теперь же он решает отыскать дочь и узнать, кем она стала. Правда ему не понравится, так что герою в очередной раз придется вспомнить былое и защитить самого близкого человека.","imdbId":"tt5503472","duration":"1:39","slogan":"Save the last bullet for yourself.","MPAA":"R"},{"id":797751,"rate":5.299,"rate_count":215,"kpOrder":219580,"name":"Женщина-пистолет","secondName":"Gun Woman","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер"],"age":null,"description":"Врач клянется отомстить сумасшедшему садисту, убившему его любимую жену. Для этого он разрабатывает план мести и превращает молодую японку в самую смертоносную убийцу в мире.","imdbId":"tt3141912","duration":"1:26","slogan":null,"MPAA":null},{"id":18159,"rate":5.299,"rate_count":155,"kpOrder":219581,"name":"Вуду","secondName":"Voodoo","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Мрак и ужас опускаются на колледж Уэллс. Таинственные и страшные убийства, непонятное колдовство. Энди Чеддуэй вместе со своей любимой девушкой вступает в схватку с группой студентов, увлекающихся колдовским ритуалом Вуду. Старик Фелпс незадолго до своей страшной смерти дает Энди знания для борьбы с чудовищным колдовством.","imdbId":"tt0114872","duration":"1:31","slogan":"La vida esta llena de sacrificios","MPAA":"R"},{"id":822,"rate":5.299,"rate_count":80,"kpOrder":219584,"name":"Серия 7: Претенденты","secondName":"Series 7: The Contenders","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":16,"description":"На телевизионное шоу случайным образом отбираются шесть участников, после чего им выдают оружие и заставляют охотиться друг на друга под прицелом телекамер.","imdbId":"tt0251031","duration":"1:26","slogan":"You Can Not Run. You Can Not Hide. You Can Not Refuse To Play.","MPAA":"R"},{"id":33723,"rate":5.298,"rate_count":121,"kpOrder":219585,"name":"Улицы смерти","secondName":"Killing Streets","type":"FILM","year":1991,"yearEnd":0,"countries":["Израиль","США"],"genres":["боевик"],"age":12,"description":"В Бейруте похищен американский офицер Крэйг Брандт. Его брат-близнец Крис отправляется на его поиски. Чарли Вольф, сотрудник американского посольства, никакими новостями поделиться не может. Сандра Росс, коллега Чарли и близкая знакомая пропавшего Крэйга, что-то явно знает, но не решается рассказать. Крис сам попадает в руки террористов, которые держат заложников - граждан США. И среди них - Крэйг...","imdbId":"tt0102213","duration":"1:46","slogan":null,"MPAA":"R"},{"id":391826,"rate":5.298,"rate_count":115,"kpOrder":219587,"name":"Отражения","secondName":"Reflections","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Агент Интерпола Том Бриндл, ведет розыск серийного убийцы известного как Пигмалион. В разных городах Европы убийца оставляет после себя трупы женщин, тщательно вымытыми, накрашенными, одетыми в красное платье и зафиксированными в определенной позе.\n\rСледствие приводит Тома к солдату по имени Марко. Его ДНК совпадает с ДНК убийцы. Но Марко не мог совершить эти убийства. Том выясняет, что у Марко когда-то был брат близнец. Том идет по следу, но он не ожидает, что убийца нанесет удар ему самому.","imdbId":"tt0899164","duration":"1:35","slogan":"Their DNA is the missing piece to this deadly puzzle.","MPAA":null},{"id":295845,"rate":5.298,"rate_count":89,"kpOrder":219589,"name":"Преступление в округе Фалхэм","secondName":"A Stoning in Fulham County","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Телевизионный фильм, рассказывающий о семейной паре амишей, чью дочь закидали насмерть камнями распоясавшиеся подростки. Амишей недолюбливают, поэтому горю родителей практически никто не сочувствует, кроме окружного прокурора, который намерен довести это дело до победного конца в суде.","imdbId":"tt0096179","duration":"1:34","slogan":null,"MPAA":null},{"id":2304,"rate":5.298,"rate_count":78,"kpOrder":219590,"name":"Обреченное поместье","secondName":"Mansion of the Doomed","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Доктор Леонард Чейни попадает в автомобильную аварию, в которой его дочь Нэнси теряет зрение. Чейни отчаянно пытается найти способ, чтобы вернуть зрение дочери. Вскоре он приходит к выводу, что недостаточно пересадить корни глазного яблока от мертвого донора, а необходимо трансплантировать весь глаз. Но не мертвеца, а живого человека. Доктор решает использовать в качестве донора друга своей дочери Дэна, с которым она не виделась с момента аварии. Но операция по пересадке проходит неудачно. Тогда доктор Чейни ищет новую жертву, а потом еще одну. Но вырванные глаза не хотят приживаться в теле Нэнси. Она не знает, что свои ослепленные жертвы отец запирает в клетке, находящейся в подвале их дома...","imdbId":"tt0076361","duration":"1:29","slogan":"Keep An Eye Out For Dr. Chaney ... He Needs It!","MPAA":"R"},{"id":88226,"rate":5.298,"rate_count":71,"kpOrder":219592,"name":"Последняя перекладина","secondName":"The Last Rung on the Ladder","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Человек, узнавший о самоубийстве сестры, погружается в свои воспоминания. Он видит их еще детьми, перед ним один из случаев, когда он спас сестру, тогда она едва не упала с лестницы.","imdbId":"tt0414213","duration":"0:12","slogan":null,"MPAA":null},{"id":218140,"rate":5.298,"rate_count":72,"kpOrder":219593,"name":"Доклад о школьницах 9: Жизненный экзамен перед выпускными","secondName":"Schulmädchen-Report 9: Reifeprüfung vor dem Abitur","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фильм с юмором и с пикантными эротическими сценами, затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"","duration":"1:32","slogan":"They Just Made the Team... WHAT A SCORE!","MPAA":"R"},{"id":7084,"rate":5.297,"rate_count":426,"kpOrder":219595,"name":"Ритуал","secondName":"Ritual","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Знаменитый врач Элис Доджсон приезжает на Ямайку, чтобы ухаживать за Уэсли Клэйборном, пораженным странным недугом - ему кажется, что он превращается в зомби.\n\rОбнаружив у больного чрезвычайно редкое заболевание, Элис пытается использовать свои научные знания, но вскоре, окунувшись в неведомый и пугающий мир вуду, она начинает подозревать, что причина болезни Уэсли - могущественное колдовство, способное убить человека или превратить его в живого мертвеца - зомби без души и разума. Пытаясь спасти несчастного, отважная женщина решает постичь древние тайны черной магии и страшных проклятий, жертвой которых стал Уэсли…","imdbId":"tt0289768","duration":"1:46","slogan":"The truth is everything you fear","MPAA":"R"},{"id":307517,"rate":5.297,"rate_count":249,"kpOrder":219596,"name":"Развод","secondName":"Dard Divorce","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"То, что началось с обычного развода между Натали Штайн и ее мужем Тимом, в скором времени неожиданно превратится в сплошные сцены кровопролития и убийства.","imdbId":"tt0936468","duration":"1:27","slogan":null,"MPAA":null},{"id":1115977,"rate":5.297,"rate_count":226,"kpOrder":219597,"name":"Новички","secondName":"Su ren te gong","type":"FILM","year":2019,"yearEnd":0,"countries":["Венгрия","Китай"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Весельчак и любитель экстремальных видов спорта Чжао Фэн как-то раз случайно сталкивается с могущественной преступной группировкой, и вот уже крутая агент Интерпола по имени Брюс берёт парня в оборот и везёт в Будапешт. Там они собирают команду новичков, которой предстоит противостоять международной террористической организации.","imdbId":"tt7773340","duration":"1:53","slogan":null,"MPAA":null},{"id":425036,"rate":5.297,"rate_count":200,"kpOrder":219598,"name":"Юкка","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":null,"description":"Андрей, несостоявшийся художник, спокойно жил в тени своего брата-близнеца, удачливого бизнесмена, до тех пор, пока тот был жив. После свершившегося заказного убийства он прячет Ксению, обезумевшую вдову брата, и его детей в загородном доме. Однако криминальный авторитет по прозвищу Поэт продолжает и здесь терроризировать несчастную семью. В какой-то момент Андрей начинает понимать, что он абсолютно беспомощен перед мафией, и только дети продолжают верить в то, что их отец жив и где-то совсем рядом.  ","imdbId":"tt5162248","duration":"1:33","slogan":null,"MPAA":null},{"id":555809,"rate":5.297,"rate_count":193,"kpOrder":219599,"name":"Моя супермама","secondName":"Nina Undercover - Agentin mit Kids","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия"],"age":null,"description":"Нина Венцель была самым мощным оружием в арсенале немецкой секретной службы. Ее крупнейшим успехом стал арест международного торговца оружием Вольфа Гайгера. Но после смерти сестры жизнь Нины резко изменилась: она ушла со службы и стала ухаживать за тремя своими племянниками. Прошло пять лет. Гайгер должен предстать перед судом, но ему удается бежать. Бывший начальник Нины, Хайнрих Хузен, надеется только на то, что его лучший агент-нелегал вернется в строй. Поколебавшись, Нина соглашается...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":6355,"rate":5.297,"rate_count":186,"kpOrder":219600,"name":"Андроид","secondName":"Android","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"2036 год. На отдаленной научной космической станции фанатичный ученый, доктор Дэниел, сконструировал робота по имени Макс-404. На станции больше нет других представителей человеческого рода, поэтому робот никогда не видел других живых существ, кроме своего создателя. Макс-404 занимается тем, что изучает жизнь на Земле в двадцатом веке с помощью пластинок и книг. Он очень хочет полететь на родную планету доктора Дэниела, но это невозможно. Дело в том, что там давным-давно произошел бунт роботов, после чего они были запрещены и изгнаны с Земли. Тем временем на станции делает остановку небольшая группа сбежавших с Земли преступников. Макс-404 очень удивлен поведением прибывших. Он подглядывает за тем, как они смотрят порнографические фильмы и занимаются любовью. Ему нравится молодая женщина Мэгги, прилетевшая с преступниками. Макс-404 узнает, что доктор Дэниел пытается сконструировать более совершенный андроид женского пола Кассандру и заменить им устаревшего Макса-404. Он лелеет мечту стать повелителем Галактики…","imdbId":"tt0083557","duration":"1:20","slogan":"On a remote space laboratory, Android Model MAX 404 has learnt how to live...and learnt how to kill!","MPAA":"PG"},{"id":438369,"rate":5.297,"rate_count":142,"kpOrder":219602,"name":"Рождественская фантазия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Зимняя фантазия о любви ярмарочного Петрушки к прекрасной Кукле, по мотивам балета И. Стравинского «Петрушка».","imdbId":"tt6295276","duration":"0:10","slogan":null,"MPAA":null},{"id":88030,"rate":5.297,"rate_count":97,"kpOrder":219604,"name":"Длинная рука закона","secondName":"Sang gong kei bing","type":"FILM","year":1984,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Группа материковых китайцев готовится приехать в Гонконг, где их уже ждет старый дружок  – вместе они ограбят ювелирный. Он выбрал магазин, продумал само ограбление до мелочей и даже нашел человека, которому можно сбыть краденое, но во вроде бы идеальный план, как это часто случается, вкрадываются неожиданности.","imdbId":"tt0088107","duration":"1:40","slogan":null,"MPAA":null},{"id":537449,"rate":5.297,"rate_count":82,"kpOrder":219605,"name":"Чувство юмора","secondName":"Le sens de l'humour","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":null,"description":"Люк и Марко - юмористы, которые гастролируют по деревенским барам. В начале каждого представления они выбирают одного зрителя, над которым потом шутят весь вечер. Во время визита в деревеньку Анс-о-Пик они знакомятся с Роджером, застенчивым шеф-поваром закусочной. К сожалению для них, он оказывается серийным убийцей, который не любит быть униженным перед лицом своих коллег. Роджер в отместку за публичные насмешки похищает Люка и Марко и запирает их на своей ферме. Чтобы обрести свободу, комики предлагают учить Роджера чувству юмора, чтобы он мог защитить себя, когда его дразнят коллеги, а также завоевать сердце женщины, которую он тайно любит.","imdbId":"tt1686069","duration":"1:50","slogan":null,"MPAA":null},{"id":4921,"rate":5.296,"rate_count":453,"kpOrder":219615,"name":"Убежище","secondName":"Sanctuary","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":18,"description":"Когда-то Люк Ковак был идеальным убийцей, выполнявшим со своим отрядом секретные задания правительства, однако несколько лет назад он, осознав грязную сущность своей работы, стал священником. Отныне он живет под чужим именем, держа ответ лишь перед Богом и своей совестью.\n\rНо могущественные спецслужбы не прощают отступников, и вскоре Люку предстоит решающая битва с собственным прошлым в лице своих смертельно опасных экс-напарников…","imdbId":"tt0157000","duration":"1:39","slogan":"Можно ли укрыться от своего прошлого?","MPAA":"R"},{"id":28578,"rate":5.296,"rate_count":433,"kpOrder":219616,"name":"Леди дракон","secondName":"Lady Dragon","type":"FILM","year":1992,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма"],"age":16,"description":"Бывшая агент разведки Катти Геанджер, в совершенстве владеющая искусством рукопашного боя, должна в одиночку разгромить могущественную империю гангстера Людвига Хауптмана, убившего ее мужа...","imdbId":"tt0104667","duration":"1:37","slogan":null,"MPAA":"R"},{"id":981874,"rate":5.296,"rate_count":426,"kpOrder":219618,"name":"Сёстры по степу","secondName":"Step Sisters","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дочь выпускников Гарварда Джамила надеется получить от родителей рекомендацию, чтобы попасть на юридический факультет. А пока она подрабатывает помощником руководителя учебной части и учится в колледже, также являясь участницей местной афроамериканской танцевальной команды по степу. Но родители отказывают дочери в рекомендации, считая, что она должна сама попасть в Гарвард. В ближайший вечер Джамила напивается на дикой вечеринке соседнего женского сообщества, фотографии которой попадают в интернет, что сильно портит репутацию учебного заведения. Руководитель, сам выпускник Гарварда, обещает Джамиле рекомендацию, если та восстановит честь сообщества, собрав новую команду по степу - теперь из белых участниц опозорившегося сообщества.","imdbId":"tt5267472","duration":"1:48","slogan":"Stomp It Like It's Hot","MPAA":"PG-13"},{"id":845910,"rate":5.296,"rate_count":389,"kpOrder":219619,"name":"С днём рождения","secondName":"Happy Birthday","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Прямо накануне своего дня рождения Брэди узнаёт, что его девушка ему изменила. Лучший друг Томми уговаривает парня поехать на пару дней в Мексику развеяться и почувствовать себя другим человеком. Сначала у всё идёт довольно неплохо - алкоголь, наркотики, друзья знакомятся с двумя красивыми девушками, но дальнейшего развития событий никто не ожидал. Брэди запомнит этот день рождения на всю жизнь.","imdbId":"tt3620846","duration":"1:30","slogan":"Be careful what you wish for","MPAA":"R"},{"id":1070067,"rate":5.296,"rate_count":190,"kpOrder":219620,"name":"Давно потерянный","secondName":"Long Lost","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"","imdbId":"tt7282278","duration":"1:34","slogan":"Life is how you see it.","MPAA":null},{"id":568249,"rate":5.296,"rate_count":165,"kpOrder":219621,"name":"Все за одного","secondName":"Alle for én","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["комедия","криминал"],"age":null,"description":"Четверо молодых людей - Мартин, Ральф, Николай и Тимо, некогда бывших друзьями детства, давно уже разбежались по разным уголкам света и ныне более озабочены тяготами жизни да повседневной суетой, нежели мыслями о своём прекрасном прошлом и неповторимых временах детства и отрочества. Всё вмиг меняется, когда в один прекрасный день они встречаются снова. Но долгожданная встреча неразлучных в прошлом товарищей - лишь один из тех неожиданных сюрпризов и внезапных подарков, которыми их одаривает судьба. У парней появляется одна небольшая проблема - они живут по разные стороны вездесущего Закона. В то время, как добропорядочный Мартин уже который год несёт доблестную службу в полиции, его друзья детства - Ральф, Николай и Тимо - настолько привыкли к делинквентному поведению, что уже вряд ли смогут отличить чужие вещи и предметы быта от своих. \n\rВ то время, когда между былыми однокашниками назревает яблоко раздора, только одна вещь объединяет и сплачивает этих парней - это борьба и извечное противостояние с общим непримиримым врагом, М-р Нимейером, который неожиданно появляется на горизонте. И теперь, чтобы отплатить по старым счетам коварному злодею, а также предотвратить его новые проделки и подставы, друзья объединяют все свои силы, способности и житейский опыт. Но не всё так просто, ведь Мартину и его команде придётся вступить в опасную игру и не менее жёсткое противостояние с хитрым и проворным Нимейером. У них есть лишь одна попытка и ни единого шанса на промах, а на карту поставлено слишком многое - начиная от личного успеха на работе и размеренной семейной жизни, заканчивая надеждами на счастливое и безмятежное будущее.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":5464,"rate":5.296,"rate_count":143,"kpOrder":219622,"name":"Бой до смерти","secondName":"Death Match","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":18,"description":"Джон Ларсон - чемпион по кикбоксингу. Он приезжает в маленький городок, чтобы найти своего приятеля, Ника Уолласа, который стал участвовать в подпольных боях и затем исчез. Ларсону удается выйти на след организатора боев - Пола Лэндиса, у которого есть свой непобедимый боец - здоровяк Марк Вэник. Пытаясь узнать что же случилось с Ником, Джон сам становится бойцом. Однако, Вэник подозревает что Джон не тот за кого себя выдает - уж слишком он хорошо дерется.","imdbId":"tt0109576","duration":"1:34","slogan":null,"MPAA":"R"},{"id":656135,"rate":5.296,"rate_count":104,"kpOrder":219624,"name":"Да это же говно!","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["комедия","короткометражка"],"age":null,"description":"История о том, как досадная случайность может скрасить будничность существования.","imdbId":"tt2142901","duration":"0:05","slogan":null,"MPAA":null},{"id":127663,"rate":5.296,"rate_count":97,"kpOrder":219625,"name":"Жара и солнечный свет","secondName":"Heat and Sunlight","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В течение 16 часов февральского дня 1987 года человек сталкивается с ревностью, гневом и испытаниями своей любви. Фотожурналист Мэл Харли возвращается вечером своего дня рождения в Сан-Франциско, ожидая, что его любовница – Кармен - встретит его в аэропорту и признается, наконец, что она принадлежит только ему. Но её там нет, оказывается, ей нужно больше времени для принятия решения.","imdbId":"tt0093165","duration":"1:38","slogan":null,"MPAA":"R"},{"id":259075,"rate":5.296,"rate_count":82,"kpOrder":219626,"name":"Дезерет","secondName":"Deseret","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Нейтральный до степени отстраненности мужской голос зачитывает отрывки из Нью-Йорк таймс от 1852 года и вплоть до наших дней. Свидетельства борьбы, боли, геноцида, выживания и экспансии наложены на прекрасные замершие виды штата Юта, в котором человеческое присутствие до сих пор теряется среди необъятных и по большей части необитаемых просторов засушливых степей, странных ступенчатых гор и лесов. \n\rФильм отмечает столетие вступления штата Юта в состав США в 1896 году, и когда повествование подступает к заявленному рубежу, архаичная черно-белая картинка взрывается цветом и фоновым звуком — Дезерет, «медоносная пчела», как называли эти невообразимо древние земли мормоны, составлявшие некогда большинство местных белых поселенцев, применяется к очередной смене исторических обстоятельств.","imdbId":"tt0131356","duration":"1:22","slogan":null,"MPAA":null},{"id":433252,"rate":5.296,"rate_count":82,"kpOrder":219627,"name":"Отчаянный побег","secondName":"Desperate Escape","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":16,"description":"Брук Харрис приходит в себя после двухдневной комы и никак не может ничего о себе вспомнить. Она вынуждена верить Майклу, представившемуся ее женихом. Кроме Майкла, рядом с ней постоянно находится Мелисса, назвавшаяся лучшей подругой Брук. \r\n\r\nНесмотря на заботу со стороны Майкла и Мелиссы, Брук не чувствует себя в безопасности. Ее постоянно посещают какие-то непонятные воспоминания. К тому же, ей постоянно кажется, что за ней кто-то наблюдает. С каждым днем у Брук появляется все больше вопросов и сомнений...","imdbId":"tt1320373","duration":"1:30","slogan":null,"MPAA":null},{"id":738926,"rate":5.296,"rate_count":74,"kpOrder":219628,"name":"Церемония вручения премии MTV Video Music Awards 2000","secondName":"2000 MTV Video Music Awards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0261809","duration":"","slogan":null,"MPAA":null},{"id":426341,"rate":5.296,"rate_count":68,"kpOrder":219629,"name":"Танцуют все!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Фильм рассказывает о питерском районе Лиговка, известном каждому жителю Петербурга, как место обитания шпаны. Именно об этой публике в период 50-х годов ХХ века повествует картина. Главные герои - сироты, оставшиеся без родителей после Великой Отечественной войны, несмотря на сложность обстановки, сохранившие чистоту и невинность.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":463068,"rate":5.295,"rate_count":438,"kpOrder":219646,"name":"В темноте","secondName":"Beneath the Dark","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Поездка в Лос-Анджелес, через пустынные земли по бесконечному шоссе, заканчивается для героев фильма, Пола и Эдрианн, остановкой и ночевкой в мотеле “У Рэя”. Это странное и сюрреальное  место ставит их в безвыходную ситуацию, вынуждая разгадывать кошмарную тайну…","imdbId":"tt1422800","duration":"1:42","slogan":"Sins will beget sins.","MPAA":"R"},{"id":86313,"rate":5.295,"rate_count":313,"kpOrder":219647,"name":"Микс","secondName":"In the Mix","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда самый крутой нью-йоркский ди-джей Даррелл спасает жизнь главарю местной мафии, то в знак благодарности за его храбрость доверяет ему присматривать за его красивой дочерью Долли.\n\rВскоре между между этой парой из очень разных миров вспыхивает любовь, что очень не нравится папаше-гангстеру. Тем временем, у Дона на уме совсем другие мысли - аннулирование потенциальной войны с главным соперником и передача трона молодому, безжалостному претенденту...","imdbId":"tt0426615","duration":"1:35","slogan":"They've created a mobster!","MPAA":"PG-13"},{"id":1075139,"rate":5.295,"rate_count":275,"kpOrder":219648,"name":"Лайкай. Делись. Смотри","secondName":"Like.Share.Follow.","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":18,"description":"Гарретт — звезда YouTube, стремительно набирающая популярность. Имея возможность получить любую девушку, он заводит роман со своей преданной поклонницей Шелл. Вскоре девушка начинает задумываться об истинной причине их отношений.","imdbId":"tt7441032","duration":"1:37","slogan":null,"MPAA":null},{"id":34273,"rate":5.295,"rate_count":208,"kpOrder":219649,"name":"Бабушкин дом","secondName":"Grandmother's House","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Двоих детей отсылают жить к бабушке с дедушкой после того, как их отец умер и они остались сиротами. Но в доме бабушки явно что-то не так. Вскоре дети узнают, что в доме содержится женщина-заложница.","imdbId":"tt0097455","duration":"1:30","slogan":"She'll Spoil You To Death!","MPAA":"R"},{"id":437865,"rate":5.295,"rate_count":156,"kpOrder":219650,"name":"Когда плачут цикады: Клятва","secondName":"Higurashi no naku koro ni: Chikai","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"","imdbId":"tt1346850","duration":"1:46","slogan":null,"MPAA":null},{"id":685392,"rate":5.295,"rate_count":114,"kpOrder":219651,"name":"Первый взгляд: Лучший тизер-трейлер","secondName":"First Look: Ultimate Teaser Trailer","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2188892","duration":"0:02","slogan":null,"MPAA":null},{"id":81305,"rate":5.294,"rate_count":123,"kpOrder":219654,"name":"Король сёрферов","secondName":"The Surfer King","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Робин хотел позагорать у океана. А попал в адскую заварушку. Местные ребята из двух серферских команд узнали, что Робин отлично катается на доске. И теперь каждая команда пытается затащить его к себе…","imdbId":"tt0418206","duration":"1:35","slogan":"Some days you get the wave, and some days the wave gets you","MPAA":"PG-13"},{"id":166442,"rate":5.294,"rate_count":109,"kpOrder":219656,"name":"Милый друг","secondName":"Bel Ami","type":"FILM","year":1955,"yearEnd":0,"countries":["Австрия","Германия (ГДР)","Франция"],"genres":["драма"],"age":null,"description":"Пренебрегая моральными и нравственными нормами, используя свою обаятельность и неотразимость в отношениях с сильными мира сего и их женами, молодой красавец Жорж Дюруа очень быстро достигает благополучия...","imdbId":"tt0047868","duration":"1:40","slogan":null,"MPAA":null},{"id":578017,"rate":5.294,"rate_count":99,"kpOrder":219657,"name":"Невинность на продажу","secondName":"Trade of Innocents","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Таиланд"],"genres":["драма","триллер"],"age":null,"description":"История разворачивается в глухих закоулках туристического города в современной Юго-Восточной Азии. Здесь, в грязной комнате на кровати с грязными простынями маленькая девочка ждет следующего мужчину.\n\rАлекс, человек, который изучает торговлю людьми, изображает ее следующего клиента. Герой картины «Невинность на продажу» ведет переговоры с ее сутенером, якобы намереваясь использовать ребенка. Клэр, жена Алекса, тем временем присоединяется к группе добровольцев, работающих в приюте для спасенных девочек.","imdbId":"","duration":"1:31","slogan":"Justice needs a hero.","MPAA":"PG-13"},{"id":90028,"rate":5.294,"rate_count":60,"kpOrder":219658,"name":"Божественная Эмануэлль: Культ любви","secondName":"Die Todesgöttin des Liebescamps","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["криминал"],"age":18,"description":"На прекрасном солнечном острове Кипр построен лагерь секты, поклоняющейся живому воплощению Богини любви. В одного из проповедников этого учения, красавца Дориана, без памяти влюбляется дочь американского сенатора Патрисия, приехавшая вместе с отцом отдохнуть на Средиземном море. Но девушка не подозревает, что проповедующие свободу и любовь сектанты на самом деле подчиняются весьма жестким правилам, установленным их живым божеством. И даже занимающий в секте высокое положение Дориан не всегда может защитить свою возлюбленную…","imdbId":"tt0083215","duration":"1:28","slogan":null,"MPAA":null},{"id":486458,"rate":5.294,"rate_count":66,"kpOrder":219659,"name":"Линия","secondName":"A sor","type":"FILM","year":2004,"yearEnd":0,"countries":["Венгрия"],"genres":["короткометражка"],"age":null,"description":"Что случается с детьми, когда родители забывают их забрать из школы...","imdbId":"tt0396417","duration":"0:09","slogan":null,"MPAA":null},{"id":45206,"rate":5.293,"rate_count":293,"kpOrder":219706,"name":"Заговор обреченных","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм отражает период «холодной» войны начала 50-х годов. В одной из стран Восточной Европы строительство нового государственного строя встречает активное сопротивление. В стране зреет заговор... ","imdbId":"tt0043156","duration":"1:43","slogan":null,"MPAA":null},{"id":85174,"rate":5.293,"rate_count":149,"kpOrder":219707,"name":"Ганга и Джамна","secondName":"Gunga Jumna","type":"FILM","year":1961,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"Ганга и Джамна — два брата близнеца. Один - настоящий бандит, не щадящий ни чужих, ни своих. Второй брат — честен и благороден. Он борется за своего брата и любовь спасает и объединяет семью... ","imdbId":"tt0054910","duration":"2:58","slogan":null,"MPAA":null},{"id":591880,"rate":5.293,"rate_count":87,"kpOrder":219708,"name":"Церемония вручения премии MTV Europe Music Awards 2004","secondName":"MTV Europe Music Awards 2004","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0495858","duration":"","slogan":null,"MPAA":null},{"id":541902,"rate":5.293,"rate_count":81,"kpOrder":219709,"name":"Мой приятель светофор","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О правилах уличного движения.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":21651,"rate":5.293,"rate_count":70,"kpOrder":219710,"name":"Спецэффекты","secondName":"Special Effects","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Страдающий манией величия кинорежиссёр решает снять фильм о собственноручно совершённом убийстве молодой девушки, причём с участием ни о чём не подозревающего мужа покойной в качестве одного из актёров.","imdbId":"","duration":"1:41","slogan":"Mary Jean is just dying to get into the movies... She's about to get her wish.","MPAA":"R"},{"id":343012,"rate":5.293,"rate_count":77,"kpOrder":219711,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0457151","duration":"3:00","slogan":"The Beginning Of The End","MPAA":null},{"id":481363,"rate":5.292,"rate_count":417,"kpOrder":219719,"name":"Злодей","secondName":"Le vilain","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Грабитель банков скрывается от преследователей на тихой улочке, на которой он вырос, в доме своей матери. Улочка, впрочем, уже не тихая: нечистый на руку девелопер пытается превратить ее в престижный район, а всех жителей выжить. Жулику и бандиту придется встать на сторону добра: сопротивление как раз возглавляет его мама.","imdbId":"tt1194242","duration":"1:26","slogan":null,"MPAA":null},{"id":43300,"rate":5.292,"rate_count":372,"kpOrder":219720,"name":"Прохиндиада 2","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Обаятельный ловкач и тонкий психолог Сан Саныч продолжает свою жизнь в новой эпохе, перенеся в нее свои методы и привычки. Но времена изменились и жизнь вносит свои коррективы. Более молодые прохиндеи выкидывают на обочину дороги постаревших Сан Санычей.","imdbId":"tt0190667","duration":"","slogan":null,"MPAA":null},{"id":420334,"rate":5.292,"rate_count":340,"kpOrder":219721,"name":"Девять признаков измены","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодые супруги Оля и Коля, прочитав статью «9 признаков измены» в глянцевом женском журнале, невольно начинают подозревать друг друга в измене. Масла в огонь подливает одинокая подружка Оли, тем самым, усугубляя сложившуюся проблемную ситуацию в молодой семье. \n\rТем временем коллега Коли – Петр, стараясь завоевать сердце журналистки Леночки (автора той самой статьи), нехотя подставляет своего товарища… Казалось бы, крепкой семейной лодке так и суждено разбиться о глянцевую поверхность журнала! Но своевременное признание Леночки должно предотвратить семейный переворот…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":397620,"rate":5.292,"rate_count":163,"kpOrder":219723,"name":"Легендарное путешествие капитана Дрэйка","secondName":"The Immortal Voyage of Captain Drake","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","США"],"genres":["приключения","фэнтези"],"age":12,"description":"Похитив дочь отважного британского капитана Фрэнсиса Дрэйка, Сирийский султан заставляет его отправиться в опасное путешествие на поиски магического лекарства для своего умирающего сына. Морские чудовища, мифическое Древо Жизни и преследование заклятого врага - лишь малая часть фантастических приключений бравого капитана Дрэйка…","imdbId":"tt1129410","duration":"1:26","slogan":null,"MPAA":null},{"id":574918,"rate":5.292,"rate_count":120,"kpOrder":219724,"name":"Шарман, шарман","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О дружбе черепахи и крокодильчика.","imdbId":"tt6579534","duration":"0:10","slogan":null,"MPAA":null},{"id":869106,"rate":5.292,"rate_count":120,"kpOrder":219725,"name":"Инспектор пришёл","secondName":"San taam ka to","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","триллер"],"age":null,"description":"К знатной семье накануне вечеринки по случаю помолвки младшей дочери приходит полицейский инспектор. Он портит всё веселье своим расследованием самоубийства беременной девушки, к которому, по утверждению членов семьи, они никак не могут иметь отношение.","imdbId":"tt4296186","duration":"1:27","slogan":null,"MPAA":null},{"id":723206,"rate":5.292,"rate_count":97,"kpOrder":219728,"name":"Забывая себя","secondName":"Vergiss mein Ich","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"Лена Фербен напрочь теряет память. В один миг вся биография жизни стирается из головы женщины. Родители и супруг для нее отныне посторонние люди, а их рассказы о прошлом звучат для нее как небылицы. Теперь страдающей от амнезии женщине придется сделать непростой выбор: либо начать жизнь с нуля, либо попытаться снова стать тем человеком, каким она была прежде.","imdbId":"tt2518294","duration":"1:35","slogan":null,"MPAA":null},{"id":499032,"rate":5.292,"rate_count":96,"kpOrder":219729,"name":"Фатум","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Детективная история о ловких Гусеницах-грабителях, решивших ограбить банк, и медлительной Черепахе-шерифе, которой удалось посадить их в тюрьму.","imdbId":"tt6052822","duration":"0:10","slogan":null,"MPAA":null},{"id":607113,"rate":5.292,"rate_count":83,"kpOrder":219733,"name":"Незримые свидетели","secondName":"Shadow Witness","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив"],"age":16,"description":"Когда детектив обнаруживает, что он впутан во внутреннее расследование, он вынужден обратиться к единственному человеку, которому он может доверять - молодой девушке, у которой есть все ответы на интересующие его вопросы. Проблема лишь в том, что она числится пропавшей без вести, а он - главный подозреваемый.","imdbId":"tt2025661","duration":"1:19","slogan":null,"MPAA":null},{"id":1127311,"rate":5.291,"rate_count":485,"kpOrder":219761,"name":"Бестии","secondName":"The Furies","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","ОАЭ"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Старшеклассницу-бунтарку Кайлу и её лучшую подругу Мэдди похищают посреди улицы и увозят в глухую лесную местность. Там школьницы просыпаются в похожих на гробы коробках и, выбравшись, понимают, что они здесь не одни. Ещё шесть девушек попали сюда не по своей воле, и теперь все они — мишени в жестокой игре маньяков, вооружённых как электроникой, так и всевозможным оружием.","imdbId":"tt8228172","duration":"1:22","slogan":"Stay Alive or Die Trying","MPAA":null},{"id":21324,"rate":5.291,"rate_count":243,"kpOrder":219762,"name":"Слегка беременный","secondName":"L'événement le plus important depuis que l'homme a marché sur la Lune","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"Владелец автошколы в Париже, жалуясь на недомогание, обращается к врачу и слышит свой приговор: беременность 4 месяца. Когда этот невероятный диагноз подтверждается специалистами, все газеты мира сходят с ума....","imdbId":"tt0070960","duration":"1:32","slogan":"A different plan for planned parenthood!","MPAA":"PG"},{"id":977715,"rate":5.291,"rate_count":88,"kpOrder":219765,"name":"Джоэнна Ньюсом: Табачное поле","secondName":"Joanna Newsom: Sapokanikan","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5081994","duration":"0:05","slogan":null,"MPAA":null},{"id":52707,"rate":5.291,"rate_count":64,"kpOrder":219768,"name":"Одиночество","secondName":"Sami","type":"FILM","year":2001,"yearEnd":0,"countries":["Хорватия"],"genres":["драма"],"age":null,"description":"Несколько взрослых персонажей существуют в каком-то странном умирающем мире они нюхают флакончики с запахами разной пищи и моря, покупают старые магнитофонные записи с различными звуками природы, читают детские книжки, почти не разговаривают друг с другом, зато часто совокупляются. Всем троим очень плохо. несмотря на то, что они все время вместе, каждый в одиночестве переживает свою потерю, смерть ребенка...и вину за эту смерть...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":932301,"rate":5.29,"rate_count":316,"kpOrder":219770,"name":"Перерождение","secondName":"Rebirth","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Офисному работнику и отцу Кайлу, наносит неожиданный визит в офис давний друг Зак. Зак - всё такой же дикий и безумный, как и раньше, сияет от возбуждения от программы самореализации, которую он прошёл, под название «Перерождение». Он убеждает Кайлу пройти её, отобрав у него ключи, кошелек и телефон. С этого начинается путешествие через крайней странный лабиринт из драмы, соблазна и насилия.","imdbId":"tt4902716","duration":"1:40","slogan":null,"MPAA":null},{"id":843829,"rate":5.29,"rate_count":289,"kpOrder":219771,"name":"Звёзды светят всем","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Маша – молодая, красивая и богатая. Она замужем за Игорем, владельцем солидного банка. В семье растет сын Костик. Одним словом, жизнь удалась. Но все меняется в одночасье, когда муж Игорь попадает в тюрьму за махинации. Кроме того, выясняется, что у него была любовница, которая и «сдала» Игоря правоохранительным органам.\n\rНе в силах простить мужу измену, Маша подает на развод. Все имущество семьи конфискуют. Маша вынуждена вернуться в свой родной городок, где осталась родительская «двушка».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1047543,"rate":5.29,"rate_count":79,"kpOrder":219772,"name":"Мальчишник в Таиланде","secondName":"Changeland","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Накануне юбилея Брендон обнаруживает, что у его жены, похоже, роман на стороне. Вместо того, чтобы разобраться, он приглашает своего лучшего друга детства Дана присоединиться к нему в предоплаченной поездке в Таиланд, в которой друзья уходят в настоящий отрыв. В путешествии они сталкиваются с людьми, которые показывают им, что есть много способов быть счастливыми и жить полной жизнью.","imdbId":"tt6612946","duration":"1:26","slogan":"There's no rule book for finding happiness in life.","MPAA":"R"},{"id":469704,"rate":5.29,"rate_count":116,"kpOrder":219774,"name":"Старики-полковники","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Главные герои картины – Андрей Андреевич и Олег Борисович полковники в отставке. Один руководил местным КГБ, другой – милицией. Однако пришло время уйти на заслуженный отдых и передать дело всей жизни молодым. Но размеренная жизнь не удел сильных.","imdbId":"tt4528772","duration":"1:30","slogan":null,"MPAA":null},{"id":4932,"rate":5.29,"rate_count":84,"kpOrder":219775,"name":"Когда пуля попадает в цель","secondName":"When the Bullet Hits the Bone","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Доктор Джек Дэвис работает в отделении скорой помощи огромного госпиталя. Его многочисленные пациенты напоминают жертв военного времени. Однажды ночью, пытаясь спасти жизнь незнакомки, рискнувшей помешать грандиозной афере матерого наркобарона, он сам получает пулю и оказывается на операционном столе.","imdbId":"","duration":"1:22","slogan":null,"MPAA":"R"},{"id":418372,"rate":5.289,"rate_count":427,"kpOrder":219783,"name":"Чудная долина","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Эта история началась в тот день, когда в деревню с поэтическим названием Чудная Долина невесть откуда прибежал баран. На первый взгляд, самый обыкновенный... Правда, здоровенный, круторогий и очень шустрый... \r\n\r\nНо именно благодаря этому барану распутались многие запутанные узлы отношений между обитателями Чудной Долины и заезжими гостями. Деревенька затерялась где-то в предгорьях, и жил в ней дедушка Саид, влюбленный в свою соседку Айшу, которая вот уже много лет ждет не вернувшегося с войны мужа. Саид выдал свою внучку Лейлу замуж за местного делягу Маруфа, хотя Лейлу своей невестой считал пастух Сардор, работавший на Маруфа. \r\n\r\nУ бабушки Айши тоже была внучка - Малика, мечтавшая выйти замуж за американца Майкла, но отец Малики и слышать не хотел про брак дочери с иностранцем... К счастью для всех, в Чудную Долину прибежал баран... На первый взгляд, самый обыкновенный...","imdbId":"tt1254220","duration":"1:20","slogan":null,"MPAA":null},{"id":61233,"rate":5.289,"rate_count":220,"kpOrder":219784,"name":"Эмануэль 77","secondName":"La marge","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Сигизмунд вместе с очаровательной женой Серджиной и маленьким сыном наслаждаются жизнью на французской Ривьере. Однажды, находясь по делам в Париже, он встречается с Дианой, соблазнительной женщиной, ищущей приключений, и проводит с ней незабываемую ночь. На следующее утро Сигизмунд получает письмо с сообщением о самоубийстве Серджины.\n\rВне себя от горя, он не может дочитать письмо до конца, и чтобы укрыться от ужасной реальности, снова бросается в объятья чувственной Дианы. Через два дня он, наконец, берет в руки то роковое письмо, чтобы дочитать его.","imdbId":"","duration":"1:35","slogan":"... the line between love and lechery ...","MPAA":null},{"id":208489,"rate":5.289,"rate_count":221,"kpOrder":219785,"name":"Sex и философия","secondName":"Sex & Philosophy","type":"FILM","year":2005,"yearEnd":0,"countries":["Иран","Таджикистан","Франция"],"genres":["мелодрама"],"age":16,"description":"Хореограф в день 40-летия приглашает в танц-класс бывших возлюбленных (четыре женщины — четыре новеллы) для того, чтобы найти причины своего настоящего одиночества.\n\rВспоминая о том, как зарождались и умирали эти его любовные связи, он понимает, что чем больше современный мир ориентирован на секс, тем дальше он уходит от любви.","imdbId":"tt0478260","duration":"1:45","slogan":null,"MPAA":null},{"id":838823,"rate":5.289,"rate_count":110,"kpOrder":219786,"name":"Пицца","secondName":"Pizza","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["ужасы"],"age":null,"description":"Жизнь обычного доставщика пиццы принимает ужасающий оборот, когда его отправляют отвезти заказ в дом, который принадлежит семье, скрывающей страшные тайны…","imdbId":"tt3794302","duration":"1:47","slogan":null,"MPAA":null},{"id":56912,"rate":5.288,"rate_count":346,"kpOrder":219798,"name":"Камера пыток","secondName":"Gli orrori del castello di Norimberga","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","США"],"genres":["ужасы"],"age":18,"description":"Американский студент Питер Кляйст отправляется в Австрию, пытаясь узнать что-нибудь о судьбе своих далеких предков. Старинный пергамент, древнее колдовство и силы Зла возвращаются к жизни. Шестнадцатый век приходит на смену двадцатому, и нет спасения от зловещего барона-садиста...","imdbId":"tt0069048","duration":"1:38","slogan":"SPECIAL NOTICE: The management disclaims any responsibility for patrons who suffer (A) APOPLECTIC STROKES, (B) CEREBRAL HEMORRHAGES, (C), or (D) FAINTING SPELLS during the shockingly gruesome scenes in this film.","MPAA":"PG"},{"id":1096302,"rate":5.288,"rate_count":205,"kpOrder":219799,"name":"Гастон","secondName":"Gaston Lagaffe","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Клерк Гастон отличается лёгким нравом и ленью. При этом парень крайне изобретателен, когда речь идёт о создании устройств, которые способны облегчить ему жизнь и избавить от части рутинной работы.","imdbId":"tt6995612","duration":"1:25","slogan":null,"MPAA":null},{"id":825313,"rate":5.288,"rate_count":99,"kpOrder":219800,"name":"Загородный дом","secondName":"Das Sommerhaus","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Успешный архитектор Маркус, его жена Кристина и их дочь Элизабет - типичная добропорядочная семья, живущая на окраине Берлина. Их семейной идиллии суждено быть разрушенной - постепенно и бесповоротно.","imdbId":"tt3498918","duration":"1:35","slogan":"«The Summer House» is a subtle portrait of human desire, inner desolation, self-deception and moral decadence. A film moving slowly, but ceaselessly to a final cataclysm. You want to look away, but you cannot.","MPAA":null},{"id":178832,"rate":5.288,"rate_count":60,"kpOrder":219803,"name":"002: Операция Луна","secondName":"002 operazione Luna","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":null,"description":"СССР запускает на Луну космический корабль с двумя космонавтами. Внезапно связь с ним теряется, и советские учёные решают, что корабль был уничтожен. Чтобы скрыть провал миссии, спецслужбы СССР решают запустить в космос двух итальянцев, как две капли воды похожих на «погибших» советских космонавтов.","imdbId":"tt0057805","duration":"1:30","slogan":null,"MPAA":null},{"id":734862,"rate":5.287,"rate_count":431,"kpOrder":219805,"name":"Мечтать не вредно","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Свету все считают безнадежной старой девой. Да и сама Cвета давно махнула на себя рукой: ни макияжа, ни причесок, ни нарядов.Муж сестры знакомит ее со своим помощником Кириллом – застенчивым старым холостяком, которому Света очень понравилась. Однако он у Светы симпатии не вызвал, но она молчит об этом, чтобы не обижать Кирилла.В это время в город из-за границы возвращается прежний возлюбленный Светы. Он – новый владелец ресторана, в котором героиня работает официанткой. Теперь это один из самых завидных женихов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39738,"rate":5.287,"rate_count":111,"kpOrder":219807,"name":"Четыре дороги","secondName":"Char Dil Char Rahen","type":"FILM","year":1959,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает три любовные истории, действие которых происходит одновременно, но они не пересекаются, потому что герои не соприкасаются друг с другом, хоть и живут все по соседству. Говинда, унылый аирский парень, которого жестоко разъединили с его любимой девушкой, Чалви, которую изгнали из деревни. Джони Браганза, официант, который только вышел из тюрьмы после несправедливого обвинения в фальсификации бухгалтерских счетов владельца отеля, Феррара, который успешно соблазняет девушку Джонни, Стеллу. Теперь он устанавливает на том же перекрестке автогараж.","imdbId":"tt0139110","duration":"2:40","slogan":null,"MPAA":null},{"id":496790,"rate":5.287,"rate_count":75,"kpOrder":219808,"name":"Храбрый король","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2368999","duration":"0:05","slogan":null,"MPAA":null},{"id":471732,"rate":5.286,"rate_count":198,"kpOrder":219811,"name":"Киборги","secondName":"Ji qi xia","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"2046 год. Технологии позволили создавать роботов, чтобы те служили на благо человека. Де Минг специально разработанный для службы в полиции андроид первого поколения с ИИ. Под руководством Ксу Да Чуна, Де Минг попадает на службу в отдаленную деревушку, где истинная его личность не раскрывается. Там в него влюбляется его коллега по службе Су Мей, не зная о том, что он на самом деле. \n\rОднажды Су Мей и Ксу Да Чун получают задание - найти и захватить беглого робота K-88. После тяжелой битвы K-88 раскрывает истинную причину своего побега; он не хочет быть роботом вечно. Су Мей чувствует, что Де Минг разбивает ей сердце не принимая её любви, ведь роботам неведомо такое понятие, как любовь... Вскоре Де Минг встретит новое испытание, в виде прибывших на Землю киборгов-убийц, единственная цель которых - истребить все живое...","imdbId":"tt1494775","duration":"1:42","slogan":null,"MPAA":null},{"id":94166,"rate":5.286,"rate_count":119,"kpOrder":219814,"name":"Вулкан","secondName":"Nature Unleashed: Volcano","type":"FILM","year":2005,"yearEnd":0,"countries":["Болгария","Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":12,"description":"Рассел Уолкер - ученый, изучающий вулканы. Наблюдая за потухшим вулканом в Южной Америке, ему не удается вовремя предсказать извержение, и целая деревня оказывается погребенной под потоками лавы. Он чудом спасает двоих детей, но 25 000 жителей деревни уже не вернуть.\n\rПотрясенный происшедшим, Рассел Уолкер начинает работу над созданием экспериментального прибора, способного прогнозировать извержения вулканов. Исследователь убежден, что его изобретение поможет предотвратить катастрофы и спасти тысячи человеческих жизней.\n\rПроводя свои исследования в небольшом туристическом городке, расположенном у подножия спящего вулкана, Рассел понимает, что он может воспрянуть от векового сна в любой момент, и тогда город погибнет. Городские власти не только не желают верить в прогнозы ученого, но и старательно скрывают информацию об опасности от общественности, опасаясь паники среди туристов...","imdbId":"tt0374324","duration":"1:30","slogan":"Угроза из недр Земли","MPAA":"PG-13"},{"id":42846,"rate":5.286,"rate_count":113,"kpOrder":219815,"name":"Откровение Иоанна Первопечатника","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"О жизни первопечатника Ивана Федорова. В его жизни было много и счастливых, и горестных дней: это и любовь к первой жене Анастасии, погибшей при первом московском пожаре, это и долгая мучительная работа над переводами, которые поручил ему митрополит Макарий. В плодотворную жизнь первопечатника вторгаются политические распри, обостряющие его взаимоотношения с Иваном Грозным. Понимая, что книгопечатание в России пока никому не нужно, Федоров покидает Россию.","imdbId":"tt0102610","duration":"2:27","slogan":null,"MPAA":null},{"id":50827,"rate":5.286,"rate_count":73,"kpOrder":219819,"name":"Суть","secondName":"Saaransh","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Узнав, что их единственный сын был убит грабителями в Нью-Йорке, бывший директор школы Прадхан и его жена Парвати в горе. Со смертью сына исчез источник дохода. Поэтому им пришлось сдать в аренду комнату в своей квартире на Шиваджи Парк (Бомбей) начинающей актрисе Болливуда, Суджата Суман, у которой был тайный роман с единственным сыном политика.","imdbId":"tt0088031","duration":"2:17","slogan":null,"MPAA":null},{"id":50973,"rate":5.285,"rate_count":215,"kpOrder":220292,"name":"Детская игра","secondName":"Un jeu d'enfants","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Визит странной пожилой пары, брата и сестры, в огромную парижскую квартиру, где они жили в детстве, оборачивается невообразимым кошмаром даже для новых обитателей апартаментов. \n\rРодители не могут объяснить, что происходит с их детьми, которые словно сорвались с цепи и играют в жестокие, наводящие ужас игры. Отец постепенно сходит с ума, а мать с ужасом понимает, что в их детей вселился злой дух.","imdbId":"tt0265932","duration":"1:25","slogan":null,"MPAA":null},{"id":669453,"rate":5.285,"rate_count":214,"kpOrder":220293,"name":"Вне Йондера – Соседский парень","secondName":"Out Yonder - Neighbor Boy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":7266,"rate":5.285,"rate_count":151,"kpOrder":220294,"name":"Холодные небеса","secondName":"Cold Heaven","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Во время отдыха на курорте Акапулько погибает муж молодой женщины. Труп везут в морг, где он и ожидает вскрытия. Однако в тот день, когда вскрытие должно было произойти, труп исчезает из морга. Вдова вынуждена вернуться домой, пребывая в глубочайшем недоумении. Но затем ее муж возвращается...","imdbId":"","duration":"1:38","slogan":"Between seduction and deception lies the fate of a mortal soul.","MPAA":"R"},{"id":232037,"rate":5.285,"rate_count":106,"kpOrder":220297,"name":"Дневник Дэвида Гольцмана","secondName":"David Holzman's Diary","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Картина посвящена истории молодого человека, ведущего документальное описание своей жизни и открывающего для себя ряд важных вещей в ходе этого процесса.","imdbId":"tt0062864","duration":"1:14","slogan":null,"MPAA":null},{"id":13889,"rate":5.285,"rate_count":94,"kpOrder":220298,"name":"Одинокие сердца","secondName":"Lonely Hearts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Альма Бейтс через службу знакомств «Одинокие сердца» знакомится и влюбляется в Фрэнка, красивого и обаятельного агента по недвижимости. Он берет у нее взаймы большую сумму денег и исчезает.\n\rАльма понимает, что ее обманули и ее возлюбленный не тот, за кого себя выдает. Но вскоре Фрэнк появляется снова, и теперь Альма участвует в каждой его афере.","imdbId":"tt0102329","duration":"1:49","slogan":"Obsession makes strange bedfellows","MPAA":"R"},{"id":447337,"rate":5.285,"rate_count":65,"kpOrder":220299,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0417176","duration":"3:00","slogan":"Let the games begin","MPAA":null},{"id":1002545,"rate":5.284,"rate_count":233,"kpOrder":220300,"name":"Судьба напрокат","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Главная героиня Рита в чем-то похожа на англичанку Бриджит Джонс. Она добродушна и безотказна, готова помочь всем и каждому, чем ее мама, сестра, сердечный друг постоянно пользуются. Однажды разряд электрического тока превращает Риту в Марго – девушку успешную, и для которой появление на публике не шок, а скорее удовольствие.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":474978,"rate":5.284,"rate_count":113,"kpOrder":220301,"name":"Море желаний","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фэнтези"],"age":16,"description":"Один день жизни двух москвичей. В их Москве есть реальное море, южное солнце и домашнее вино!","imdbId":"tt2618616","duration":"0:28","slogan":"It is one day in the life of two friends Moscovites. Their Moscow has got a real sea, the southern sun and home-made wine.","MPAA":null},{"id":42894,"rate":5.284,"rate_count":106,"kpOrder":220302,"name":"Пароль «Отель Регина»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":null,"description":"Двадцатые годы. Задача чекистов, ведущих борьбу с бандой контрреволюционеров Туркестана, ликвидировать заговор ТВО (Туркестанская военная организация), объединяющий бывших царских офицеров, басмачей и английских интервентов. Чекист Расул Хусанбеков под видом миллионера Курбасова, ненавидящего Советскую власть, входит в доверие к генералу Красовскому - и зачисляется в отряд ТВО...","imdbId":"tt0261151","duration":"1:38","slogan":null,"MPAA":null},{"id":398584,"rate":5.283,"rate_count":278,"kpOrder":220303,"name":"Оптические иллюзии","secondName":"Ilusiones Ópticas","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция","Чили"],"genres":["драма","комедия"],"age":16,"description":"Порой жизнь подкидывает такие ситуации, что больше не веришь своим глазам.  К слепому лыжнику возвращается зрение. Сотрудник службы безопасности влюбляется в воровку. Лучший работник – на грани увольнения. Все трое оказываются в пучине обстоятельств и желаний, которые  сами с трудом распознают - Ilusiones Opticas, оптические иллюзии...","imdbId":"tt1117978","duration":"1:45","slogan":null,"MPAA":null},{"id":21541,"rate":5.283,"rate_count":77,"kpOrder":220307,"name":"Влечение","secondName":"Attraction","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Никто и никогда не узнает, о чем думает женщина. Это безумный мир, в котором одни любят, а другие ненавидят, ревнуют и мстят. В этом убедился владелец радиошоу, встретивший свою бывшую подружку, которая познакомила его с очаровательной актрисой","imdbId":"tt0238627","duration":"1:35","slogan":null,"MPAA":"R"},{"id":1009517,"rate":5.282,"rate_count":496,"kpOrder":220311,"name":"Цена измены","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Брак Ольги и Сергея можно было бы назвать образцовым. Они вместе уже десять лет и по-прежнему любят друг друга. Идеальные отношения лишь омрачает болезнь их дочери Лизы, а еще патологическая ревность Сергея.\n\rКогда случайный прохожий Глеб спас Ольгу от хулиганов, она решила не рассказывать Сергею о случившемся. Однако спаситель, рассчитывающий на взаимность, начал преследовать Ольгу. Счастливый брак затрещал по швам. Заложницей ситуации оказалась маленькая Лиза, а ведь ей строго противопоказаны любые потрясения. К тому же операция на сердце, которая спасет ей жизнь, стоит огромных денег, а нужной суммы у Ольги и Сергея нет. \n\rИ пока родители разбираются в своих отношениях, у их дочери остается все меньше времени…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21465,"rate":5.282,"rate_count":265,"kpOrder":220312,"name":"Свит Свитбэк: Песня мерзавца","secondName":"Sweet Sweetback's Baadasssss Song","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Двенадцатилетний мальчик работает в борделе, а, повзрослев, начинает выступать в секс-шоу в южной части Лос-Анджелеса. Наблюдая, как двое белых полицейских собираются избить молодого черного бунтаря, Свитбек, рискуя жизнью, набрасывается на служителей порядка.","imdbId":"tt0067810","duration":"1:37","slogan":"The Film that THE MAN doesn't want you to see!","MPAA":"R"},{"id":707010,"rate":5.282,"rate_count":251,"kpOrder":220313,"name":"Медиас","secondName":"Medeas","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":null,"description":"Это интимный портрет внутренней жизни сельской семьи и их взаимоотношений. Эннис, трудолюбивый фермер, пытающийся сохранить контроль над своей семьей, в то время как его жена Кристина уходит в себя, постепенно отдаляясь от него и их пятерых детей.","imdbId":"tt2390630","duration":"1:37","slogan":null,"MPAA":null},{"id":15655,"rate":5.282,"rate_count":178,"kpOrder":220314,"name":"Никита-двойная жизнь","secondName":"Shattered Image","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Молодая привлекательная женщина Джесси живет двумя жизнями. Днем она счастливая невеста, проводящая со своим новоиспеченным мужем медовый месяц где-то на южных островах. Ночью, во снах, она становится наемным убийцей, без эмоций и размышлений следующим от жертвы к жертве.\n\rНо балансируя на грани фантазии и реальности, плутая в лабиринтах сна, очень просто потерять контроль над действительностью... Люди вокруг перестают быть теме, кем были вчера, знакомая обстановка внушает недоверие, цепочка неоъяснимых событий леденящим страхом парализует разум.\n\rИ уже не ясно, действительно ли молодой супруг лелеет смертоносные планы, или это паранойя из снов выплеснулась в жизнь? Как узнать, сможет ли рука, никогда не державшая пистолета, в ответственный момент спустить курок?","imdbId":"tt0143874","duration":"1:42","slogan":"Somewhere in the dark recesses of your mind there is room for more than one life","MPAA":"R"},{"id":18061,"rate":5.282,"rate_count":170,"kpOrder":220315,"name":"Тварь ходит среди нас","secondName":"The Creature Walks Among Us","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Сумасшедший учёный ловит речного монстра и с помощью хирургии пытается сделать его более «человечным». Вопрос в том, сможет ли людское общество принять в свои ряды такое существо?","imdbId":"tt0049103","duration":"1:18","slogan":"The second sequel to The Creature from the Black Lagoon!","MPAA":null},{"id":21500,"rate":5.282,"rate_count":91,"kpOrder":220316,"name":"Связи","secondName":"Knots","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дэйв и Грета переезжают в новую квартиру и приходят к выводу, что пора заводить детей. Но, похоже, ни он, ни она не готовы к этому шагу, хотя и не понимают этого. Все меняется, когда однажды в баре Дэйв знакомится с обворожительной Лили. Именно этой удивительной женщине предстоит расставить все точки над i в запутанном клубке взаимоотношений Дэйва, Греты и их друзей.","imdbId":"tt0361805","duration":"1:33","slogan":"A Sex Comedy With A Twist!","MPAA":"R"},{"id":15302,"rate":5.282,"rate_count":70,"kpOrder":220318,"name":"Страшный суд","secondName":"Judge and Jury","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Кошмар начался в небольшом винном магазине. Став свидетелем ограбления и убийства, Майкл Сильвано  понимает, что он оказался в неправильном месте в неправильное время.\n\rИ хотя преступника Джозефа Микера казнят, после смерти он возвращается снова. Безумный мотоциклист из ночного кошмара несет злобу и ненависть. В этой битве каждый - за себя...","imdbId":"tt0116723","duration":"1:38","slogan":"Meet The Executioner!","MPAA":"R"},{"id":931180,"rate":5.281,"rate_count":180,"kpOrder":220330,"name":"Ад в твоих глазах","secondName":"Demonios tus ojos","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Колумбия"],"genres":["драма","триллер"],"age":null,"description":"Во время просмотра порно в интернете режиссёр случайно обнаруживает видео с участием своей сводной сестры. Прошло уже много времени с тех пор, как он видел её в последний раз, отчего он решает отправиться к ней в гости. В скором времени он начинает понимать, что очарован своей сестрой...","imdbId":"tt4948838","duration":"1:34","slogan":null,"MPAA":null},{"id":326823,"rate":5.281,"rate_count":144,"kpOrder":220331,"name":"Дочь мрака","secondName":"Daughter of Darkness","type":"FILM","year":1990,"yearEnd":0,"countries":["Венгрия","США"],"genres":["ужасы"],"age":18,"description":"После смерти матери Кэтрин Тэтчер отправляется на поиски своего отца в далекую и незнакомую Румынию. Бухарест встретил девушку суетливым народом, да маленькими улочками с неказистыми домишками. Странное возникшее ощущение Кэтрин сразу же решила подавить в себе. То ли город и впрямь так древен как и наполнявшие его строения, то ли болтливый таксист Макс почему-то решил по-своевольничать и предложить американке отдохнуть от шумной многоэтажной Америки.","imdbId":"tt0099368","duration":"1:33","slogan":"Finding the truth about her father is her only dream... ...but following her dreams is about to become her worst nightmare. (UK DVD)","MPAA":"R"},{"id":839011,"rate":5.281,"rate_count":126,"kpOrder":220332,"name":"Как Гоголь «Нос» написал","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сюрреалистичный анимационный фильм-фантазия о том, как писатель Н.В. Гоголь придумал свою повесть «Нос».\n\rНиколай Васильевич Гоголь с самого детства винил во всех неудачах свой нос. В его представлении именно он был причиной плохой успеваемости, рассеянности и замкнутости. Но знал ли маленький Гоголь, что много лет спустя, именно его ненавистный нос станет источником вдохновения, успеха и славы. Это история о том, что именно наши недостатки заставляют нас двигаться и вершить великие дела.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":860717,"rate":5.281,"rate_count":122,"kpOrder":220333,"name":"Торденшельд и Колд","secondName":"Tordenskjold & Kold","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Дания, 1720 год. Заканчивается Великая Северная война. Знаменитый датско-норвежский флотоводец Петер Вессель Торденшельд сходит на берег и остаётся не у дел. Он ведёт разгульный образ жизни, берёт от жизни всё. Однажды под влиянием своего камердинера Кольда он решает всё-таки остепениться и завести семью. Но многочисленные враги, которые остались у Торденшельда даже среди соотечественников, не оставляют его в покое.","imdbId":"tt3702758","duration":"1:38","slogan":null,"MPAA":null},{"id":6819,"rate":5.28,"rate_count":317,"kpOrder":220341,"name":"Монстр из шкафа","secondName":"Monster in the Closet","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Сан-Франциско превратилось в арену кровавых игрищ: серийный маньяк лишает жизни своих жертв исключительно в их домашних шкафах. За расследование принимается корреспондент местной, желтой газеты. Между тем монстр выбирается из шкафа, ситуация начинает выходить из-под контроля, президент Соединенных Штатов объявляет чрезвычайное положение. На бой с чудовищем отправляют армию, но и это не спасает положение.\n\rПо всему миру распространяется паника и массовая истерия, а неудержимая тварь из стенного шкафа продолжает свой решительный марш. По всей западной части Соединенных Штатов идет подготовка к эвакуации населения. Религиозные лидеры и ученые предсказывают самое страшное - конец цивилизации. Единственный способ спасти планету - уничтожить все стенные шкафы в мире, которые чудовище облюбовало в качестве укрытий, передвигаясь от одного к другому...","imdbId":"tt0091544","duration":"1:30","slogan":"It's out! It's out! It's out!","MPAA":"PG"},{"id":22613,"rate":5.28,"rate_count":292,"kpOrder":220342,"name":"Хаккер","secondName":"Storm Watch","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Неудачные попытки правительства по созданию саморазвивающейся компьютерной программы, с помощью которой можно управлять погодой, привели к тому, что программа выходит из-под контроля и самостоятельно создает страшные природные катаклизмы. Талантливый геймер и хакер Ник - единственный, кто смог, войдя в виртуальный мир сети, зацепить злостную неподатливую программу…","imdbId":"tt0311866","duration":"1:40","slogan":"The Ultimate Survival Challenge","MPAA":"R"},{"id":61162,"rate":5.28,"rate_count":247,"kpOrder":220343,"name":"Бабуля","secondName":"The Granny","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"У Келли была старая бабушка. Все члены семейства, кроме Келли, с нетерпением ждали, когда бабуля «отбросит коньки», оставив огромное наследство. Однако бабуля, отойдя, к радости родственников, в мир иной, воскресает в облике кровожадного убийцы...","imdbId":"tt0113210","duration":"1:25","slogan":"Being Granny's Favorite Can Be Murder!","MPAA":"R"},{"id":337660,"rate":5.28,"rate_count":138,"kpOrder":220345,"name":"Гладиатор","secondName":"Private Gold 54: Gladiator 1","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["боевик","для взрослых","приключения"],"age":18,"description":"Максимус был великим полководцем и защищал Римскую империю. Император решил наградить его за заслуги, задумав сделать его наследником. Но сын императора, жадный Коммодус убил отца и провозгласил себя правителем. В итоге убили жену Максимуса, он оказался в рабстве. Но новый правитель не знает что Максимус жив. И не знает что бывший полководец собирается отомстить ему.","imdbId":"tt0326015","duration":"2:00","slogan":null,"MPAA":null},{"id":798648,"rate":5.28,"rate_count":139,"kpOrder":220346,"name":"5000 дней вперед","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":258111,"rate":5.28,"rate_count":123,"kpOrder":220347,"name":"Жила-была курочка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской сказки «Петушок в беде».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":109383,"rate":5.28,"rate_count":116,"kpOrder":220348,"name":"Гламурная жизнь Сатико Ханаи","secondName":"Hatsujô kateikyôshi: Sensei no aijiru","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Сатико Ханаи работает в модельном бизнесе. Однажды в ресторане она становится свидетелем ссоры двух гангстеров и случайная пуля поражает её череп. Но чудо – она не умирает, а просыпается на следующее утро с дыркой в голове. В ней просыпается ненасытная похоть, и открываются необычные математические способности.","imdbId":"tt0458227","duration":"1:30","slogan":null,"MPAA":null},{"id":627178,"rate":5.28,"rate_count":115,"kpOrder":220349,"name":"Оборотни","secondName":"Rû=garû","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К середине XXI века неведомые вирусы, передаваемые через животные продукты, значительно проредили человечество. Люди перешли на синтетическую пищу и победили болезни, но в страхе все больше отдаляются друг от друга, переходя на виртуальное общение, дистанционную работу, а власть имущие уже давно ввели тотальный контроль жизни любого отдельно взятого человека. Лицом к лицу обитатели будущего встречаются разве что в семье да в начальных и средних школах, которые, впрочем, теперь называют «общественными центрами». Казалось бы, что может происходить в таком обществе, где каждый шаг просчитан и записан? И тут в одном тихом японском городке начинаются серийные убийства…","imdbId":"tt1710994","duration":"1:39","slogan":null,"MPAA":null},{"id":779649,"rate":5.28,"rate_count":105,"kpOrder":220350,"name":"Сказки из тьмы, часть 1","secondName":"Mai lei yeh","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"Альманах, состоящий из трех новелл, снятых по рассказам Лилиан Ли.","imdbId":"tt3054776","duration":"1:54","slogan":null,"MPAA":null},{"id":24785,"rate":5.28,"rate_count":66,"kpOrder":220352,"name":"Заложники 2","secondName":"Crackerjack 2","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Чехия"],"genres":["боевик"],"age":18,"description":"Джек Уальд - крутой полицейский, одержимый идеей поймать известного террориста-наемника Ганса Беккера. По секретным сведениям, Беккер собирается захватить поезд.\n\rС помощью своего друга, виртуозного пилота вертолета, Джеку удается догнать убегающий поезд где-то в районе Скалистых Гор. Поезд въезжает в туннель, раздается взрыв и все, включая Джека, оказываются запертыми в ловушке.\n\rБезжалостный Беккер собирается затопить туннель, и есть лишь один человек, способный помешать его кровавым планам…","imdbId":"tt0119317","duration":"1:36","slogan":"One Man. One Day. One Chance.","MPAA":"R"},{"id":59994,"rate":5.279,"rate_count":415,"kpOrder":220374,"name":"Киборг-полицейский 2","secondName":"Cyborg Cop II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Человеческая душа или механический разум - что сильнее в этом безжалостном мире? И в самом худшем кошмаре полицейский Джек Райен не хотел бы представить себе, что ему вновь придется сойтись в смертельной схватке с целым отрядом киборгов-убийц!","imdbId":"tt0109518","duration":"1:37","slogan":"Get ready for war.","MPAA":"R"},{"id":6892,"rate":5.279,"rate_count":269,"kpOrder":220375,"name":"Деревенские медведи","secondName":"The Country Bears","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"История о 10-летнем медведе по имени Биари, которого подобрали и воспитали люди. Через какое-то время медвежонок узнает правду о своем происхождении: ревнивый братец открывает ему глаза на то, что он приемыш и к тому же - медведь.\n\rМедвежонку ничего не остается, как покинуть это город и отправиться на поиски своей семьи, а заодно и смысла жизни в Теннеси. По прибытии его ожидает печальное известие: зловредный Рейд Тимпл хочет разрушить знаменитый Кантри Биарс Холл.\n\rТогда отважный Биари отправляется на поиски легендарной группы «The Country Bears» в надежде, что они смогут спасти положение, дав концерт в этом Холле и раздобыв тем самым деньги, нужные для его спасения.","imdbId":"tt0276033","duration":"1:28","slogan":"They're legends. Bearly.","MPAA":"G"},{"id":940328,"rate":5.279,"rate_count":194,"kpOrder":220376,"name":"Говард и Замерзшее королевство","secondName":"Howard Lovecraft and the Frozen Kingdom","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Юный Говард Лавкрафт находит в архиве отца магическую книгу - легендарный Некрономикон. С помощью волшебной находки Говард открывает портал в невероятный мир Замёрзшего королевства, наполненного сказочными существами и настоящими приключениями.","imdbId":"tt4768656","duration":"1:23","slogan":"For Howard, things are about to get R'lyeh crazy.","MPAA":"PG"},{"id":47146,"rate":5.279,"rate_count":140,"kpOrder":220377,"name":"Серебряный город","secondName":"Silver City","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Размеренная жизнь небольшого провинциального городка в штате Колорадо нарушается страшной находкой. В местном озере обнаруживают труп. Начинается расследование, которое очень скоро находит связь между убийством и грядущими в городке выборами...","imdbId":"tt0376890","duration":"2:08","slogan":"Corruption Run Deeps","MPAA":"R"},{"id":31919,"rate":5.279,"rate_count":129,"kpOrder":220378,"name":"Лабиринты тьмы","secondName":"Dark Asylum","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Сбежавший псих-убийца Трэшер наводит страх и на полицию, и на жителей города. Никто и ничто не может остановить его. Известный психиатр Мэгги Бэлам направлена для того, чтобы понять мотивы убийцы.\n\rА тем временем Трэшер, действуя на шаг впереди полиции, оставляет после себя только трупы и разрушения, становясь все более жестоким. Полицейские операции и оружие уже бессильны, и Мэгги остается один на один с озверевшим психопатом.","imdbId":"tt0224626","duration":"1:23","slogan":"Terror is the only sane response.","MPAA":"R"},{"id":693125,"rate":5.279,"rate_count":118,"kpOrder":220379,"name":"Ядерные отходы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"Сергей и Света живут в Чернобыльской зоне отчуждения. Сергей работает водителем грузовика на заводе по утилизации радиоактивных отходов. Света трудится в прачечной, где дезактивируют загрязненную радиацией спецодежду. Их работа и их жизнь подчинены единому ритму, неизменному и точному как часовой механизм. Но что приводит этот механизм в движение день за днем?","imdbId":"tt2261688","duration":"0:23","slogan":null,"MPAA":null},{"id":25743,"rate":5.278,"rate_count":398,"kpOrder":220382,"name":"Куски","secondName":"Mil gritos tiene la noche","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В женском студенческом общежитии происходят убийства, и девушки встревожены не на шутку. Убийца разрезает тела жертв бензопилой и складывает из них паззл.","imdbId":"tt0082748","duration":"1:25","slogan":"If you like strong thrills, come to see us... But do not come alone... Just in case.","MPAA":null},{"id":3944,"rate":5.278,"rate_count":180,"kpOrder":220383,"name":"Сделка века","secondName":"Deal of the Century","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Эдди Манц давно занимается торговлей оружием и считает себя непревзойденным специалистом в этой области. По делам «службы» объездил почти весь мир. Теперь судьба закинула его в южноамериканскую страну Сан-Мигель.\n\rИ там ему крупно повезло: удалось провернуть грандиозную сделку - продать диктатору Барбозе партию новейших беспилотных боевых самолетов «Миротворец». Контракт на 300 миллионов долларов! Правда, самолет не прошел еще испытаний, но так уж получилось. Ведь ради комиссионных в 2 миллиона стоит рискнуть и расстаться с некоторым количеством нервных клеток.","imdbId":"tt0085412","duration":"1:39","slogan":"Chevy Chase and his partners are arms dealers. They sell second-rate weapons to third world nations. But they're not out to stick it to anyone.","MPAA":"PG"},{"id":3075,"rate":5.278,"rate_count":138,"kpOrder":220384,"name":"Колдовство","secondName":"Witchcraft","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"В 17 веке инквизитор Ланье приговорил к сожжению заживо хозяйку поместья Уитлоков, обвинив ее в колдовстве. После смертной казни он завладел ее состоянием и особняком. \n\rПроходит много лет. Уитлоки затаили обиду на семейство Ланье и грезят о мести. Против воли членов обоих семей Эми Уитлок и Билл Ланье собираются пожениться. Тем временем старик Ланье хочет снести обветшалое поместье Уитлоков и посылает туда бульдозер. Морган Уитлок пытается остановить рабочих, но те сносят надгробие старого фамильного склепа. Ночью из гроба поднимается Ванесса Уитлок-та женщина, которая была сожжена несколько веков назад. Вместе с Морганом она использует свои сверхъестественные способности, чтобы отомстить семье потомкам инквизитора Ланье...","imdbId":"tt0058753","duration":"1:19","slogan":"Hex Marks the Spot!","MPAA":null},{"id":455454,"rate":5.278,"rate_count":131,"kpOrder":220385,"name":"Черта с два","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма"],"age":null,"description":"Молодая художница становится жертвой квартирного афериста. После неудачной попытки вернуть украденные деньги, Саша становится хозяйкой загадочной фотопленки. И теперь она, словно героиня какого-то приключенческого романа, становится объектом охоты для продажных милиционеров и их дружков-бандитов. Но Саша совсем не чувствует себя героиней. Внезапно свалившаяся на Сашу ответственность за сироту-беспризорника Дениса, меняет ее отношение к жизни. Теперь они вместе, а вместе им и сам черт не страшен!","imdbId":"tt1726608","duration":"1:27","slogan":null,"MPAA":null},{"id":677890,"rate":5.278,"rate_count":106,"kpOrder":220387,"name":"Событие 15","secondName":"Event 15","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Трое солдат оказываются в ловушке в лифте, после того как террористы закладывают взрывное устройство.","imdbId":"tt2363181","duration":"1:24","slogan":null,"MPAA":"R"},{"id":25186,"rate":5.277,"rate_count":230,"kpOrder":220437,"name":"Дом большой куклы","secondName":"The Big Doll House","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","триллер"],"age":18,"description":"История тяжёлой жизни узниц женской тюрьмы, расположенной на отдалённом тихоокеанском островке и полностью контролирующейся садисткой-надзирательницей мисс Дитрих.","imdbId":"tt0066830","duration":"1:35","slogan":"Their bodies were caged, but not their desires.  They would do anything for a man - or to him.","MPAA":"R"},{"id":7526,"rate":5.277,"rate_count":202,"kpOrder":220438,"name":"Смертельная добыча","secondName":"Deadly Prey","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Бывший полковник морской пехоты, садист по натуре, обучает свою личную армию наемников. Причем в качестве подопытных кроликов используются невинные люди, которых для этой цели похищают. Но когда наступает черед похищенного ветерана Вьетнама, палачи и жертвы меняются местами. Парень в лучших традициях Рэмбо (только без всяких сантиментов, не щадя никого) уничтожает негодяев одного за другим.","imdbId":"tt0092848","duration":"1:28","slogan":"The wargame that became a reality.","MPAA":"R"},{"id":25181,"rate":5.277,"rate_count":188,"kpOrder":220439,"name":"Арена","secondName":"The Arena","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","приключения"],"age":18,"description":"Рим 2000 лет назад. Жестокие и простые нравы: если хочешь жить - убей врага и забери его оружие себе. В этом фильме мы столкнемся с необычным, но очень красивым зрелищем: женщины-гладиаторы в почти обнаженном виде сражаются друг с другом и с гладиаторами-мужчинами за свою честь и свободу, и это зрелище не для слабонервных...","imdbId":"","duration":"1:30","slogan":"Let the games begin!","MPAA":"R"},{"id":5683,"rate":5.277,"rate_count":80,"kpOrder":220442,"name":"Только ночь","secondName":"Nothing But the Night","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"У полковника Чарльза Бингама есть основания подозревать, что между несколькими трагическими происшествиями есть связь. Врач-патологоанатом Марк Эшли обследует девочку Мэри Белли, которая едва не погибла в автокатастрофе. Полковник рассказывает Марку, что за короткий промежуток времени в городке погибли три богатых попечителя приюта для детей Ван Трейлен, откуда поступила Мэри. Он считает, что все смерти взаимосвязаны, ведь все свои сбережения попечители завещали приюту...","imdbId":"tt0069024","duration":"1:30","slogan":"This nightmare has already killed five people - now it's yours to live!","MPAA":"PG"},{"id":1045530,"rate":5.276,"rate_count":492,"kpOrder":220448,"name":"Деньги","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"История начинается в 1991-м году. В аэропорту Шереметьево похищена часть государственного займа – один миллион долларов. Расследовать это дело поручено опытному следователю Константину Громову. Однако, по горячим следам найти грабителей ему не удается. Долгое время Громов живет с ощущением профессионального поражения. Но однажды, спустя более 25 лет, герой нападает на след преступников. Громов и представить не мог, насколько запутанная история стоит за похищенными деньгами.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4911,"rate":5.276,"rate_count":415,"kpOrder":220449,"name":"Внезапный удар","secondName":"Jill Rips","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Зверское убийство высокопоставленного чиновника становится началом серии схожих преступлений. Марри Уилсон — брат покойного, в прошлом — боксер и заслуженный полицейский, не надеясь на помощь коллег, решает вести собственное расследование. Идя по следу убийцы, Марри проникает в тайный мир, скрывающий всю грязную подноготною политики и бизнеса. Он отвергает официальную версию властей и прессы, утверждающую, будто убийца — уличная проститутка. У него есть своя версия, которая может стоить ему жизни…","imdbId":"tt0199650","duration":"1:34","slogan":"She's America's Most Wanted Serial Killer.","MPAA":"R"},{"id":756638,"rate":5.276,"rate_count":384,"kpOrder":220450,"name":"Оседлать волну","secondName":"Run the Tide","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"На протяжении шести лет Раймунд заботился о своем малолетнем брате Оливере, пока их мать Лола сидела в тюрьме за наркоторговлю. После выхода на свободу она полна решимости взять Оливера под свою опеку, но у Раймунда иное представление о том, что будет лучше для мальчика. Забрав брата с собой в Калифорнию, Раймунд бежит от преследования собственной матери, которая обращается за помощью к бывшему мужу.","imdbId":"tt2822864","duration":"1:37","slogan":"Don't Fight the Tide. Run It.","MPAA":"PG-13"},{"id":181707,"rate":5.276,"rate_count":163,"kpOrder":220451,"name":"7 гномов: И целого леса мало","secondName":"7 Zwerge - Der Wald ist nicht genug","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","фэнтези"],"age":null,"description":"7 маленьких мужчин–гномов живут в Очарованном лесу. Вскоре в их владениях появляется прекрасная из прекрасных – Белоснежка. Очарованные юной красотой, гномы, все как один, теряют рассудок перед ее очарованием. Но однажды Белоснежку похищает злая королева. Семеро мужчин собираются вернуть свое счастье, и они не перед чем не остановятся...","imdbId":"tt0461642","duration":"1:35","slogan":null,"MPAA":null},{"id":261074,"rate":5.276,"rate_count":147,"kpOrder":220452,"name":"Помутнение разума","secondName":"Blackout","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Помутнение разума погружает зрителя в забытые Богом окрестности Бруклина г. Нью-Йорка 14-го августа 2003 года. Фильм исследует природу человека, способного обмануть близких людей в то непростое время, когда они наиболее уязвимы. Основано на реальных событиях.","imdbId":"tt0822791","duration":"1:35","slogan":null,"MPAA":null},{"id":484869,"rate":5.276,"rate_count":119,"kpOrder":220453,"name":"Последний толчок","secondName":"The Last Push","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Внезапное происшествие прерывает первый полет человека к одному из спутников Юпитера, где была обнаружена новая форма жизни. Космонавту предстоит перенести 3-летнее путешествие домой в полном одиночестве.","imdbId":"tt1541123","duration":"1:25","slogan":"How far will man go to discover life?","MPAA":null},{"id":57407,"rate":5.276,"rate_count":98,"kpOrder":220454,"name":"Переполох в отеле","secondName":"Drei Schwedinnen in Oberbayern","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["для взрослых","комедия"],"age":18,"description":"Хозяин гостиницы Отто в отчаянии - за долги у него вот - вот отнимут его отель. Вместе со своим другом Алоизом он отправляется в Стокгольм на международную выставку по гостиничному бизнесу., чтобы раздобыть деньги. Там они знакомятся с тремя бойкими шведками, которые затем приезжают в верхнюю Баварию.","imdbId":"tt0075961","duration":"1:33","slogan":null,"MPAA":null},{"id":15155,"rate":5.276,"rate_count":79,"kpOrder":220455,"name":"История солдата","secondName":"The Soldier's Tale","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt0253729","duration":"0:51","slogan":null,"MPAA":null},{"id":745105,"rate":5.275,"rate_count":474,"kpOrder":220469,"name":"Злая кровь","secondName":"Wicked Blood","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Ханна Ли Бейкер - девочка-подросток, попавшая в ловушку насилия и оружия, мет-лабораторий и банд байкеров. Она живет со своей старшей сестрой, Амбер, и ее дядей-наркоманом. Все они боятся дядю Фрэнка Стинсона, который руководит незаконным семейным бизнесом...","imdbId":"tt2761578","duration":"1:32","slogan":"The Ultimate Endgame","MPAA":null},{"id":229657,"rate":5.275,"rate_count":406,"kpOrder":220470,"name":"Блондинка в законе","secondName":"Legally Blonde","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0316997","duration":"1:32","slogan":null,"MPAA":null},{"id":807495,"rate":5.275,"rate_count":165,"kpOrder":220471,"name":"Спидран: Бойцовский клуб за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":197566,"rate":5.275,"rate_count":128,"kpOrder":220472,"name":"Наина","secondName":"Naina","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пятилетняя Наина теряет в автокатастрофе родителей и зрение. В это время в Индии в штате Гуджарат в лунное затмение рождается ребенок. Спустя 20 лет, с помощью современной медицины, ей возвращают возможность видеть. Однако она видит то, чего не видят другие…","imdbId":"tt0443594","duration":"1:44","slogan":"Twenty years of darkness, seven days of hell, no one could survive it, SHE DID","MPAA":null},{"id":489297,"rate":5.275,"rate_count":118,"kpOrder":220473,"name":"Кибиточка на одном колесе","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"История про маленького сорочонка, который тянет по бесконечной равнине кибиточку на одном колесе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":273033,"rate":5.275,"rate_count":96,"kpOrder":220474,"name":"Битва за выпускной","secondName":"Prom Wars: Love Is a Battlefield","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Накануне выпускного в обычной средней школе разворачиваются настоящие баталии. Но не за высшие оценки, а за возможность сопровождать на бал двух местных красоток. Ситуация усложняется тем, что в соревнованиях за сердца девушек решили принять участие и самые отъявленные неудачники в школьном табеле о рангах.","imdbId":"tt0904128","duration":"1:30","slogan":"Love is a battlefield.","MPAA":"R"},{"id":36249,"rate":5.275,"rate_count":95,"kpOrder":220475,"name":"Койот","secondName":"Coyote Run","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик","приключения"],"age":12,"description":"Главарь местной преступной группировки и наркоделец Клифтон Сантье совершает ряд убийств, чтобы расширить сферы своего могущества. Но на его пути встает пьяница и «пропащий парень» Куинн Першинг...","imdbId":"tt0115960","duration":"1:41","slogan":null,"MPAA":"R"},{"id":89980,"rate":5.275,"rate_count":96,"kpOrder":220476,"name":"Проклятье плакальщицы","secondName":"La maldición de la Llorona","type":"FILM","year":1963,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Амелия получает приглашение от своей эксцентричной тетушки Сельмы посетить ее уединенное поместье. Вместе со своим женихом Хайме девушка отправляется в путешествие. Но тетушка оказалась уж слишком эксцентричной: вела исключительно ночной образ жизни и не отражалась в зеркалах. Вскоре в зеркале перестала отображаться и племянница – а все потому, что над их семьей нависло проклятие Льороны, Плачущей Ведьмы. Некогда та была убита с помощью зачарованного креста в подвале поместья, и теперь ее дух проявляется  в ее родственниках. Амелия же способна полностью принять силу своей прародительницы, но для этого ей нужно в определенный день и час вытащить из груди ведьмы убивший ее крест-кинжал. И тогда Льорона снова возродится к жизни.","imdbId":"tt0055128","duration":"1:20","slogan":null,"MPAA":null},{"id":794703,"rate":5.275,"rate_count":60,"kpOrder":220479,"name":"Бог и сиротка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Зимний хоррор о нечеловеческом испытании, выпавшем на долю одного корякского мальчика. Этнографы не имеют единодушного мнения о происхождении этой легенды. Возможно, все дело в популярных у корякских шаманов красных мухоморах.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":990272,"rate":5.274,"rate_count":429,"kpOrder":220485,"name":"Ледяная принцесса","secondName":"Tabaluga","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Там, где круглый год лежат снега, а небо озаряет северное сияние, живет Ледяная принцесса Лилли с голубыми, как древний лед, волосами. Однажды Лилли и её друг, полярный медведь Лимбо, встречают юного дракона, который не умеет извергать пламя. Лилли обещает помочь ему. Но путь, который их ждет, будет не из легких, впереди новых друзей ждет немало приключений и опасных испытаний.","imdbId":"tt5817548","duration":"1:30","slogan":"Эта зима будет жаркой","MPAA":"PG"},{"id":705699,"rate":5.274,"rate_count":335,"kpOrder":220486,"name":"Пока еще жива","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жестоко отомстив за убийство мужа, Полина бежит в Одессу, где надеется скрыться от своих безжалостных врагов. Случайное знакомство с молодым и обаятельным Глебом начинает перерастать в нечто большее, чем просто симпатия. Но у мафии длинные руки, и в южный город прибывают авторитеты, чтобы “закрыть тему” - так Полина невольно становится поводом для “разборок” за передел сфер влияния. Чтобы остановить эту бесконечную криминальную сагу, Полина вынуждена из жертвы превратиться в охотника на “дона” и втягивает в эту опасную игру своих новых и, как выясняется, “непростых” знакомых…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":103234,"rate":5.274,"rate_count":315,"kpOrder":220487,"name":"Рокки 6","secondName":"Rocky VI","type":"FILM","year":1986,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия","короткометражка","спорт"],"age":null,"description":"","imdbId":"tt0091865","duration":"0:09","slogan":null,"MPAA":null},{"id":21986,"rate":5.274,"rate_count":159,"kpOrder":220488,"name":"Злоумышленница","secondName":"Malicious","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Студент колледжа Даг ненароком переспал с хорошенькой Мелиссой. Не надо, конечно, было изменять своей девушке Лоре, но так уж случилось. Не устоял пацан! Затем он объяснил Мелиссе, что их связь была ошибкой. Но Мелисса так не считала.\n\rЕе месть будет кошмарной - несмотря на свою молодость, Мелисса - преступница со стажем. У зрителей дух захватит от изощренных преступлений красавицы-убийцы.","imdbId":"tt0113748","duration":"1:32","slogan":"Ignore her, and she'll never go away","MPAA":"R"},{"id":659206,"rate":5.274,"rate_count":159,"kpOrder":220489,"name":"Три дюйма","secondName":"Three Inches","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Главный герой фильма — профессиональный бездельник Уолтер Спэкмен — после удара молнии получает суперсилу и может передвигать предметы силой мысли. Впрочем, только на три дюйма. Он отправляется на поиски необычных людей, также обладающих способностями, и понимает, что быть «одаренным» не так весело и увлекательно, как он привык думать.","imdbId":"tt2151885","duration":"1:27","slogan":null,"MPAA":null},{"id":18060,"rate":5.274,"rate_count":142,"kpOrder":220490,"name":"Это покорило мир","secondName":"It Conquered the World","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"С Венеры на Землю прибывает отвратительный инопланетянин, один из последних представителей своей вымирающей расы. Цель визита самая радикальная - поработить человечество. Для этого пришелец использует маленьких летающих существ, вживляющих людям особое устройство, за счёт которого можно контролировать разум жертв.","imdbId":"tt0049370","duration":"1:11","slogan":"SEE. WORLD CONQUERED BY THE HORRIBLE BEAST FROM BEYOND THE STARS!","MPAA":null},{"id":47334,"rate":5.274,"rate_count":130,"kpOrder":220491,"name":"Не с этой планеты","secondName":"Not of This Earth","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Инопланетянин с планеты Дована, находящейся в другой Галактике, послан на Землю посредством высокотехнологичного транспортера. Здесь он начинает терроризировать жителей Калифорнии в попытках достать кровь для своей умирающей после опустошающей ядерной войны расы…","imdbId":"tt0050778","duration":"1:07","slogan":"Somewhere in this world stalks a thing that is...","MPAA":null},{"id":77570,"rate":5.274,"rate_count":78,"kpOrder":220492,"name":"Потерянный ангел","secondName":"The Lost Angel","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":16,"description":"Она - агент специального подразделения полиции. В ее прошлом есть темные пятна и воспоминания, с которыми ей не просто справиться... Когда на Среднем Западе страны объявляется маньяк, его поимку поручают именно ей.\n\rСерийный убийца непредсказуем. Но нечто подобное можно сказать и о ней: ее нестандартное мышление и нетрадиционный подход к расследованию преступлений создали ей своеобразную репутацию среди коллег.\n\rИтак, начинается смертельная игра в кошки-мышки, игра по самым высоким ставкам...","imdbId":"","duration":"1:36","slogan":"A Serial Killer... With An Ancient Taste For Killing.","MPAA":"R"},{"id":993279,"rate":5.273,"rate_count":398,"kpOrder":220493,"name":"Безграничный Бэтмен: Роботы против мутантов","secondName":"Batman Unlimited: Mechs vs. Mutants","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt5896146","duration":"1:12","slogan":null,"MPAA":null},{"id":1228548,"rate":5.273,"rate_count":363,"kpOrder":220494,"name":"Золушка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мюзикл"],"age":null,"description":"Старая сказка на новый лад! Юная Золушка страдает от нападок злобной мачехи  и ее самовлюбленных дочерей, которые в надежде заполучить принца отправляются на королевский бал.","imdbId":"tt7060344","duration":"1:43","slogan":null,"MPAA":null},{"id":797750,"rate":5.273,"rate_count":201,"kpOrder":220496,"name":"Небольшое привидение: Вы знакомы с моим другом вурдалаком?","secondName":"Mostly Ghostly: Have You Met My Ghoulfriend?","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["семейный","ужасы","фэнтези"],"age":null,"description":"Нелегко быть школьником. Но быть Максом Дойлом еще сложнее: его задирает тупой брат, оценки в школе ниже среднего, а девушки его попросту не замечают. Да, мы еще не все сказали: Макс способен видеть и слышать призраков. Тем временем злой волшебник Фирз готов направить свою армию живых мертвецов на человечество, и остановить его может только наш незадачливый герой. По ходу действия Макс узнает, что способен также управлять духами и призраками. Так что ему придется спасти мир, девушку и ненавистную школу.","imdbId":"tt3138192","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":464897,"rate":5.273,"rate_count":141,"kpOrder":220498,"name":"Несколько призрачных дней","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Карточный шулер Георгий выигрывает у своего босса Антиквара большую сумму денег, и теперь для него открыта дорога в новую жизнь. Но бывший мошенник обретает опасного врага – Антиквар не готов так просто расстаться с сотней тысяч долларов…\n\rСын дипломата Сеня в отсутствие родителей наслаждается привольной жизнью. Изрядно повеселившись с друзьями, он садится за руль и на пустынной трассе сбивает человека. Семен скрывается с места преступления, но вскоре ему является погибший…Георгий. \n\rТак знакомятся герои нашего фильма: теперь у Сени только один шанс избавиться от кошмара – отыскать дочь Георгия Шуру и передать ей деньги. Георгия заботит будущее дочери, но Сене будет нелегко убедить её в искренности отцовских чувств. Шура никогда не видела папу, но при этом она живет с чувством сильной обиды на него. Сеня рискует жизнью, но выполняет условие Георгия...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":300192,"rate":5.273,"rate_count":128,"kpOrder":220499,"name":"Смертельный контакт: Птичий грипп в Америке","secondName":"Fatal Contact: Bird Flu in America","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Этот фильм катастрофа – показывает, что могло бы произойти во время вспышки эпидемии птичьего гриппа, если бы события начали развиваться по худшему сценарию. Появившись в Гонконге, вирус мутирует, и теперь он способен передаваться от человека к человеку. Массовая паника, десятки миллионов погибших - целые города и окрестности, подвергнутые карантину, и сами устои общества, находящегося на грани...","imdbId":"tt0800026","duration":"1:23","slogan":"It began with one man. It could be the end of mankind.","MPAA":null},{"id":31531,"rate":5.273,"rate_count":110,"kpOrder":220501,"name":"Хандра","secondName":"Hundra","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Хандра – единственная оставшаяся в живых из племени амазонок после нападения воинов неизвестного племени. Отправившись просить совета у старой отшельницы, она неожиданно получает совсем не тот ответ, которого ждала. Вместо мести мудрая женщина отправляет Хандру на поиски отца своего будущего ребенка, который должен возродить племя воительниц. Однако в мире, где мужчины озабочены лишь тем, чтобы обозначить свое доминирование над «слабым полом», сделать это нелегко. Бесплодные поиски приводят Хандру в город, которым правит верховный жрец Непакин, некогда отдавший приказ напасть на ее племя. В главный храм города ежемесячно приводят самых красивых девушек, чтобы сделать их храмовыми проститутками.","imdbId":"tt0087436","duration":"1:30","slogan":"A woman of beauty. A warrior of strength. A hunter of man.","MPAA":null},{"id":31570,"rate":5.273,"rate_count":91,"kpOrder":220503,"name":"Живой товар","secondName":"G.O.D.","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Обычный рабочий день закончился для охранника банка Рэя Стэнтона трагически: в завязавшейся перестрелке с неизвестными грабителями погибла его молодая жена. Стремясь замять скандал, Рэя увольняют, и чтобы не умереть с голоду, ему приходится открыть службу доставки.\n\rЖивя на гроши, Рэй, не раздумывая, берется выполнить просьбу респектабельного торговца произведениями искусства Эдриэна Камински перевезти в другой город ценный груз.\n\rОднако по пути выясняется, что вместо статуи в ящике замурована девушка, очередная добыча торговцев живым товаром. Освободив Лизу, Рэй с ее помощью хочет наказать Камински и его банду. Бывший охранник готов к решительным действиям, но он не подозревает, что судьба вновь свела его с убийцами его жены…","imdbId":"tt0225828","duration":"1:31","slogan":"Life holds no promises.","MPAA":"R"},{"id":688026,"rate":5.272,"rate_count":347,"kpOrder":220624,"name":"Неописуемая молодость","secondName":"Silent Youth","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Марло приезжает из немецкой глубинки в Берлин, чтобы навестить подругу. Бесцельно блуждая по городу, он обращает внимание на Кирилла, студента из русской семьи. Взгляды парней случайно встретились и этого было достаточно, чтобы Марло увязался за молодым человеком. Кирилл, кажется, и не прочь познакомиться поближе, но чем больше Марло узнаёт о Кирилле, тем всё более запутанными становятся отношения между героями.","imdbId":"tt2168288","duration":"1:13","slogan":null,"MPAA":null},{"id":84439,"rate":5.272,"rate_count":305,"kpOrder":220625,"name":"Адский лифт","secondName":"Gusha no bindume","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"В будущем пассажиры лифтов способны перемещаться не только снизу вверх и наоборот, но и от одного города к другому. В один из таких и попадают: двое полицейских, конвоирующих пару преступников, убийц-насильников, осужденных на смертную казнь, молодая мать, ученый, группа бизнесменов, ребенок и молодая школьница. Внезапно лифт останавливается, связь с внешним миром обрывается и начинается настоящий кровавый кошмар...","imdbId":"tt0422370","duration":"1:36","slogan":"The Bottled fools","MPAA":null},{"id":806159,"rate":5.272,"rate_count":187,"kpOrder":220626,"name":"Сверхскоростной Генесект: Пробуждение Мьюту","secondName":"Gekijouban Pokketto monsutâ Besuto uisshu: Shinsoku no Genosekuto Myûtsû kakusei","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"И вновь Сатоши предстоит принять участие в очередном турнире и получить новый набор значков. Вот только в этот раз его противники оказываются куда сильнее, чем он привык, и потому первые бои Сатоши бесславно проигрывает. Прежде чем вновь вернутся на арену мальчику предстоит провести немало тренировок, чтобы стать равным по силе своим новым соперникам. И, конечно, его верные друзья обязательно ему помогут в этом.","imdbId":"tt3257582","duration":"1:36","slogan":"Beyond the Limits. Where Myth Meets Legend...","MPAA":null},{"id":601917,"rate":5.272,"rate_count":110,"kpOrder":220627,"name":"Золото Ханны","secondName":"Hanna's Gold","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":16,"description":"Две сестры пускаются в полное опасностей приключение, чтобы найти легендарный клад, зарытый неподалёку от заброшенного отцовского ранчо. К несчастью, о сокровище наслышаны ещё двое мошенников...","imdbId":"","duration":"1:30","slogan":"A long lost treasure map. An adventure of a lifetime...","MPAA":null},{"id":98818,"rate":5.272,"rate_count":86,"kpOrder":220628,"name":"Сомнение","secondName":"Duvidha","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм снят по мотивам истории Виджаядана Дета, основанной на популярной в Раджастане сказке о сыне торговца, зацикленном на работе и мало заботящемся о юной жене, и призраке, который влюбляется в девушку и предстает перед ней в образе мужа. Картина снималась в Борунда, родной деревне автора.","imdbId":"tt0070009","duration":"1:22","slogan":null,"MPAA":null},{"id":41727,"rate":5.272,"rate_count":85,"kpOrder":220629,"name":"Красный перец","secondName":"Mirch Masala","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","триллер"],"age":null,"description":"Всевластный субедар (сборщик налогов) приехал со своей вооруженной охраной в деревню. И сам он, и его люди чувствуют себя здесь полными хозяевами, вольными творить расправу с каждым, кто задолжал, кто осмелился поднять голову, кто просто не понравился или не вовремя попался на дороге. И, конечно, субедару и в голову не может прийти, что какая-то крестьянка может не ответить взаимностью на его расположение, на настойчивые приглашения наведаться к нему в шатер. То, что Сона-баи не только не восприняла как счастье обращенное на нее внимание, но и ответила на домогательства пощечиной, для него ошеломляющая неожиданность. Он в ярости, жаждет мести, он готов уже не остановиться ни перед чем, если она не покорится ему. Его люди окружили фабрику специй (когда-то это был форт, а теперь в его дворе, охраняемом массивными воротами и стражником при них, женщины перебирают, сушат, толкут стручки перца), за высокой оградой которой укрылась Сона-баи, требуют открыть ворота. Как быть в этой ситуации Сона-баи, знающей, что из-за нее дело может кончиться сожжением деревни, которым грозит субедар, кровопролитием, гибелью ни в чем не повинных односельчан, безумием разгулявшегося насилия? Уступить? Бороться в одиночку, вопреки отступничеству тех, на чью помощь она хотела бы рассчитывать?","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":402569,"rate":5.272,"rate_count":77,"kpOrder":220631,"name":"Роковое спасение","secondName":"Fatal Rescue","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Герои фильма спасают мальчугана, провалившегося в заброшенный колодец в лесу. В роде бы «заурядный» и много раз реализованный сюжет с типичным концом. Однако, на фоне этого сюжета, зритель постепенно понимает, какая жестокая драма разыгралась в далеком прошлом наших героев и становится понятным, почему спасение оказалось роковым и каковы причины того, что кто-то из действующих лиц на протяжении всей операции мешал спасателям, желая похоронить на дне колодца вместе с мальчуганом свою тайну...","imdbId":"tt1144825","duration":"1:30","slogan":null,"MPAA":null},{"id":740994,"rate":5.271,"rate_count":393,"kpOrder":220632,"name":"Мы","secondName":"Vi","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Молодая пара Ида и Кристер безумно любят друг друга, но постепенно эйфория первых чувств проходит и повседневность вмешивается в их отношения. Совместная жизнь постепенно превращает их отношения в нечто кошмарное. Попытки достичь компромисса и приспособиться друг к другу, заставляют героев идти на необдуманные поступки, что, в конечном итоге, приводит к катастрофическим последствиям.","imdbId":"tt2708782","duration":"1:32","slogan":null,"MPAA":null},{"id":95340,"rate":5.271,"rate_count":354,"kpOrder":220633,"name":"Остров зомби","secondName":"Zombi Holocaust","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"В одной из нью-йоркских больниц был задержан каннибал, пожиравший тела мертвых. Поскольку это был не единственный случай каннибализма, на экзотический остров, откуда распространилось сие зло, отправилась научная экспедиция. На острове их поджидали туземцы, которые не преминули полакомиться искателями. Но на этом милом острове имеются не только каннибалы, но ещё и зомби, и безумный доктор, который хочет всех превратить в подручных зомби.","imdbId":"tt0079788","duration":"1:24","slogan":"He is a depraved, sadistic rapist; A bloodthirsty homicidal killer...and He Makes House Calls!","MPAA":"R"},{"id":503298,"rate":5.271,"rate_count":342,"kpOrder":220634,"name":"30 ударов","secondName":"30 Beats","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Первое столкновение порождает ряд близких и комичных ситуаций, связывая десять жителей Нью-Йорка в одну цепь любви и желания.","imdbId":"tt1484521","duration":"1:28","slogan":"New York. 3,882,544 Hommes. 4,292,589 Femmes. 1 Motivation.","MPAA":"R"},{"id":804890,"rate":5.271,"rate_count":278,"kpOrder":220635,"name":"Иллюзии и зеркала","secondName":"Illusions & Mirrors","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3227144","duration":"0:02","slogan":"Trailer for Vienna International Film Festival 2013","MPAA":null},{"id":1040940,"rate":5.271,"rate_count":249,"kpOrder":220636,"name":"Рейнджер","secondName":"The Ranger","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Скрываясь от полиции, группа подростков-панков приезжает в полузаброшенный дом в диком заповеднике. Планы ребят ломает смотритель заповедника - мрачный и суровый рейнджер, полный решимости изгнать незваных гостей со своей территории.","imdbId":"tt6598072","duration":"1:17","slogan":"Each year, millions visit our national parks. Not everyone gets to leave.","MPAA":null},{"id":68477,"rate":5.271,"rate_count":224,"kpOrder":220637,"name":"Зебрамен","secondName":"Zebraman","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Огромной ошибкой стала идея учителя и простого семьянина Синъити одеться супергероем Зебраменом, пытаясь спастись от скучной жизни. Телесериал о подвигах этого супергероя был прекращен после шестой серии, но Синъити продолжал действовать в мире своих фантазий в самодельном костюме зебры. Он получил больше, чем мог желать, но, похоже, что именно его одетое в черно-белый костюм альтер-эго стоит между абсолютным злом и счастливым концом.","imdbId":"tt0388556","duration":"1:55","slogan":null,"MPAA":null},{"id":4786,"rate":5.271,"rate_count":179,"kpOrder":220638,"name":"Посетители","secondName":"Visitors","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Отважная Джорджия Перри мечтает присоединиться к элите мореплавателей, став первой женщиной, в одиночку обогнувшей земной шар под парусом. Но спустя полгода после выхода в море, успех ее опаснейшей миссии оказывается под угрозой.\n\rПопав в мертвый штиль, измученная путешественница пытается удержаться в мире реальности, но вскоре загадочные и необъяснимые события делают ее беспомощной пленницей неведомых сил…","imdbId":"tt0301989","duration":"1:40","slogan":"Fear runs deep.","MPAA":"R"},{"id":609412,"rate":5.271,"rate_count":166,"kpOrder":220639,"name":"Крюгер: История с улицы Вязов","secondName":"Krueger: A Tale from Elm Street","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"1970 год. После серии жутких убийств предполагаемый спринвудский потрошитель наконец-то пойман. Но лейтенанту Дональду Томпсону недостаточно доказательств, чтобы отправить убийцу за решетку, ему нужно письменное признание. Пытаясь получить признание, Томпсон остаётся в комнате для допросов с человеком, известным как Фредди Крюгер.","imdbId":"tt2030353","duration":"0:10","slogan":"One, two, Freddy's coming for you...","MPAA":null},{"id":891306,"rate":5.271,"rate_count":117,"kpOrder":220641,"name":"Пятно","secondName":"Patch","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Бешеный ритм, игры с перспективой, слон, который вдруг оказывается в комнате и множество других неожиданностей… такое возможно только в экспериментальном кино!","imdbId":"tt3572294","duration":"0:03","slogan":null,"MPAA":null},{"id":222546,"rate":5.271,"rate_count":67,"kpOrder":220643,"name":"Изгой","secondName":"The Outsider","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"После помолвки со своей возлюбленной по имени Анастасия, главный герой вскоре обнаруживает, что его невеста имела любовную связь с другим мужчиной. В порыве ревности двое воздыхателей затевают драку на глазах у Анастасии. Жених погибает от смертельной раны в грудь. Очнувшись в каком-то склепе через много лет, он возвращается к своей пассии, надеясь с ней воссоединиться. Однако ему открывается ужасная истина, когда он видит свое отражение в зеркале.","imdbId":"tt0393571","duration":"0:08","slogan":null,"MPAA":null},{"id":881156,"rate":5.27,"rate_count":303,"kpOrder":220648,"name":"Вторжение пришельцев: S.U.M.1","secondName":"Sum1","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Раса агрессивных пришельцев напала на планету Земля. Оставшиеся в живых после вторжения люди скрываются в гигантском бункере под землёй, не выходя на поверхность. Молодой солдат S.U.M.1 отправляется на миссию по спасению группы выживших, но не сумевших добраться до убежища.","imdbId":"tt4279116","duration":"1:32","slogan":"Control your fear.","MPAA":null},{"id":15065,"rate":5.27,"rate_count":152,"kpOrder":220649,"name":"Цепная реакция","secondName":"The Chain Reaction","type":"FILM","year":1980,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Землетрясение в Австралии вызывает в одном из сельских районов опасную утечку ядерных отходов. Инженер Генрих Шмидт, получивший серьезные повреждения во время этого происшествия, понимает, что последствия выхода ядовитых веществ наружу будут ужасны. Грунтовые воды на сотни миль вокруг станут отравленными. \r\n\r\nГенрих обязан предупредить население. Его босс, однако, против огласки: он считает, что об утечке никто не должен знать. Даже если это и повлечет за собой гибель тысяч ни в чем не повинных людей. Раненый Генрих сбегает, в лесу ему становится хуже, он уже не знает, в какую сторону ему идти. Бандиты, нанятые хозяином ядерного объекта, вот-вот настигнут Шмидта. \r\n\r\nСлучайная встреча с автомехаником Лэрри, отдыхающим с женой Кармел в этих местах, спасает беглеца. Теперь они втроем должны предупредить мир о случившейся катастрофе.","imdbId":"tt0080513","duration":"1:32","slogan":"A fast drive to Paradise turns into a nuclear nightmare !","MPAA":null},{"id":447112,"rate":5.27,"rate_count":115,"kpOrder":220650,"name":"Коррупция","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"В квартире обнаружен труп молодой красивой женщины, хозяйки хорошо обставленного жилища. Инспектор Гуров отвергает версию ограбления: в квартире ничего не тронуто. Подозреваются четверо: муж убитой, ее приятель, сосед по лестничной площадке и лифтерша...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":56563,"rate":5.27,"rate_count":116,"kpOrder":220652,"name":"Икс: Неизвестное","secondName":"X: The Unknown","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы","фантастика"],"age":12,"description":"Повышенный радиационный фон на одной из военных баз Шотландии привлекает на поверхность неизвестную подземную форму жизни, которая оставляет после себя два солдатских трупа и бездонную дыру в земле. Очевидцы утверждают, что неведомая тварь абсорбирует радиацию, вследствие чего увеличивается в размерах.","imdbId":"tt0049967","duration":"1:21","slogan":"NOTHING CAN STOP IT! (original print ad - all caps)","MPAA":null},{"id":464830,"rate":5.27,"rate_count":102,"kpOrder":220653,"name":"Солнце, снова солнце","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В рыбачьем поселке на берегу Азовского моря живет молодой рыбак Сашка Гаранец. Он любит Тоню, и ради нее идет на хитрость в соревновании на звание лучшего рыбака. Но Тоня любит его и знает, что Сашка будет сожалеть о своем обмане.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":803186,"rate":5.269,"rate_count":297,"kpOrder":220661,"name":"МиниМакс","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":12,"description":"Молодой и невероятно талантливый ученый Максим Минаев, который стоит на пороге грандиозного открытия, сулящего ему Нобелевскую премию. В погоне за славой и наградой Максим проводит рискованный эксперимент на самом себе и уменьшается до размеров обычной пробирки. Оказавшись в сложной ситуации, главный герой понимает, что остался один на один со своими проблемами – любимая девушка бросила, а лучший друг оказался предателем. Помочь герою соглашается лишь 12-летний мальчик, прикованный к инвалидному креслу.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":603324,"rate":5.269,"rate_count":249,"kpOrder":220662,"name":"Приглашение к разводу","secondName":"Divorce Invitation","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Майк встречает бывшую подружку, и былые чувства вспыхивают вновь. Вот только он женат, и его брачный контракт сулит ему немалые неприятности...","imdbId":"tt2006721","duration":"1:50","slogan":null,"MPAA":null},{"id":429447,"rate":5.269,"rate_count":87,"kpOrder":220664,"name":"Джордж: Зомби-реабилитация","secondName":"George's Intervention","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Друзья помогают Джорджу адаптироваться к его новому состоянию и, как можно более безболезненно (для окружающих), влиться в свою прежнюю жизнь. В ходе своих нравоучительных бесед они пытаются объяснить своему мёртвому другу, что есть людей — плохо. Мало того, что плохо, даже вредно! Есть сырое мясо - довольно плохая затея, да и вообще, кто знает, где шлялись эти люди. Шатко-валко, но процесс обучения идёт. Идиллии наступает конец, когда друзья Джорджа начинают потихоньку исчезать один за одним. Возможно, они просто плюнули на эту затею и стали расходиться по домам, а может…","imdbId":"tt1310641","duration":"1:33","slogan":"9 out of 10 interventions are successful... This is the 1.","MPAA":null},{"id":574150,"rate":5.269,"rate_count":81,"kpOrder":220665,"name":"Чудо звездного неба","secondName":"Hoshizora Kiseki","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"«Чудо звездного неба» - это история любви, которая развивается на фоне метеоритных дождей. Главная героиня Кодзуэ - бойкая и эмоциональная девочка, увлекающаяся астрономией. Она отправляется к заброшенной обсерватории, чтобы проследить за падением метеорита, и неожиданно встречает Гингу, мальчика, с которым когда-то была связано ее прошлое и, возможно, будет связано и будущее...","imdbId":"tt4128946","duration":"0:27","slogan":null,"MPAA":null},{"id":40480,"rate":5.269,"rate_count":81,"kpOrder":220666,"name":"Неблагодарный","secondName":"Namak Haraam","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Сому - парень из обычной семьи среднего достатка, а Вики - сын очень богатого промышленника. Дружбе, надо отдать должное, это ничуть не мешает. Однажды, богатый папа приболел и пришлось Вики впрячься в работу и взять на себя руководство фамильным производством. Как и положено на каждой фабрике (заводе), на местной тоже был предводитель рабочего движения за их, собственно говоря, рабочие права. Очень он нашему Вики не понравился и очень его огорчил. Возлюбленный друг Сому вызвался помочь незадачливому бизнесмену, внедрился в среду пролетариата и с легкостью отобрал власть у старого лидера. Но не долго товарищи отмечали радость победы, т.к. Сому настолько вжился в роль и проникся интересами трудового народа, что стал от их имени качать права уже «неподецки». Наивный Вики никак не мог взять в толк, что случилось с его любезным другом, а вот его прожженный в коммерческих боях папа, быстро смекнул, какая проблема выросла за время его отсутствия..","imdbId":"tt0070434","duration":"2:26","slogan":null,"MPAA":null},{"id":42845,"rate":5.269,"rate_count":69,"kpOrder":220667,"name":"Отклонение – ноль","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":null,"description":"Жена лётчика-испытателя Антона Блыша погибает в аварии. В его отсутствии врач - жена его друга и дублёра Виноградова - убеждает начальство в том, что Блыша нужно снимать с предстоящих испытаний новой модели самолёта. Однако вернувшись к работе, Антон сам предоставляет право первенства другу - прекрасному лётчику, которому пока не везло.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":803249,"rate":5.269,"rate_count":74,"kpOrder":220668,"name":"100 знаменитостей по версии Форбс: Кто сделал банк?","secondName":"Forbes Celebrity 100: Who Made Bank?","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография"],"age":null,"description":"","imdbId":"tt0840321","duration":"","slogan":null,"MPAA":null},{"id":4117,"rate":5.269,"rate_count":65,"kpOrder":220669,"name":"Человек клана","secondName":"Klansman","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В небольшом провинциальном городке на юге США чернокожий житель насилует белую женщину, супругу видного члена местного Ку-Клукс-Клана. Шериф городка Трэк Баскомб, также член клана, быстро находит виновного в лице молодого негра Гарта. Понимая, что ждать справедливого суда в городке ему не приходится, Гарт совершает побег и ищет спасения в близлежащих горах. Шериф собирает членов клана в погоню, которая заканчивается поимкой и убийством Гарта. Вернувшись в город, шериф узнает, что арестован настоящий насильник женщины. Ситуация в городе резко обостряется...","imdbId":"tt0071721","duration":"1:52","slogan":"Welcome to scenic Atoka County. Pop 10,000. Cross burnings. Rape. Murder. Arson. Its a great place to live...... if THEY let you.","MPAA":"R"},{"id":29798,"rate":5.269,"rate_count":61,"kpOrder":220670,"name":"«Штуки» над Лондоном","secondName":"La battaglia d'Inghilterra","type":"FILM","year":1969,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"Картина описывает драматические события 1940-го года. Фашистская Германия несет угрозу всему миру, Англия противостоит ей, но постоянные вражеские диверсии и провокации противника истощают силы страны. И на фоне всего этого - нормальные человеческие взаимоотношения...","imdbId":"tt0064571","duration":"1:50","slogan":"A true story written in flame and fury !","MPAA":"PG"},{"id":6506,"rate":5.268,"rate_count":386,"kpOrder":220683,"name":"Летучие мыши","secondName":"Bats","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Полная луна выходит на ночной небосклон. Но не стоит слишком долго любоваться ее чарующим светом. Очень скоро вас атакует кромешный мрак, и с онемевших от ужаса небес спуститься ожившая тьма, несущая на своих крыльях смерть. Бесчисленные легионы летучих мышей обрушиться на землю кровавым дождем, что бы утолить свою жажду. И даже в самом темном закоулке жителям спящего города не укрыться от вездесущей тьмы...","imdbId":"tt0200469","duration":"1:31","slogan":"Чёрные крылья смерти","MPAA":"PG-13"},{"id":692052,"rate":5.268,"rate_count":211,"kpOrder":220684,"name":"Опасные влечения","secondName":"Shadow of Fear","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Кейси Купер работает в кофейне. Когда ее коллега Морган Пирс решил уволиться, Кейси вздохнула с облегчением, так как его навязчивость и утомительное внимание порядком смущали и надоели девушке. Но от присутствия Моргана оказалось не так легко отделаться. Парень стал преследовать Кейси повсюду. Напуганная болезненным поведением бывшего коллеги, Кейси обратилась в полицию. Стражи правопорядка резонно ответили, что не могут вмешаться, пока Морган не причинит Кейси какой-нибудь вред. Морган оказался хитрее, не трогая Кейси, он начал причинять боль ее близким.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":852821,"rate":5.268,"rate_count":199,"kpOrder":220685,"name":"Феномен","secondName":"The Phenom","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Молодой и талантливый подающий терпит на поле провал за провалом из-за психологической травмы. Юношу направляют к спортивному терапевту, который выводит наружу его демонов прошлого, а в первую очередь – воспоминания о жестоком отце.","imdbId":"tt3885524","duration":"1:28","slogan":"Hopper Gibson throws one hundred miles per hour. Now he needs to stop thinking.","MPAA":null},{"id":404598,"rate":5.268,"rate_count":165,"kpOrder":220686,"name":".хак//Трилогия","secondName":".hack//G.U. Trilogy","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt1164545","duration":"1:33","slogan":null,"MPAA":null},{"id":880673,"rate":5.268,"rate_count":140,"kpOrder":220687,"name":"Роковое наследство","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Умирает известный бизнесмен, промышленник и предприниматель, 70-летний уважаемый человек. Двое его сыновей и вдова уверены, что нет никакого завещания, что им, как это бывает в таких случаях, достанется по одной трети состояния умершего.\n\rНеожиданно выясняется, что завещание существует, и одной из главных наследниц в нем указана Настя, жена младшего брата, девушка, которая живет в стороне от семейных дел и сама совершенно шокирована таким поворотом событий.\n\rНастя говорит, что не знает причины неожиданного решения покойного бизнесмена Казанцева. Роковое наследство переворачивает такую, казалось бы, устойчивую семейную жизнь…","imdbId":"tt3772510","duration":"","slogan":null,"MPAA":null},{"id":78127,"rate":5.268,"rate_count":120,"kpOrder":220688,"name":"Нет пути наверх","secondName":"Throttle","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Два банковских клерка задумывают и осуществляют банковскую аферу, обогащающую их в одночасье. Правда только на следующее утро, до которого надо еще дожить. И сейчас одному из них необходимо просто выехать из гаража с подземного уровня «Е5».\n\rНесмотря на то, что он отлично знает все его пандусы и аппарели, что-то не дает ему этого сделать. Это - дневная планировка! Ночью здесь иные правила и даже знакомый охранник Эдди может быть совсем не Эдди… Он начинает понимать, что выезда нет…","imdbId":"","duration":"1:23","slogan":"Park And Die!","MPAA":"R"},{"id":412507,"rate":5.268,"rate_count":99,"kpOrder":220689,"name":"Шакалы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"Трое друзей, вернувшись из Афганистана, устав от крови и ужасов войны, желают только одного - обрести, наконец, покой. Но на Родине многое изменилось, и их родной город стал совсем другим. Добиться покоя можно только доказав свою силу и победив в борьбе с молодежной бандитской организацией, терроризирующей жителей города.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":199160,"rate":5.268,"rate_count":98,"kpOrder":220690,"name":"Полет на Марс","secondName":"Flight to Mars","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"В полет на Марс отправляется атомный ракетоплан, построенный военными по заказу ученых. Там земляне встречают марсиан, обитающих в подземном городе. Оказалось, «братья по разуму» исчерпали ресурсы своей планеты, и их цивилизация находится на грани вымирания. Земля - их последняя надежда.","imdbId":"tt0043545","duration":"1:12","slogan":"Fifty Years Into The Future!","MPAA":null},{"id":251826,"rate":5.268,"rate_count":82,"kpOrder":220691,"name":"Маппет-шоу на День святого Валентина","secondName":"The Muppets Valentine Show","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"","imdbId":"tt0454508","duration":"0:30","slogan":null,"MPAA":null},{"id":12138,"rate":5.268,"rate_count":69,"kpOrder":220692,"name":"Прямое попадание","secondName":"Direct Hit","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Профессиональный убийца, работающий на ЦРУ, выполняет последнее задание, после которого ему была обещана отставка. Но босс нарушает слово и заставляет его выполнить еще одно задание — убить девушку. Когда киллер узнает, что высокопоставленный чиновник хочет избавиться от нее только лишь из личных соображений, а ставка в этой грязной игре — ее дочь, он встает на защиту несчастной, пуская в ход весь свой богатый опыт.","imdbId":"tt0109630","duration":"1:29","slogan":null,"MPAA":"R"},{"id":316927,"rate":5.268,"rate_count":65,"kpOrder":220693,"name":"Кешка и фрукты","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка","семейный"],"age":12,"description":"О проделках Кешки и его друга, которые доставляют множество хлопот взрослым. Последняя шутка - сообщение по телефону о бомбе, подложенной в аэропорту, - заканчивается появлением милиционера и спецназовцев.","imdbId":"tt0996440","duration":"0:13","slogan":null,"MPAA":null},{"id":493207,"rate":5.267,"rate_count":289,"kpOrder":220699,"name":"И пробил час","secondName":"Good Day for It","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"После того как Люк Шейн выдает полиции лидера местной банды Тайруса, он вынужден оставить город и скитаться по штатам, чтобы его дочь Эмили избежала мести банды Тайруса. 15 лет спустя Эмили умоляет отца увидеться с ней. Люк соглашается на встречу в кафе на окраине города. Но отец и дочь оказываются в ловушке – судьба свела с братом Тайрусом Норлсоном и его командой убийц-головорезов. Напряженное противостояние достигло своего пика и для Люка пробил час принять решение – вновь оставить свою дочь или же храбро подняться навстречу кошмару, который войдет в двери кафе.","imdbId":"","duration":"1:28","slogan":"A man forced to abandon his wife and daughter years earlier must risk his life to settle an old score and reunite his family.","MPAA":"R"},{"id":756326,"rate":5.267,"rate_count":276,"kpOrder":220700,"name":"Последнее слово","secondName":"Johnny Frank Garrett's Last Word","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодого парня казнили за убийство, но он оставил письмо с проклятием, в котором обещал отомстить всем, связанным с его несправедливым осуждением.","imdbId":"tt2836628","duration":"1:35","slogan":null,"MPAA":null},{"id":20053,"rate":5.267,"rate_count":245,"kpOrder":220701,"name":"Из тьмы","secondName":"Out of the Dark","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Маньяк в клоунской маске убивает девушек из службы «секс по телефону», каждый раз выбирая новый способ умерщвления.","imdbId":"tt0095803","duration":"1:29","slogan":"A Frighteningly Erotic Thriller","MPAA":"R"},{"id":935098,"rate":5.267,"rate_count":132,"kpOrder":220703,"name":"Britney Spears & Iggy Azalea: Pretty Girls","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5020694","duration":"0:05","slogan":null,"MPAA":null},{"id":38948,"rate":5.267,"rate_count":86,"kpOrder":220706,"name":"Порнограф","secondName":"The Pornographer","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":18,"description":"Пол Райан - одинокий молодой человек лет двадцати пяти, не способный завести настоящий роман с женщиной и удовлетворяющий свои сексуальные желания визитами к проституткам и просмотром порнографических кинофильмов. Посчитав, что у него это выйдет гораздо лучше, Пол начинает снимать собственные порнофильмы.\n\rЕго работы оказались столь многообещающими, что привлекли внимание влиятельного в порноиндустрии продюсера Спано. Полу обещаны золотые горы, лишь бы он привлекал в свои фильмы свежих, наивных и неискушенных красоток. И такая девушка появляется. Кейт только что приехала в Лос-Анджелес из провинции и мечтает стать актрисой. Но как очень быстро выясняется, за свои мечты им обоим придется заплатить слишком высокую цену...","imdbId":"tt0156904","duration":"1:29","slogan":null,"MPAA":"R"},{"id":308267,"rate":5.267,"rate_count":81,"kpOrder":220707,"name":"Сексуальные рабыни 2","secondName":"Sex Slaves 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0869131","duration":"2:47","slogan":null,"MPAA":null},{"id":99441,"rate":5.266,"rate_count":154,"kpOrder":220768,"name":"Поэма в камне","secondName":"Geet Gaaya Pattharon Ne","type":"FILM","year":1964,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"У миллионера Рама Рао была похищена дочка, когда ей не было еще и года. Мать не вынесла потрясения и умерла, а отец много лет живет надеждой, что в один прекрасный день дочь вернется. Рама Рао решил построить здание, в котором его дочь, где бы она ни выросла, чувствовала себя как дома. Друг Рама Рао нашел искусного скульптора Виджая, проехал с ним по Индии, чтобы изучить выдающиеся произведения скульптуры и архитектуры всех индийских провинций. Прошло время. Виджай, переживший тяжелую личную трагедию, построил для Рама Рао замечательное здание, сочетающее в себе все лучшее, что было создано индийскими архитекторами и скульпторами.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":249601,"rate":5.266,"rate_count":92,"kpOrder":220770,"name":"Ночь резни","secondName":"Sl8n8","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"В середине 19-го века в Бельгии был пойман и приговорён к смертной казни серийный убийца Андрес Мартенс. Приговор был приведён в исполнение в недрах близлежащей угольной шахты. Спустя много лет, узнав о трагической смерти отца, который занимался изучением злодейств Мартенса, на это место приезжает его дочь Кристель в компании друзей. Молодёжь решает побродить по старой шахте... и умудряется вернуть дух Мартенса к жизни.","imdbId":"tt0493452","duration":"1:30","slogan":null,"MPAA":null},{"id":425817,"rate":5.266,"rate_count":89,"kpOrder":220771,"name":"Ящик Пандоры","secondName":"Pandora'nin kutusu","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":null,"description":"Когда стареющая мать начинает проявлять признаки слабоумия, её неблагополучная семья, несмотря на конфликты прошлого, вынуждена объединить усилия и взять заботу о ней на себя.","imdbId":"tt1285130","duration":"1:52","slogan":null,"MPAA":null},{"id":122831,"rate":5.266,"rate_count":81,"kpOrder":220772,"name":"Дуриан Дуриан","secondName":"Liu lian piao piao","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["драма"],"age":null,"description":"Ян и Фан соседи в районе Монг Кок в Гонконге. Ян 21 год, и она проститутка, работающая на сутенера. Свое свободное время она тратит, смотря телевизор дома или встречаясь с другими проститутками в местном кафе. Она приехала в Гонконг из материкового Китая на заработки, в самые удачные дни ей удается обслужить порядка 40 человек. Фан же просто ребенок, она с семьей тоже нелегально приехала в Гонконг из Китая, потому что здесь её отцу-инвалиду легче зарабатывать на жизнь. Фан помогает матери мыть посуду в ресторане, где она видит работающую Ян. Ян и Фан становятся подругами.","imdbId":"tt0255327","duration":"1:56","slogan":null,"MPAA":null},{"id":300196,"rate":5.265,"rate_count":219,"kpOrder":220773,"name":"Голубой утенок","secondName":"Queer Duck: The Movie","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":16,"description":"О забавных приключениях четырех гомосексуалов: утки Квир Дака, его бойфрэнда-крокодила Опэнли Гейтора и друзей Би-полярного Медведя и кота Оскара Уайлдкэта.","imdbId":"tt0485288","duration":"1:12","slogan":"He can't even fly straight!","MPAA":null},{"id":12417,"rate":5.265,"rate_count":157,"kpOrder":220774,"name":"Человек-схема","secondName":"Circuitry Man","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Отравленный воздух, подземные города и животные-мутанты составляют мир фильма. Мир ближайшего будущего, в котором компьютерные программы становятся наркотиком по выбору молодого поколения программируемых людей, а война ведется в электронных системах противников...","imdbId":"tt0099271","duration":"1:33","slogan":"The final frontier is not outer space. It is the human mind.","MPAA":"R"}]