[{"id":100270,"rate":5.685,"rate_count":104,"kpOrder":190573,"name":"Вызывающий рвоту","secondName":"Gerorisuto","type":"FILM","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["короткометражка"],"age":null,"description":"На протяжении 12 минут девушка бегает, валяется в метро, пристает к людям, ее рвет, потом она снова бегает и т.д.","imdbId":"tt0325455","duration":"0:12","slogan":null,"MPAA":null},{"id":31713,"rate":5.685,"rate_count":107,"kpOrder":190574,"name":"Ханк","secondName":"Hunk","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Страшненькому и тощему компьютерщику явно не везет с противоположным полом. Тогда он решает продать свою душу дьяволу, чтобы иметь красивое накачанное тело. Тут то приключения и начинаются...","imdbId":"tt0093231","duration":"1:42","slogan":"He made a devil of a deal... Now there's hell to pay!","MPAA":"PG"},{"id":595985,"rate":5.685,"rate_count":99,"kpOrder":190575,"name":"Как Иван-молодец царску дочку спасал","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских сказок о Змее Горыныче.","imdbId":"tt12249178","duration":"0:08","slogan":null,"MPAA":null},{"id":59228,"rate":5.685,"rate_count":79,"kpOrder":190576,"name":"Убить за Миринду","secondName":"Mirindas asesinas","type":"FILM","year":1991,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Человек заходит в почти пустой бар и просит у бармена налить ему Миринды. Когда бармен просит его заплатить, то человек не понимает зачем, ведь он просто попросил налить ему вожделенной газировки и никто его не предупредил, что за неё надо платить. Но бармен настаивает на оплате, за что принимает на грудь летальную дозу свинца, после чего атмосфера в баре предельно накаляется...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":726324,"rate":5.685,"rate_count":64,"kpOrder":190577,"name":"Еще один фильм о любви","secondName":"Otra película de amor","type":"FILM","year":2011,"yearEnd":0,"countries":["Чили"],"genres":["драма","мелодрама"],"age":null,"description":"Диего и Себастьян - два подростка, которые были друзьями в детстве. Однажды летом, спустя годы, они встретились. Они выпивали, курили траву, говорили о сексе, любви и смысле жизни. Диего вдруг понял, что он очень увлечён Себастьяном. Когда в них пробудилось сексуальное желание, их отношения стали сложнее...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":195477,"rate":5.685,"rate_count":60,"kpOrder":190578,"name":"Любовники, вруны и психи","secondName":"Lovers, Liars and Lunatics","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Пэдди - владелец магазина бытовой техники в Лос-Анджелесе, а по совместительству деспотичный и развратный муж неврастенической Элейн и отец двух сыновей: косящего под панка тинэйджера Ганнера и сексуально двойственного старшего сына Джулиана. У Пэдди роман со своей похотливой и лукавой молоденькой секретаршей Глорией.\n\rКогда Глория узнает, что семейство Пэдди уезжает из дома на выходные, она просит своего не столь блестящего брата Луиса и его глуповатую и легкомысленную подружку Джастин залезть в пустой дом и украсть заработок магазина за неделю, который Пэдди забрал домой на выходные. Но Луис и Джастин и не подозревали, какой урок семейной терапии они получат, пробравшись в дом.","imdbId":"tt0483722","duration":"1:27","slogan":null,"MPAA":null},{"id":11642,"rate":5.684,"rate_count":420,"kpOrder":190579,"name":"Млекопитающие","secondName":"Ssaki","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["комедия","короткометражка"],"age":null,"description":"Два человека по очереди везут друг друга на санках. При этом они постоянно прибегают к разным хитростям, чтобы заставить товарища тащить себя, например, изображают травмы. Увлекшись этим, они теряют санки и это «горе» заставляет их примириться. Однако ненадолго: вскоре один из них вновь начинает притворяться больным и залезает на спину попутчику. Все начинается сначала.","imdbId":"tt0056521","duration":"0:10","slogan":null,"MPAA":null},{"id":682695,"rate":5.684,"rate_count":393,"kpOrder":190580,"name":"Пятьдесят оттенков синего","secondName":"Fifty Shades of Blue","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2164478","duration":"0:04","slogan":null,"MPAA":null},{"id":734692,"rate":5.684,"rate_count":302,"kpOrder":190581,"name":"Безупречное послушание","secondName":"Obediencia perfecta","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Священник долгие годы развращает детей в приюте, в котором он работает.","imdbId":"tt2668800","duration":"1:39","slogan":"When Obedience to God Becomes Submission to Man","MPAA":null},{"id":8843,"rate":5.684,"rate_count":259,"kpOrder":190582,"name":"Медовый месяц с призраками","secondName":"Haunted Honeymoon","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ведущий актер радиотеатра Лари Эббот страдает одним недостатком – он ужасно боится грома и молнии, и это мешает ему нормально выступать в спектаклях ужаса. Один его дядя решил вылечить племянника по странной методике: избавить Лари от страха, как следует напугав его. Поскольку Лари собирался жениться, то его с невестой Вики Пирл пригласили на церемонию бракосочетания в родовой замок Эбботов. На свадьбу съехались все представители семейства со своими женами. С самого начала пребывания в замке Лари погружается в атмосферу таинственности и страха, которую умело создал дядя с помощью невесты Лари. Экстравагантные родственники, среди которых находится знаменитый фокусник, по мере сил помогают дурачить Лари. Однако в этой весёлой семейке оказывается и настоящий преступник.","imdbId":"tt0091178","duration":"1:22","slogan":"...A Comedy Chiller","MPAA":"PG"},{"id":43052,"rate":5.684,"rate_count":242,"kpOrder":190583,"name":"Подснежники и эдельвейсы","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":null,"description":"Осенью 1942-го года отряд бойцов во главе с инструктором-альпинистом получает задание - убрать свастику, прикрепленную на одной из вершин Кавказа. Преодолев полный опасностей путь, герои сталкиваются на вершине с моторизованной колонной дивизии «Эдельвейс» и вступают в неравный бой с врагом.","imdbId":"tt0188150","duration":"1:28","slogan":null,"MPAA":null},{"id":586661,"rate":5.684,"rate_count":175,"kpOrder":190584,"name":"100 тысяч","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Четверо друзей - бармен, рекламщик, журналист и актер - должны за две недели вернуть долг в сто тысяч долларов. Всевозможными креативными авантюрами они стараются добыть нужную сумму в срок.","imdbId":"","duration":"1:37","slogan":"Добыть 100 тысяч долларов... и не преступить закон!","MPAA":null},{"id":48890,"rate":5.684,"rate_count":146,"kpOrder":190585,"name":"Дитя","secondName":"Baby","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Молодой парень живёт в мире своих эротических фантазий, направленных на тех, кто его окружает: мускулистого пловца, который прыгает с трамплина бассейна, парней в душевой комнате и молодую девушку в фиолетовом купальнике.","imdbId":"tt0275210","duration":"0:12","slogan":null,"MPAA":null},{"id":56075,"rate":5.684,"rate_count":139,"kpOrder":190586,"name":"Био-зомби","secondName":"Sang faa sau see","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Вуди и его друг Би работают в магазине, торгующим видеоиграми. Однажды по дороге они случайно сбивают молодого человека. Друзья засовывают умирающего в багажник своей машины и привозят в магазин. Но все дело в том, что потерпевшим оказался рабочим секретной военной лаборатории, где работали над созданием совершенного солдата. Мало того, в его сумке оказался пузырек с химическим веществом, которое разлилось во время аварии. И вот вскоре страшный вирус появляется в городе, все жители которого превращаются в ненасытных зомби...","imdbId":"tt0277605","duration":"1:34","slogan":null,"MPAA":null},{"id":34220,"rate":5.684,"rate_count":115,"kpOrder":190587,"name":"Однажды тёмной ночью","secondName":"One Dark Night","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":null,"description":"После странной смерти русского оккультиста Карла Рамаревича, при жизни исследовавшего всевозможные сомнительные пути достижения власти и могущества, в его склепе оказывается школьница Джули. Оказывается она здесь по прихоти своих подруг, решивших таким образом посвятить её в своё тайное общество. Джули требуется провести в этом склепе ночь вместе с объявившимся призраком Карла.","imdbId":"tt0086050","duration":"1:29","slogan":"A night to remember  - until the day until you die!","MPAA":"PG"},{"id":199399,"rate":5.684,"rate_count":109,"kpOrder":190588,"name":"Личный ад 36","secondName":"Private Hell 36","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Два детектива расследуют ограбление, в ходе которого было похищено $300,000. Детективы находят преступника и похищенные деньги, однако один из них влюбляется в девушку с очень высокими запросами, и детектив понимает, что его зарплаты никак не хватит, чтобы содержать такую девушку.","imdbId":"tt0047370","duration":"1:21","slogan":"THEY LIVE BY NIGHT... (original print ad - all caps)","MPAA":null},{"id":247650,"rate":5.684,"rate_count":98,"kpOrder":190590,"name":"Али-Баба и сорок разбойников","secondName":"Ali Baba et les quarante voleurs","type":"FILM","year":1905,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"Али-Баба находит тайную пещеру, где сорок разбойников хранят своё награбленное добро. Он рассказывает о пещере брату, но Касим забывает секретные слова, открывающие двери, и оказывается заперт внутри. Вернувшись, разбойники обнаруживают Касима и казнят его. Стремясь защитить свою тайну, они выходят на след Али-Бабы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":521677,"rate":5.684,"rate_count":87,"kpOrder":190591,"name":"Между небом и землей","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"Бесшабашному парню Симиону Куку пришло время идти служить в армию. Попав в воздушно-десантные войска под начальство неравнодушного к музыке старшины Петро Головко, который организовывает вокальное трио «Синева», названное так по начальным буквам его участников: молдаванина Симеона, армянина Нерсеса и русского Василия. И вот настал день, когда в военную часть должен приехать новый музыкальный руководитель, оказавшаяся очаровательной девушкой Сашей.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":585330,"rate":5.684,"rate_count":85,"kpOrder":190594,"name":"Почему у носорога шкура в складках","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Неунывающий моряк после кораблекрушения «Фортуны» оказался на необитаемом острове, где быстро обзавёлся друзьями. Однажды приятели готовили фруктовый пирог, и на запах пришёл голодный злой Носорог. Он разрушил лагерь моряка и съел пирог. Друзья решили отомстить.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":285431,"rate":5.684,"rate_count":83,"kpOrder":190595,"name":"Teenage Anal Princess 5","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0920873","duration":"0:24","slogan":null,"MPAA":null},{"id":53893,"rate":5.684,"rate_count":75,"kpOrder":190596,"name":"Пять","secondName":"Five","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Пять — это число выживших после всемирной атомной катастрофы. Среди них беременная женщина.","imdbId":"tt0043539","duration":"1:33","slogan":"Four men and one woman are the last five people on Earth...This is their story!","MPAA":null},{"id":182663,"rate":5.684,"rate_count":74,"kpOrder":190597,"name":"Начать сначала","secondName":"Volver a empezar","type":"FILM","year":1981,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Антонио Абрахара, признанный поэт и преподаватель в Университете Беркли, возвращается в Хихон (город на севере Испании, в Астурии). Он вспоминает себя в молодости, до того, как он стал знаменитым в Мексике и США писателем и поэтом, лауреатом Нобелевской премии. В Хихоне Антонио встречает своего старого друга Роксиу, с которым они вместе играли в футбол, и Елену, его большую любовь навсегда ушедшей молодости.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":43541,"rate":5.683,"rate_count":441,"kpOrder":190629,"name":"Чрезвычайное поручение","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["биография","боевик","приключения"],"age":12,"description":"Второй фильм кинотрилогии («Лично известен», «Чрезвычайное поручение», «Последний подвиг Камо») о революционере-большевике С.А. Тер-Петросяне, известном под именем Камо (1882-1922).\n\rВ канун 1917 года Ленин поручает Камо провезти из Петрограда в Тифлис мандат о назначении С. Шаумяна чрезвычайным комиссаром Кавказа и 200 тысяч золотом для борьбы с белогвардейцами. Маршрут легендарного революционера угадывает эсер-террорист Савинков — и поединка не избежать...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":999907,"rate":5.683,"rate_count":410,"kpOrder":190630,"name":"Девушка в ящике","secondName":"Girl in the Box","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"10 мая 1977 года 20-летняя Колин Стен пыталась автостопом добраться на день рождения друга. Последующие 7 лет она провела в плену. Девушку похитили супруги — чета Хукер, Камерон и Джанис. Коллин стала сексуальной рабыней Камерона, но этого, видимо, было недостаточно, поэтому он регулярно подвергал ее издевательствам: избивал и заставлял спать в деревянном ящике, который стоял под кроватью супругов. Кроме того, Хукер внушил пленнице, что за ней наблюдает мощная тайная организация под названием «Компания», которая будет её мучительно пытать и навредит её семье, если она попытается сбежать.","imdbId":"tt5957584","duration":"1:27","slogan":null,"MPAA":null},{"id":580767,"rate":5.683,"rate_count":283,"kpOrder":190631,"name":"Топ Кэт","secondName":"Don gato y su pandilla","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Мексика","США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Супер Кот и его озорная шайка бродячих котов сталкиваются с новым шефом полиции и своим старым заклятым врагом - офицером Дибблом.  Полиция полна решимости помешать проделкам Кота и надеется выдворить его из любимого переулка. Но как бы они не старались, команде Супер Кота всегда удается обвести блюстителей закона вокруг пальца.","imdbId":"tt1821680","duration":"1:30","slogan":"Держи хвост пистолетом!","MPAA":"PG"},{"id":252895,"rate":5.683,"rate_count":204,"kpOrder":190632,"name":"Медитация о насилии","secondName":"Meditation on Violence","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Боевая мощь, воплощенная в динамической медитации — мастер исполняет традиционные комплексы тайцзицюань под китайскую флейту и барабаны Гаити.","imdbId":"tt0040578","duration":"0:12","slogan":null,"MPAA":null},{"id":7033,"rate":5.683,"rate_count":140,"kpOrder":190633,"name":"Девочки и мальчики","secondName":"1999","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Новый год - что это? Пора несбывшихся надежд или просто дата, как сотни других? Группа приятелей, устроивших шумную вечеринку в новогоднюю ночь, поначалу, мало задумываются над подобного рода вопросами, но лишь до определенного момента. Вспоминаются несостоявшиеся надежды забытые мечты, старые обиды, старые увлечения.\n\rИ вот уже кто-то готов порвать с девушкой, которую считал! любимой, кто-то вдруг узнает что был усыновлен, а кто-то, считая жизнь неудавшейся, готов лечь в ванну и вскрыть себе вены. Новогодняя ночь превращается в нелегкое испытание, и, в конце концов, герои начинают осознавать, как легко потерять то, что тебе дорого, вовремя не распознав всю ценность того, что имеешь.","imdbId":"tt0147802","duration":"1:32","slogan":"You call this a millennium?","MPAA":"R"},{"id":138657,"rate":5.683,"rate_count":115,"kpOrder":190634,"name":"Гигантский монстр Варан","secondName":"Daikaijû Baran","type":"FILM","year":1958,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Когда в отдалённом регионе Японии находят редкий вид бабочки, туда отправляется пара энтомологов и пропадает без вести. Сестра одного из пропавших учёных в компании с коллегами отправляется вслед за братом. Добравшись до деревни, где первую парочку видели последний раз, путешественники узнают историю о живущем в здешней долине гигантском монстре.","imdbId":"tt0051512","duration":"1:27","slogan":null,"MPAA":null},{"id":106763,"rate":5.683,"rate_count":110,"kpOrder":190635,"name":"Как говорит Шарли","secondName":"Selon Charlie","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Город на побережье Атлантики, вне сезона. Три дня, семь жизней. Семь человек в движении, в поисках себя; встречают друг друга, теряют друг друга, слегка задевают друг друга, сталкиваются друг с другом...\n\rИ когда они разойдутся, никто не останется прежним.","imdbId":"tt0444418","duration":"2:20","slogan":"Three days, seven people, a crucial moment!","MPAA":null},{"id":17448,"rate":5.683,"rate_count":89,"kpOrder":190636,"name":"Ни слова больше","secondName":"Say Nothing","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Кажется, что у супругов Грейс и Мэтта Нидам есть все для семейного счастья - большой дом в богатом районе, престижные машины и красавица-дочь Кейси. И поэтому курортный роман с обаятельным бизнесменом Джулианом Банксом оставляет в душе Грейс чувство вины.\n\rОна клянется себе посвятить все время семье и забыть Джулиана. Но Джулиан не собирается оставлять ее в покое. Ради обладания Грейс он готов поставить на карту все - даже жизнь ее мужа и дочери…","imdbId":"tt0288808","duration":"1:34","slogan":null,"MPAA":"R"},{"id":766201,"rate":5.683,"rate_count":87,"kpOrder":190637,"name":"Настоящая восемь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Сказка о девочке, которая так и осталась жить лишь в заброшенном городе человеческой памяти, не появилась на свет из-за раздоров некогда счастливой пары. Фильм-крик, мечта о примирении мамы и папы, которое, может быть, станет началом истории новой, настоящей Девочки.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":412133,"rate":5.683,"rate_count":86,"kpOrder":190638,"name":"Двенадцатая осень","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Обычная деловая поездка на скором поезде заканчивается для бизнесмена Максима и журналистки Лизы неожиданно и трагично - они становятся жертвами вооруженного нападения и попадают в плен к влиятельному террористу Марату, которого заставила ступить на путь бесчинств утрата самых близких ему людей.\n\rОказавшись в подвале дома, затерянного среди кавказских гор, заложники рассчитывают на помощь своих друзей, но когда передача выкупа внезапно срывается, а шансов на спасение становится все меньше и меньше, им остается надеяться только на свои силы и на судьбу, которая столь круто и непредсказуемо изменила их размеренную жизнь.","imdbId":"tt6103018","duration":"2:01","slogan":null,"MPAA":null},{"id":949349,"rate":5.682,"rate_count":386,"kpOrder":190641,"name":"Три условия","secondName":"3 ting","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":16,"description":"Микаэль – опытный подрывник, связавшийся с бандой демонических сербских грабителей – пошел на сделку с властями. В обмен на иммунитет и программу защиты свидетелей (пластическая операция по смене внешности, удаление татуировок, дом в Испании) он согласился сдать бывшего подельника Марко Рукову, похитившего из Центра безопасности 60 миллионов и положившего во время ограбления копа-охранника. Но с Марко шутки плохи, поэтому трио полицейских в режиме строжайшей секретности доставляет Микаэля в гостиничный номер, где он должен провести сутки до выступления в суде. Микаэль готов развязать язык, но ставит условие, требуя 3 вещи: чемодан с личными вещами, встречу со старой подругой Камиллой Крон и курицу в масляном соусе из ресторана Venus Pizza...","imdbId":"tt5222578","duration":"1:29","slogan":null,"MPAA":null},{"id":1038805,"rate":5.682,"rate_count":210,"kpOrder":190642,"name":"Блокнот Сары","secondName":"El cuaderno de Sara","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Младшая сестра успешного адвоката Лауры, Сара, работавшая добровольцем в гуманитарной миссии в Кампале, пропала без вести во время своего трёхнедельного путешествия по Центральной Африке. Спустя время европейским журналистам, наблюдавшим за лагерем конголезских повстанцев, удалось сделать и опубликовать несколько снимков, на одном из которых Лаура опознала исчезнувшую Сару. Обретя надежду, женщина в очередной раз прилетает в Уганду.","imdbId":"tt6599742","duration":"1:55","slogan":null,"MPAA":null},{"id":673811,"rate":5.682,"rate_count":181,"kpOrder":190643,"name":"Супермаркет","secondName":"Supermarket","type":"FILM","year":2012,"yearEnd":0,"countries":["Польша"],"genres":["триллер"],"age":16,"description":"Обычная супружеская пара, возвращаясь домой, задерживается по дороге в случайном супермаркете. Муж заходит в магазин сделать покупки. Проходят часы, а он не возвращается. Никто не может его найти. Что случилось? Кто может ответить на этот вопрос ? Полиция? Охрана?","imdbId":"tt2282989","duration":"1:21","slogan":null,"MPAA":null},{"id":760621,"rate":5.682,"rate_count":156,"kpOrder":190644,"name":"Достать Санту","secondName":"Get Santa","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","семейный"],"age":null,"description":"Отец и сын обнаруживают в своём гараже Санта-Клауса, потерпевшего крушение в результате неудачного перелёта и теперь скрывающегося от полиции. Перед героями встаёт самая ответственная задача на свете: спасти Рождество. Для этого им придется пройти сквозь огонь, воду и медные трубы: пуститься на поиски оленя Рудольфа, совершить путешествие в далёкую Лапландию, наладить отношения с группой эльфов и, наконец, вызволить Санту из-за решётки.","imdbId":"tt1935940","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":81198,"rate":5.682,"rate_count":123,"kpOrder":190645,"name":"Под кардинальской мантией","secondName":"Under the Red Robe","type":"FILM","year":1937,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","приключения"],"age":null,"description":"Действие этого фильма происходит во Франции, в начале XVII-го века, в годы царствования Людовика XIII. Вся полнота власти принадлежала в то время кардиналу Ришелье, который беспощадно преследовал гугенотов — противников абсолютизма и католической церкви.","imdbId":"tt0029712","duration":"1:20","slogan":"Swashbucker Gil De Berault is bound for the guillotine when he is given one last chance for a pardon.","MPAA":null},{"id":61367,"rate":5.682,"rate_count":108,"kpOrder":190646,"name":"Меч дракона","secondName":"DragonBlade","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"На город нападает чудовище Лан, которого можно сразить только легендарным Мечом Дракона. Но кто найдет этот таинственный меч, какие приключения ожидают искателей на тернистом пути, какую силу дает Меч Дракона? И к тому же человеку, который посмеет найти спрятанный Меч Дракона, грозит страшное проклятие.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":678869,"rate":5.682,"rate_count":101,"kpOrder":190647,"name":"Принуждение","secondName":"Compulsion","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","триллер"],"age":null,"description":"История о двух совершенно разных женщинах, проживающих в соседних апартаментах. Сэффрон перевоплотится в элегантную особу, когда-то в детстве блиставшую на широких экранах. Она высокомерна и весьма критично настроена к себе и окружающему миру. Ее соседка Эми — шеф-повар, недавно порвавшая со своим бойфрендом, мечтает о собственном шоу на телевидении и стать одной из тех знаменитостей, которыми так восхищается.","imdbId":"tt2381931","duration":"1:28","slogan":"Two women. Two obsessions. One all-consuming liaison.","MPAA":"R"},{"id":888242,"rate":5.682,"rate_count":102,"kpOrder":190648,"name":"Викинги","secondName":"Vikings: Life and Legend","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Выставка «Викинги: Жизнь и легенда» под патронатом Нила МакГрегора, директора Британского музея, представляет собой первую в своём роде экспозицию музея за последние 30 лет. Известный лондонский куратор Гарет Уильямс совместно с экспертами по древнему скандинавскому наследию организовал крупнейшее музейное событие в стране в 2014-м году. Британский музей организует эту выставку в сотрудничестве с Датским национальным музеем и Национальными музеями Берлина.","imdbId":"tt4374082","duration":"1:30","slogan":null,"MPAA":null},{"id":553571,"rate":5.682,"rate_count":90,"kpOrder":190649,"name":"Собака и ее различные достоинства","secondName":"Les chiens et ses services","type":"FILM","year":1908,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0256727","duration":"0:02","slogan":null,"MPAA":null},{"id":280721,"rate":5.682,"rate_count":81,"kpOrder":190650,"name":"Три лета","secondName":"Tre somre","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Недавно осознавший себя геем Томас не может найти интересующего его партнера своего возраста. Дружба с соседом перерастает в нечто большее.","imdbId":"tt0882817","duration":"0:28","slogan":null,"MPAA":null},{"id":588241,"rate":5.682,"rate_count":81,"kpOrder":190651,"name":"Труп","secondName":"Haebuhak gyosil","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["ужасы"],"age":null,"description":"В тёмном холодном классе анатомии шесть студентов мединститута принимают участие во вскрытии трупа. Сон-хва, Ки-бом, Чун-сок, Ын-чу, Чи-ён и Кён-мин, все - умные первокурсники. Они конкурируют между собой за право быть лучшим хирургом. На первом уроке они пытаются перебороть страх перед трупом, и вместе с ним к ним приходит кошмар. После первого же урока их начинают мучить галлюцинации.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":167202,"rate":5.682,"rate_count":74,"kpOrder":190652,"name":"Волшебник из страны Оз","secondName":"The Wizard of Oz","type":"FILM","year":1933,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0024779","duration":"0:09","slogan":null,"MPAA":null},{"id":343721,"rate":5.682,"rate_count":75,"kpOrder":190653,"name":"Даффи Дака в президенты","secondName":"Daffy Duck for President","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0446307","duration":"0:04","slogan":null,"MPAA":null},{"id":7481,"rate":5.681,"rate_count":453,"kpOrder":190679,"name":"Свадебная вечеринка","secondName":"The Wedding Party","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Чарли собрался жениться. Его невеста Джозефина с нетерпением ждет грядущей свадьбы. Все бы хорошо, если бы не странное предчувствие, что в этой романтической истории все пойдет наперекосяк.\n\rЧарли пугает предсказуемость и занудство женитьбы, поэтому свою свадебную вечеринку он решает превратить в сумасшедший холостяцкий дурдом.","imdbId":"tt0065198","duration":"1:32","slogan":"You are cordially invited to join the confusion at...","MPAA":null},{"id":487300,"rate":5.681,"rate_count":130,"kpOrder":190680,"name":"Домовые, или сон в зимнюю ночь","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Призыв к экономии энергоресурсов и воды.","imdbId":"tt6389252","duration":"0:10","slogan":null,"MPAA":null},{"id":401787,"rate":5.681,"rate_count":133,"kpOrder":190681,"name":"Робби – северный олень","secondName":"Robbie the Reindeer in Close Encounters of the Herd Kind","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"День долгожданной свадьбы Робби и Доннер прерывается галактическим вторжением. Королеву злобных пришельцев интересует кристалл Нагатрона, случайно попавший в руки Робби...","imdbId":"tt1152389","duration":"0:30","slogan":null,"MPAA":null},{"id":6895,"rate":5.681,"rate_count":86,"kpOrder":190682,"name":"Скотланд, Пенсильвания","secondName":"Scotland, Pa.","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал"],"age":16,"description":"Джой МакБет – работящий, но ему не хватает целеустремленности. Его жена, с которой они вместе работают в ресторане, обладающая цепкой хваткой, уверена, что могла бы сделать намного больше, чем их босс Норм Дункан, поэтому она разрабатывает план свержения Дункана и уговаривает Мака ограбить ресторан и убить Норма, используя ограбление в качестве ложной ниточки в будущем полицейском расследовании.\n\rИ хотя все вокруг предсказывают Маку плохую участь, он собирает всю волю в кулак и действует по плану своей жены. Когда детектив-вегетарианец МакДафф разнюхивает, что в деле не все так просто, Мак начинает подозревать, что мясник Банко знает слишком много, и решает, что в меню можно добавить еще немного парного мяса…","imdbId":"tt0265713","duration":"1:44","slogan":"What if the McBeths were alive in '75?","MPAA":"R"},{"id":297567,"rate":5.681,"rate_count":82,"kpOrder":190683,"name":"Женатый","secondName":"Hitched","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Супружеская пара Тед и Ив Робинс переезжает в новый дом, красивый и удобный, к тому же с секретом: в фундаменте имеется скрытая звуконепроницаемая комната. Некоторое время спустя Ив начинает подозревать своего супруга в неверности. Предприняв небольшое расследование, она узнает, что Тед обманывает ее уже много лет. Ревность захлестывает несчастную женщину с головой, и она разрабатывает план мести. А вскоре Тед бесследно исчезает...","imdbId":"tt0272127","duration":"1:29","slogan":null,"MPAA":null},{"id":327260,"rate":5.681,"rate_count":67,"kpOrder":190689,"name":"Самые ужасные привидения","secondName":"World's Scariest Ghosts: Caught on Tape","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Люди, которых Вы увидите в этом фильме, считают, что им удалось снять на плёнку настоящих призраков. Среди записей есть поразительные, есть тревожные, а есть и пугающие. Но подлинность ни одной из них подтвердить невозможно... Достоверны ли они? Решать Вам.","imdbId":"tt0236934","duration":"0:42","slogan":null,"MPAA":null},{"id":500909,"rate":5.68,"rate_count":452,"kpOrder":190693,"name":"Плодди супергерой","secondName":"Pelle Politibil går i vannet","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия","США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"Плодди — одушевленный и очень умный полицейский автомобиль. Он умеет не только ездить без водителя, но и разговаривать!\n\rОсенняя буря обрывает провода, оставляя город без электричества. Отважный Плодди берется протянуть новый кабель через горы. Но когда работа почти завершена, Плодди касается разорванного электрического кабеля и получает мощный удар током!..\n\rВсе думают, что наш герой выведен из строя, и дело не будет закончено, но происходит чудо — Плодди становится электрической машиной и снова готов к подвигам!","imdbId":"tt1600529","duration":"1:14","slogan":null,"MPAA":"G"},{"id":602599,"rate":5.68,"rate_count":457,"kpOrder":190694,"name":"Небесный меч","secondName":"Heavenly Sword","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Тысячи лет прошло с тех времен, когда злостный король по имени Ворон захватил практически всю земли. Но против него выступил небесный посланник, желающий прекратить эту несправедливость. В жестоком бою он смог одолеть ужасного царя, и мир снова стал светлым и спокойным. В результате этого боя, в месте сражения появился небесный меч, который обладает огромной силой. Тот, кто обладает им, может изменить все на своем пути – либо ввести в процветание, либо вовсе его разрушить…","imdbId":"tt2006753","duration":"1:25","slogan":"Beyond revenge lies redemption.","MPAA":null},{"id":767908,"rate":5.68,"rate_count":189,"kpOrder":190695,"name":"Жизнь","secondName":"The Living","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мужчина нанимает бывшего заключенного, чтобы убить жестокого мужа его сестры, но отчаянные меры начинают двигаться в шокирующем направлении.","imdbId":"tt2950236","duration":"1:29","slogan":null,"MPAA":"R"},{"id":230436,"rate":5.68,"rate_count":171,"kpOrder":190696,"name":"Бегемот – морской монстр","secondName":"Behemoth the Sea Monster","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Американский морской биолог Стив Карнс, выступая на Британской конференции, посвященной атомным исследованиям, предупреждает о возможных биологических последствиях, которые могут наступить в результате атомных испытаний. Лекция производит впечатление на профессора Бикфорда, члена комиссии по атомной энергетике. Тем временем в одной деревушке рыбак подвергается внезапному возгоранию и погибает. \n\rКогда его дочь Джени и ее друг Джон находят умирающего человека, тот успевает прошептать только одно слово «Бегемот!». После похорон рыбака молодые люди прогуливаются по берегу океана и видят тысячи мертвых рыб. Они замечают странное существо, которое обжигает руку Джона, когда он прикасается к нему. Покидая Лондон, Карнс узнает об этом случае обнаружения множества мертвых рыб и говорит, что появился неизвестный науке морской монстр...","imdbId":"tt0052611","duration":"1:20","slogan":"The Biggest Thing Since Time Began!","MPAA":null},{"id":258044,"rate":5.68,"rate_count":129,"kpOrder":190697,"name":"Медвежонок на дороге","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Медвежонок несет бочонок меда чтобы вылечить заболевших зверят, по пути ему встречались звери на машинах, но никто ему не помог кроме ежика на велосипеде...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":335843,"rate":5.68,"rate_count":109,"kpOrder":190698,"name":"Sol Bianca: Наследие","secondName":"Sol Bianca","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"По просторам галактики мчится уникальный космический корабль «Sol Bianca», намного превосходящий все корабли, с которыми приходилось иметь дело ученым. Его отчаянный и прекрасный экипаж состоит из девушек-пилотов, промышляющих пиратством и поиском древних артефактов с погибшей планеты Земля. «Sol Bianca» отправляется в путешествие в поисках Гнозиса, легендарного источника неограниченной силы.\n\rВ этом опасном странствии экипажу предстоит не только пережить головокружительные приключения и романтические интриги, но и отдать старым неприятелям «долги», которые давно ждали своего часа. Ведь месть - это блюдо, которое следует подавать холодным...","imdbId":"","duration":"1:35","slogan":"Five Young Women Against An Entire Solar System... The Odds Are About Even!","MPAA":null},{"id":567097,"rate":5.68,"rate_count":110,"kpOrder":190699,"name":"Отчаянная невеста","secondName":"Honeymoon for One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Ева Паркер, успешная бизнес-леди из Лос-Анджелеса, раздавлена печальным открытием – ее жених Грег изменил ей с другой. Разорвав помолвку буквально накануне свадьбы, героиня фильма в одиночку отправляется в заранее запланированное свадебное путешествие – в ирландский замок в живописной сельской местности, выкупленной компанией Грега. \n\rОднако вскоре Ева обнаруживает, что пребывание в люксе для молодоженов вовсе не так привлекательно, как могло показаться прежде. Неприятности сыплются одна за другой: сначала потерянный багаж, потом назойливый и вредный менеджер Шон, а вскоре и сам Грег, явившийся превратить очаровательные окрестные лужайки в поля с лунками для гольфа и уговорить героиню все-таки пойти с ним к алтарю.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":717389,"rate":5.68,"rate_count":98,"kpOrder":190700,"name":"4-я ежегодная церемония вручения премии Scream Awards 2009","secondName":"Scream Awards 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt1528228","duration":"","slogan":null,"MPAA":null},{"id":464134,"rate":5.68,"rate_count":67,"kpOrder":190701,"name":"Дорога","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":6,"description":"Лена и Паша приезжают в родной город девушки, чтобы подать заявление на развод. Паша не понимает мотивов развода и очень расстраивается по этому поводу. Но в ЗАГСе говорят, что необходимо подождать 3 месяца. Молодые люди решают на это время остаться в городе и договариваются не встречаться и не общаться. Они оба устраиваются на строительство крупной дороги, и с этого момента их судьба кардинально меняется…","imdbId":"tt4842572","duration":"1:04","slogan":null,"MPAA":null},{"id":70991,"rate":5.68,"rate_count":69,"kpOrder":190703,"name":"Пираты Малайзии","secondName":"I pirati della Malesia","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","история"],"age":16,"description":"Отважные малазийские пираты под предводительством Сандокана сражаются за освобождение острова, захваченного английскими колонизаторами.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":36700,"rate":5.68,"rate_count":58,"kpOrder":190704,"name":"Зоопарк, ночь","secondName":"Un zoo la nuit","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":null,"description":"Недавно вышедший из тюрьмы Марсель хочет примириться со своим умирающим отцом и своей подругой Джули, работающей проституткой. Изнасилованный ещё в тюрьме, он преследуется по пятам продажным полицейским-гомосексуалистом, желающим добиться от него нужной информации и секса. Марсель, зная отца, находит его ночью в зоопарке, и они начинают вспоминать старые времена, поездку на рыбалку, а затем отец сообщает Марселю о том, что припрятал для него деньги и кокаин на будущее. Затем герой вместе со своим сокамерником-геем решает наказать тех полицейских-извращенцев, которые портили им жизнь, и завлекает их в дешёвый отель, чтобы сполна отомстить за свои обиды и унижения.","imdbId":"tt0094210","duration":"1:55","slogan":null,"MPAA":null},{"id":329948,"rate":5.68,"rate_count":60,"kpOrder":190705,"name":"Куда исчезли все люди?","secondName":"Where Have All the People Gone","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Стивен Андерс и его семья поехали в горы на отдых. Внезапно какой-то яркий свет ослепляет все вокруг. Когда Стивен очнулся, он решает вернуться в город, решив что это какое-то стихийное бедствие. Однако, вскоре сын Стивена Дэвид, дочь Дебра, и сам Стивен понимают что это «стихийное бедствие» заставило исчезнуть 99 % населения всей планеты. Постепенно они сталкиваются с другими, кто по непонятной причине избежал исчезновения, а также с другими последствиями ужасной катастрофы...","imdbId":"tt0072400","duration":"1:14","slogan":null,"MPAA":null},{"id":87698,"rate":5.68,"rate_count":61,"kpOrder":190706,"name":"В поисках комедии в мусульманском мире","secondName":"Looking for Comedy in the Muslim World","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Американское правительство посылает комика Альберта Брукса в Индию и Пакистан, чтобы выяснить, что же заставляет смеяться более чем 300 миллионов мусульман. Брукс, сопровождаемый двумя подручными лицами из государственного департамента и его доверенным помощником, отправляются в поездку, которая начинается на концерте в Нью-Дели, продолжается в Тадж Махал, а затем перемещается в секретное место в горах Пакистана.","imdbId":"tt0433116","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":252349,"rate":5.679,"rate_count":411,"kpOrder":190728,"name":"Спираль","secondName":"Spiral","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Мэйсон — нелюдимый офисный служащий, всё свободное время проводящий рисуя портреты молодых девушек. В фирму, где он работает, приходит новая сотрудница, Эмбер. Она видит рисунки Мэйсона и решает стать его натурщицей. Постепенно они сближаются, но вскоре Эмбер начинает интересовать то, кем были девушки, которых Мэйсон рисовал до знакомства с ней. Её желание узнать правду приводит к непредсказуемым последствиям.","imdbId":"","duration":"1:30","slogan":"No one sees them before they're done","MPAA":"PG-13"},{"id":595987,"rate":5.679,"rate_count":405,"kpOrder":190729,"name":"Банды Вассейпура","secondName":"Gangs of Wasseypur","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Шахид Кхан и Рамадхир Сингх - главы двух мафий, соперничающих друг с другом. После очередных разногласий Рамадхир расправляется с Шахидом. Сардар Кхан, сын убитого, обещает отомстить. Эта клятва дает начало кровной мести, затянувшейся на несколько десятков лет.","imdbId":"tt1954470","duration":"5:21","slogan":null,"MPAA":"R"},{"id":592250,"rate":5.679,"rate_count":288,"kpOrder":190730,"name":"В ожидании любви","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Девушка Настя живет в небольшом поселке и мечтает о принце. Однажды вечером на пороге ее дома появляется Сергей, удивительно похожий на мужчину ее мечты. Настя на седьмом небе от счастья, но Сергея ждут дела в Москве. Он уезжает, обещая скоро вернуться и забрать девушку с собой. \n\rВ это же время из армии возвращается Митя. Он всегда был влюблен в Настю, и он едет домой с намерением сделать любимой предложение руки и сердца. Но мать Мити всегда считала, что Настя не пара ее любимому сыночку и уже нашла для Мити выгодную невесту. Героям предстоит вынести множество испытаний, предательство близких, чтобы понять, что любовь всегда ходила где-то рядом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":597642,"rate":5.679,"rate_count":216,"kpOrder":190731,"name":"Выборы","secondName":"Knife Fight","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Современные политики - лишь вершина айсберга. За ними стоят большие деньги и опытные команды политтехнологов. Пол Тернер - лидер одной из таких команд. Его люди лучшие в своем деле, которым по силам превратить заурядного чиновника в настоящего героя нации. Их поле боя — выборы, их оружие - компроматы. Но разыгрывая свои хитроумные комбинации, Пол серьезно рискует и иногда ставит под удар судьбы других людей. Последняя его кампания обещает быть особенно жаркой. Полу необходимо удержаться на тонкой грани, чтобы добиться победы и не превратиться в холодного и расчетливого негодяя.","imdbId":"","duration":"1:39","slogan":"Ready. Aim. Win.","MPAA":"R"},{"id":27796,"rate":5.679,"rate_count":128,"kpOrder":190732,"name":"Форель","secondName":"La truite","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История современной куртизанки, которая делает карьеру через постель и жизнь в мире современной буржуазии.","imdbId":"tt0084829","duration":"1:43","slogan":null,"MPAA":"R"},{"id":625634,"rate":5.679,"rate_count":116,"kpOrder":190733,"name":"Мои супер психо-сладкие 16: Часть 3","secondName":"My Super Psycho Sweet 16: Part 3","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Скай Роттер наконец-то готова оставить свое кровавое прошлое позади. Но когда она решает отправиться в колледж, то получает неожиданный звонок от ее сводной сестры Алекс. Это будет последним «сладким шестнадцатилетием», где Скай необходимо присутствовать и последним шансом, который ей выпадет, чтобы выйти из тени своего отца раз и навсегда.","imdbId":"tt2056659","duration":"1:23","slogan":"The party ends here","MPAA":null},{"id":79441,"rate":5.679,"rate_count":115,"kpOrder":190734,"name":"Поймать Готти","secondName":"Getting Gotti","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Джон Готти принес присягу на верность интересам мафии, интересам «семьи» Карло Гамбино, управляющей частью Нью-Йорка. Вступающая в должность помощника окружного прокурора штата Дайен Джакалоне, положив руку на Библию, обязалась служить обществу и стране во имя закона и справедливости. Их пути неминуемо должны были пересечься.\n\rИ Дайен бросила вызов всесильному гангстеру, убийце и вымогателю, который держал в кулаке сотни и тысячи людей. Наступил день, когда на скамье подсудимых оказалась вся верхушка «семьи» Готти во главе с ним самим, «крестным отцом», которому Дайен казалась всего-навсего песчинкой. Как же он ошибался!","imdbId":"tt0109892","duration":"1:29","slogan":"Готти поставил себя над властью, и она объявила ему войну","MPAA":"R"},{"id":764786,"rate":5.679,"rate_count":105,"kpOrder":190735,"name":"Потерянный рай","secondName":"Paradis perdu","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"Люси - 17-летняя девушка, она живет на ферме со своим отцом. В один из дней из города возвращается мать Люси, которая ещё год назад сбежала с молодым любовником.","imdbId":"tt1863352","duration":"1:33","slogan":null,"MPAA":null},{"id":23193,"rate":5.679,"rate_count":99,"kpOrder":190736,"name":"Путешествие с Анитой","secondName":"Viaggio con Anita","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Узнав о тяжелой болезни отца, Гвидо - банковский служащий отправляется на машине навестить его. Случайная знакомая - Анита соглашается сопровождать Гвидо в этой поездке, не подозревая, что он женат...","imdbId":"tt0080094","duration":"2:00","slogan":"When in Rome, never do what they do.","MPAA":"R"},{"id":606552,"rate":5.679,"rate_count":96,"kpOrder":190737,"name":"Кабаре Желание","secondName":"Cabaret Desire","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["для взрослых","мелодрама"],"age":18,"description":"В Барселонском кабаре под обольстительным взглядом хозяйки посетители вспоминают необычные сексуальные истории из своей жизни или из жизни своих друзей.","imdbId":"tt2018047","duration":"1:20","slogan":null,"MPAA":null},{"id":198207,"rate":5.679,"rate_count":83,"kpOrder":190738,"name":"Хромые внидут первыми","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в Америке 30-50-х годов нашего века. Герой фильма, претендуя на роль библейского пророка, проходит путь от озлобленного подростка до закоренелого преступника...","imdbId":"tt0135502","duration":"2:10","slogan":null,"MPAA":null},{"id":1066,"rate":5.679,"rate_count":83,"kpOrder":190740,"name":"Почище напалма","secondName":"Wilder Napalm","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"С раннего детства братья Уайлдер и Уоллас могли воспламенять предметы силой мысли, и однажды эта способность к пирокинезу стала причиной трагической гибели человека. После этого братья пошли в жизни разными дорогами: Уайлдер решил забыть о своём даре и стал обычным работягой, а Уоллас, напротив, стал известной цирковой звездой. Спустя много лет судьба снова сводит братьев вместе, и краеугольным камнем в их отношениях становится жена Уайлдера, страдающая латентной пироманией.","imdbId":"tt0108569","duration":"1:49","slogan":"Never start a romance you can't put out.","MPAA":"PG-13"},{"id":281191,"rate":5.679,"rate_count":70,"kpOrder":190742,"name":"Христофор Колумб — загадка","secondName":"Cristóvão Colombo - O Enigma","type":"FILM","year":2007,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма","история"],"age":12,"description":"Народы многих стран хотели бы считать Колумба своим земляком. Одно время бытовала версия, что Колумб был выходцем из Генуи. Но только в последнее время, благодаря кропотливым усилиям одного человека, стало известно, что Колумб – португалец.","imdbId":"tt0980976","duration":"1:15","slogan":"Life is the journey, life is the enigma.","MPAA":null},{"id":339052,"rate":5.679,"rate_count":70,"kpOrder":190743,"name":"The Robert Rodriguez Ten Minute Film School","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0372741","duration":"0:15","slogan":null,"MPAA":null},{"id":447615,"rate":5.679,"rate_count":68,"kpOrder":190744,"name":"WWE Непрощенный","secondName":"WWE Unforgiven","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0457198","duration":"3:00","slogan":null,"MPAA":null},{"id":489354,"rate":5.679,"rate_count":66,"kpOrder":190745,"name":"Да, смерть","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":null,"description":"«Да, смерть!» - это боевой клич национал-большевиков. Они - главное произведение Эдуарда Лимонова: герои многофигурного романа из плоти и крови. Реинкарнация РСДРП, политсекта, или радикальное художественное явление?","imdbId":"tt2326069","duration":"0:26","slogan":null,"MPAA":null},{"id":501912,"rate":5.679,"rate_count":57,"kpOrder":190747,"name":"Бессильный","secondName":"Powerless","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм о стареющем изобретателе, изо всех сил пытающемся закончить своё последнее создание - живого механического человека. Старик уже теряет надежду на успех в своем деле. Но однажды ночью, когда робот получает необходимую энергию и оживает, он покидает мастерскую. Изобретатель в отчаянии отправляется вслед за ним, чтобы не потерять его дорогое изобретение и тайну внезапного, необъяснимого оживления механизма.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":36097,"rate":5.678,"rate_count":129,"kpOrder":190760,"name":"Чудо-человек","secondName":"Wonder Man","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"Владелец шумного ночного клуба Баззи Белью становится свидетелем убийства, совершенного гангстером Тэном Гранд Джексоном…","imdbId":"tt0038260","duration":"1:38","slogan":"It's Gala-Gala with Girls, Gaiety and that Goldwyn Glamour! (original poster)","MPAA":null},{"id":41307,"rate":5.678,"rate_count":114,"kpOrder":190761,"name":"Любовь по заказу","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Десантник Коля после службы в армии строит серьезные планы на ближайшее будущее. Его заветная мечта - верная жена. Поиск надежной спутницы жизни сводит героя со многими женщинами, но не одна из них не соответствует его идеалу...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":328766,"rate":5.678,"rate_count":96,"kpOrder":190762,"name":"WWF В твоем доме 19","secondName":"WWF in Your House: D-Generation-X","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0300629","duration":"3:00","slogan":null,"MPAA":null},{"id":96028,"rate":5.678,"rate_count":92,"kpOrder":190763,"name":"Террористка","secondName":"Theeviravaathi: The Terrorist","type":"FILM","year":1998,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Малли - молодая индианка, которая вступила в террористическую организацию еще совсем юной после того, как ее брат был убит правительственными войсками. Она добровольно соглашается стать террористкой-камикадзе и выполнить задание - убить важную персону. \n\rПосле небольших приготовлений она отправляется на выполнение задания, но в пути случается ряд событий, которые начинают разрушать ее уверенность в своем предназначении...","imdbId":"tt0169302","duration":"1:35","slogan":"Her death will not be ordinary.","MPAA":null},{"id":273112,"rate":5.678,"rate_count":91,"kpOrder":190764,"name":"Макс жонглирует ради любви","secondName":"Max jongleur par amour","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":545653,"rate":5.677,"rate_count":246,"kpOrder":190765,"name":"Ювелирное дело","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"На пульт вневедомственной охраны поступил сигнал. В дверях охраняемой квартиры милиция задерживает воришку. У него находят мешочек с золотыми изделиями. После допроса он сам показывает, где он их взял. Это - квартира работника ювелирного магазина “Яхонт” Зои Малининой. Она о пропаже не заявляла. Начальник отдела чувствует, что это дело не простое. Следователь под видом покупки подарка на свадьбу своей подчиненной, знакомится с Малининой...","imdbId":"tt5605780","duration":"1:28","slogan":null,"MPAA":null},{"id":457801,"rate":5.677,"rate_count":186,"kpOrder":190766,"name":"А вы, друзья, как ни садитесь","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам басни Крылова «Квартет».","imdbId":"tt5871956","duration":"0:10","slogan":null,"MPAA":null},{"id":5941,"rate":5.677,"rate_count":157,"kpOrder":190767,"name":"Пульс","secondName":"Pulse","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Одиннадцатилетний Дэвид отправляется из Колорадо в Калифорнию, чтобы провести отпуск со своим отцом Биллом и его новой женой Эллен. В их доме начинают происходить странные события с электричеством, которое, кажется, стало жить своей жизнью или попало под влияние «чужих». Коллективный разум, объединяющий все электроприборы и линии электропередачи, методично уничтожает обитателей уединенных коттеджей...","imdbId":"tt0095924","duration":"1:35","slogan":"It traps you in your own house... then pulls the plug.","MPAA":"PG-13"},{"id":52765,"rate":5.677,"rate_count":145,"kpOrder":190768,"name":"Жажда","secondName":"Thirst","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Преступники, оказавшиеся руководителями загадочного братства, похищают Кейт, чтобы сообщить ей, что она принадлежит к древнему вампирскому роду. Ее привозят в неприметное поместье - законспирированный завод по выкачиванию крови из жертв-доноров. Ошеломленная девушка пытается бежать из этого чудовищного места, но разве можно убежать от судьбы?","imdbId":"","duration":"1:32","slogan":"This ancient Evil is now a modern industry.","MPAA":"R"},{"id":675535,"rate":5.677,"rate_count":126,"kpOrder":190769,"name":"Сон","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"","imdbId":"tt1934334","duration":"0:11","slogan":null,"MPAA":null},{"id":30805,"rate":5.677,"rate_count":128,"kpOrder":190770,"name":"Скиппи","secondName":"Skippy","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Скиппи — сын доктора Герберта Скиннера, человека строгих правил, и его жены Эллен. Доктор Скиннер строго-настрого запрещает сыну играть в городских трущобах и хочет склонить городские власти к тому, чтобы снести эту часть города, которая представляется ему рассадником заразы. Но Скиппи не слушается отца и продолжает пропадать в трущобах, играя с тамошними мальчишками. Однажды вместе со своим другом Сидни он спасает от хулигана Харли Наббинса мальчика по имени Суки. Скиппи и Суки становятся лучшими друзьями.","imdbId":"tt0022397","duration":"1:25","slogan":null,"MPAA":null},{"id":542417,"rate":5.677,"rate_count":120,"kpOrder":190771,"name":"Чарли Валентин","secondName":"Charlie Valentine","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Чарли Вэлентайн был гангстером, стрелком, бабником и довольно неплохим поваром. Он был также самым опасным, безответственным негодяем, которого вы только можете себе представить.","imdbId":"tt1197613","duration":"1:36","slogan":null,"MPAA":"R"},{"id":420309,"rate":5.677,"rate_count":82,"kpOrder":190772,"name":"Выход","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Несколько дней из жизни молодого обитателя мегаполиса. Путешествие по лабиринту событий, где поступки героя ведут к непредсказуемым последствиям, а люди вокруг оказываются не совсем теми, кем кажутся.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":1261619,"rate":5.676,"rate_count":482,"kpOrder":190783,"name":"Сложноподчиненное","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Загадочный учитель приезжает в провинциальный город преподавать в школе. Учитель на учителя не похож, а взгляды его слишком претенциозные и новаторские. Но городу учитель нравится. Правда, он еще не догадывается, до какой степени.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":942677,"rate":5.676,"rate_count":326,"kpOrder":190784,"name":"Чужое лицо","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Мария, актриса из провинциального города, получает предложение сыграть самую странную роль в своей жизни. Она должна не на сцене и не в кино, а в реальности перевоплотиться в недавно погибшую женщину, сделав пластическую операцию. Мария, хоть и считает предложение безумным, отказаться не может: ей срочно нужны деньги для лечения брата, единственного близкого человека на свете. И девушка ввязывается в авантюру, «надевая» на себя чужое лицо.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":15570,"rate":5.676,"rate_count":306,"kpOrder":190785,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":0,"description":"История Джейн Эйр – воспитанницы сиротского приюта, в котором царили бесправие и жестокость. Годы унижений и лишений не ожесточили сердце девушки, она осталась гордой и независимой. Эти качества поразили загадочного мистера Рочестера, в чей замок Джейн устроилась гувернанткой. Неожиданно она узнает, что у Эдварда Рочестера есть страшная тайна...","imdbId":"tt0065911","duration":"1:50","slogan":"A great story of love, now a great motion picture.","MPAA":null},{"id":18823,"rate":5.676,"rate_count":282,"kpOrder":190786,"name":"Королева воинов","secondName":"Boudica","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Румыния"],"genres":["боевик","военный","драма"],"age":12,"description":"На рубеже старой и новой эры в древнюю Британию вторгаются римские легионы. Поначалу завоеватели стараются не вмешиваться в дела местных кельтских племен. Но с приходом к власти нового императора Нерона все меняется.\n\rОн отдает приказ раз и навсегда сокрушить непокорных кельтов. Но римляне недооценили силу их духа. Кельтская королева Боадицея поднимает свой народ на борьбу против могущественной Римской империи...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":43497,"rate":5.676,"rate_count":225,"kpOrder":190787,"name":"Анна Каренина","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Спектакль МХАТ им. М.Горького по  одноименному роману Л.Н.Толстого, поставленный для сцены одним из основателей театра В.И.Немировичем-Данченко.","imdbId":"tt0210523","duration":"2:45","slogan":null,"MPAA":null},{"id":82434,"rate":5.676,"rate_count":219,"kpOrder":190788,"name":"Геракл","secondName":"Herakles","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["короткометражка"],"age":null,"description":"Фильм проводит параллели с подвигами Геракла. Херцог задаёт вопрос: а связаны ли сила и физическое совершенство с желанием эту силу использовать во благо? Насколько похожи современные гераклы на героя античности?","imdbId":"tt0056064","duration":"0:12","slogan":null,"MPAA":null},{"id":265679,"rate":5.676,"rate_count":222,"kpOrder":190789,"name":"Андерграунд","secondName":"Underground","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик"],"age":null,"description":"На окраинах Великобритании, организован подпольный турнир, в котором принимают участие 12 бойцов из разных районов. Они борются за приз 500 000 фунтов. У каждого бойца свои причины, подтолкнувшие их к участию в этом соревновании, и каждый из них готов на все ради главного приза, но победителем станет только один.","imdbId":"tt0870209","duration":"1:35","slogan":"There can be only one winner...","MPAA":null},{"id":65516,"rate":5.676,"rate_count":147,"kpOrder":190790,"name":"Ад мук","secondName":"Tokugawa irezumi-shi: Seme jigoku","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о публичном доме в Японии позднего периода эпохи Токугава, где идёт соперничество среди татуировщиков за лучший рисунок на женском теле.","imdbId":"tt0142920","duration":"1:30","slogan":null,"MPAA":null},{"id":95540,"rate":5.676,"rate_count":86,"kpOrder":190792,"name":"Гёрлфренд","secondName":"Girlfriend","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":0,"description":"Таниа и Сапна близкие подруги. Но их связывает нечто большее, чем просто дружба. Однажды Сапна знакомится с симпатичным молодым парнем Рахулом и неожиданно влюбляется в него; Охваченная ревностью Таниа пытается поссорить влюбленных всеми возможными способами, Используя свой мужской ум и женскую хитрость она решает соблазнить жениха любимой подруги...","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":409061,"rate":5.675,"rate_count":264,"kpOrder":190812,"name":"Долгожданная любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История о том, как три поколения женщин одной семьи: мать, дочь и бабушка, ищут свое счастье. \n\rВероника, так зовут маму, работает в одной крупной страховой компании, дочка Даша студентка технического вуза. Часто после занятий в институте, девушка заскакивает в гости к бабушке – Евгении Васильевне. Хотя назвать её «бабушкой» язык не поворачивался. В свои приблизительно 55 лет она женщина суперактивная. У Евгении Васильевны весьма нетривиальное увлечение – бальные танцы. В настоящий момент Евгения Васильевна переживает сложный период – её партнёра разбил радикулит. Пока он болеет, новый партнёр успел признаться бабушке в любви, и та ответила ему взаимностью. Теперь Евгения Васильевна боится сказать об этом первому, не зная, как на эту новость отреагирует его организм. \n\rВнучка, по всей очевидности, пошла в бабушку. У неё тоже огромное количество кавалеров. Разница заключалась в том, что Евгения Васильевна была невероятно влюбчивая, а Даша – донельзя разборчивая. Но ни одна, ни другая замуж не собирались. Бабушка полагала, что ей уже поздно, а внучка – что ей ещё рано. Зато обе были уверены: уж кому надо искать мужа так это маме. А у Вероники, тем временем, неожиданно завязались романтические отношения с одним из новых клиентов...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":46540,"rate":5.675,"rate_count":165,"kpOrder":190813,"name":"Марианна","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","приключения"],"age":0,"description":"1944 год. Юная разведчица Марианна остается одна в тылу вражеских войск. Не имея опыта, без связи и поддержки она самостоятельно приступает к выполненик важного задания.","imdbId":"tt0291329","duration":"1:16","slogan":null,"MPAA":null},{"id":266483,"rate":5.675,"rate_count":130,"kpOrder":190815,"name":"Premiers pas de bébé","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":273106,"rate":5.675,"rate_count":91,"kpOrder":190817,"name":"Макс боится собак","secondName":"Max a peur des chiens","type":"FILM","year":1912,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Макса достают собаки. Они гонятся за ним...","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":732528,"rate":5.675,"rate_count":82,"kpOrder":190819,"name":"Пропущенный звонок","secondName":"Missed Call","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Маленькая ситуационная комедия о мужчине, который несколько раз вылезает из-под душа в ванной, чтобы попытаться ответить на настойчивые звонки.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":986661,"rate":5.674,"rate_count":425,"kpOrder":190824,"name":"Китайский Новый год","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Бойкая и деловая Светлана работает помощником мэра и привыкла всё держать под контролем. Женщина разведена, и на личную жизнь у нее совсем нет времени – она занята делами и воспитанием маленького сына Вовки. Но однажды, накануне важной конференции, налаженный ритм даёт сбой. Всё идёт наперекосяк, и шаловливый Вовка оказывается на работе Светланы во время приёма важной делегации. В этот же день героиня знакомится с Евгением – неунывающим полиглотом, дающим уроки иностранных языков. Поначалу Евгений с его необычной манерой общения раздражает Светлану. К тому же, его попытки помочь создают лишь новые проблемы. Но удивительная череда событий заставит героев новыми глазами взглянуть друг на друга..","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":648788,"rate":5.674,"rate_count":366,"kpOrder":190825,"name":"Врата","secondName":"The Gate","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Короткометражка Мэтта Веструпа рассказывает о свирепствующем в Лондоне странном вирусе бешенства, который превращает людей в жутких мутантов.","imdbId":"tt2111452","duration":"0:11","slogan":null,"MPAA":null},{"id":108429,"rate":5.674,"rate_count":143,"kpOrder":190826,"name":"Самозванцы поневоле","secondName":"Chor Machaye Shor","type":"FILM","year":1974,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Молодой инженер Виджай попадает в тюрьму по ложному обвинению. Там он знакомится с компанией ловких, но добросердечных мошенников. Сбежав, они укрываются в деревеньке, на пост мэра которой как раз и баллотируется один из оклеветавших Виджая.","imdbId":"","duration":"2:20","slogan":null,"MPAA":null},{"id":273334,"rate":5.674,"rate_count":105,"kpOrder":190828,"name":"Слишком рано, слишком поздно","secondName":"Trop tôt/Trop tard","type":"FILM","year":1981,"yearEnd":0,"countries":["Египет","Франция"],"genres":["документальный"],"age":null,"description":"Эта картина исследует изменения отношения людей к земле и обществу во Франции и Египте. Формально и структурно повествование опирается на два текста: письмо, отправленное Фридрихом Энгельсом своему последователю Карлу Каутскому, и описание классовой борьбы египетского интеллектуала Махмуда Хуссейна в Египте. Оба текста посвящены одной проблеме – отношению людей к земле. Штрауб и Гюилье засняли разные места, указанные в данных текстах – в письме Энгельса упоминается Мотрефф, Лион и Харвиль, а Хуссейн описывает окрестности местечка Негуиб. Съемка сопровождается чтением выдержек из трудов двух авторов. В результате авторы не только проиллюстрировали историю марксистской мысли, но и дали развернутый комментарий состояния французского и египетского общества.","imdbId":"tt0083230","duration":"1:40","slogan":null,"MPAA":"G"},{"id":56414,"rate":5.674,"rate_count":93,"kpOrder":190830,"name":"Возвращение доктора Мабузе","secondName":"Im Stahlnetz des Dr. Mabuse","type":"FILM","year":1961,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"Загадочные убийства объединяют инспектора Ломана, агента ФБР Джо и отважную журналистку Марию в погоне за доктором Мабузе. На этот раз гениальный злодей, не оставляющий попыток завоевать мир, превращает тюремных заключенных в зомби.","imdbId":"tt0055008","duration":"1:29","slogan":null,"MPAA":null},{"id":212000,"rate":5.674,"rate_count":80,"kpOrder":190832,"name":"Во мраке","secondName":"The Darklings","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Однажды ночью подросток увидел, как совершается убийство в доме напротив. Но полиция ничего не обнаружила и дело закрыли. Никто не поверил парню кроме друзей, вместе с которыми он начинает свое расследование...     ","imdbId":"tt0186019","duration":"1:32","slogan":null,"MPAA":null},{"id":840710,"rate":5.6,"rate_count":431,"kpOrder":190843,"name":"Осторожно, каникулы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","приключения"],"age":null,"description":"","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":575915,"rate":5.673,"rate_count":339,"kpOrder":190844,"name":"Натали","secondName":"Natalri","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":18,"description":"Молодой профессор, преподающий теорию искусства в университете, страстно увлекается одной из своих молодых студенток. Он создает одну из своих лучших работ, которой дает имя Натали. Их бурный роман заканчивается тем, что девушка уходит, сказав, что вернется к художнику через десять лет, чтобы сравнить себя со скульптурой, моделью которой она послужила.","imdbId":"tt1846675","duration":"1:28","slogan":null,"MPAA":null},{"id":58444,"rate":5.673,"rate_count":304,"kpOrder":190845,"name":"Сорок первый год: Противостояние","secondName":"Rukajärven tie","type":"FILM","year":1999,"yearEnd":0,"countries":["Финляндия"],"genres":["военный","драма"],"age":16,"description":"Жаркое лето 1941 года. В Советской Карелии финские части ведут ожесточенные бои с советскими войсками. Получив приказ освободить захваченные земли, взвод лейтенанта Ээро отправляется в тяжелый и опасный поход, исход которого невозможно предсказать.\n\rПытаясь не попасть в засаду в дремучих лесах, теряя братьев по оружию, солдаты продвигаются вглубь вражеского тыла, но вскоре отважный лейтенант получает известие о том, что его невеста, медсестра Карина, погибла в бою с советскими партизанами. Теперь тайная вылазка отчаянных бойцов станет для юного офицера миссией отмщения за любимую.","imdbId":"tt0162625","duration":"2:03","slogan":null,"MPAA":null},{"id":34616,"rate":5.673,"rate_count":242,"kpOrder":190846,"name":"Огненное кольцо","secondName":"Ring of Fire","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Cтычки двух группировок (белые американцы против выходцев из семей азиатских эмигрантов - китайцев, таиландцев, камбоджийцев), которым ужасно тяжело дается мирное сосуществование в одном городе. На фоне этой жесткой, жестокой и постоянно обостряющейся кикбоксерской вражды мелодраматическо-сентиментальная история любви китайца Джонни и американки Джулии.","imdbId":"tt0102793","duration":"1:40","slogan":null,"MPAA":"R"},{"id":1160192,"rate":5.673,"rate_count":231,"kpOrder":190847,"name":"Потерянная","secondName":"Perdida","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt7841496","duration":"1:43","slogan":"Nunca dejes de buscar.","MPAA":null},{"id":1111706,"rate":5.673,"rate_count":223,"kpOrder":190848,"name":"Мои дорогие","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Валентина – настоящая бизнес-леди – жесткая, суровая и властная. Сын Костя полностью зависит от ее воли. Ради процветания бизнеса Валентина находит Косте невесту – дочку солидного чиновника. Однако Костя влюбляется в другую девушку, Олю, ему приходится уйти из компании матери и начать жить самостоятельно.\n\rОднако жизнь без материнских денег и связей оказывается слишком трудной. Костю никуда не берут на работу, и он все чаще срывается на Оле, обвиняя ее во всех своих неудачах… В итоге, Оля уходит он него.\n\rМать Кости торжествует, она добилась своего. Но происходит трагедия…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1193431,"rate":5.673,"rate_count":183,"kpOrder":190849,"name":"Зона","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия","США"],"genres":["документальный"],"age":18,"description":"В августе 1991 года СССР прекратил свое существование, и волна западных влияний захлестнула постсоветское пространство. Почти мгновенно здесь высадился западный консюмеризм — вместе с надеждой, что он принесет западное процветание. «Зона» исследует радикальные перемены в культурном ландшафте этой части мира, от последних дней Советского Союза до неофеодального строя наших дней.","imdbId":"tt8819178","duration":"1:03","slogan":null,"MPAA":null},{"id":496694,"rate":5.673,"rate_count":155,"kpOrder":190850,"name":"62-я церемония вручения премии «Оскар»","secondName":"The 62nd Annual Academy Awards","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0312314","duration":"","slogan":null,"MPAA":null},{"id":297201,"rate":5.673,"rate_count":103,"kpOrder":190851,"name":"Винтовая лестница","secondName":"The Spiral Staircase","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"В маленьком городке Вестпорте происходит убийство девушки. Через год преступление повторяется. Все улики указывают на Стивена Уоррена - старшего сына миллионерши Эммы Уоррен, живущей в замке на острове. Странные совпадения дают повод родственникам Стивена усомниться в его невиновности. Однажды, во время шторма, оказавшись отрезанными от внешнего мира, обитатели замка оказываются во власти настоящего убийцы...","imdbId":"tt0203941","duration":"1:28","slogan":"Outside, a violent storm. Inside, a lust for revenge.","MPAA":null},{"id":105607,"rate":5.673,"rate_count":95,"kpOrder":190852,"name":"Моя жена возвращается в школу","secondName":"Mia moglie torna a scuola","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Домохозяйка Валентина, недовольная своей малообразованностью, поступает на трехмесячные курсы в колледже, несмотря на возражения мужа Аристида, торгующего продуктами. Она поселяется в общежитии и сразу становится объектом повышенного вниманния для студентов и профессора Пьера Каппони. В то же время и Аристид, тоскующий по жене, неустанно пытается пробраться в колледж...","imdbId":"tt0082742","duration":"1:22","slogan":null,"MPAA":null},{"id":93553,"rate":5.673,"rate_count":88,"kpOrder":190853,"name":"Атомный поезд 2","secondName":"Seconds to Spare","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Связавшись с группой террористов, бывший агент ЦРУ Ларкин захватывает пассажирский поезд, размещает на нём оружие и требует 25 миллионов долларов в обмен на жизнь десятков тысяч людей. Но на поезде едет пассажир, которого Ларкину нужно особенно опасаться.\n\rБывший сотрудник Агентства по борьбе с наркотиками Пол Блейк был осуждён по ложному обвинению, сфабрикованному Ларкином, и лишь недавно освободился из тюрьмы. С тех пор он думает лишь об одном: как выследить Ларкина и отомстить ему. Все попытки спецназа остановить «поезд смерти» оканчиваются неудачей, и Блейку приходится действовать в одиночку.","imdbId":"tt0304680","duration":"1:40","slogan":null,"MPAA":null},{"id":22129,"rate":5.673,"rate_count":84,"kpOrder":190854,"name":"Под перекрестным огнем","secondName":"Standoff","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Южный Техас. На старой заброшенной ферме обосновалась радикальная религиозная воинствующая секта, и численность ее постоянно растет. Сюда со всей округи стекаются люди, свято верящие местному проповеднику и его идеям о грядущем конце света. Сектанты хорошо вооружены, отлично натренированы и готовы с оружием в руках постоять за себя. \r\n\r\nВо избежание трагедии сводному отряду полиции, ФБР и техасских рейнджеров отдан приказ - разоружить сектантов и арестовать проповедника. Но как только представители закона приступили к выполнению задания, их встретили мощным шквальным огнем. И теперь главной задачей для них стало - выжить в этой кровавой мясорубке.","imdbId":"tt0119931","duration":"1:31","slogan":"Trust Will Get You Killed","MPAA":"R"},{"id":20858,"rate":5.673,"rate_count":81,"kpOrder":190855,"name":"Гуляю с кем хочу","secondName":"Foxfire Light","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":6,"description":"Джоанна заканчивает художественный колледж и отправляется в пограничный городок к дяде Винсенту. Еще не доехав, она сталкивается с молодым человеком, показав себя девицей грубой и высокомерной. Он же помог ей вытащить машину из канавы. Позже дядя расскажет молодому человеку, что грубость племянницы объясняется стремлением быть самостоятельной и независимой. Вскоре у молодых людей завязывается роман...","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":683816,"rate":5.673,"rate_count":75,"kpOrder":190856,"name":"Пит-стоп","secondName":"Pit Stop","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Восстанавливаясь после неудачного романа и болезненного расставания с женатым мужчиной, Гейб находит утешение в отношениях, поддерживаемых им с бывшей женой и дочерью. На другом конце города Эрнесто, напротив, всячески старается избегать жизни под одной крышей со своим экс-бойфрендом, проводя большую часть свободного времени в больнице с возлюбленным прошлых лет, находящимся в тяжёлом состоянии. Невосприимчивые к однообразию их мира рабочего класса с окраин, они поддерживают в себе непреодолимое стремление к настоящей любви.","imdbId":"tt2397531","duration":"1:20","slogan":null,"MPAA":null},{"id":7763,"rate":5.673,"rate_count":76,"kpOrder":190857,"name":"Давид","secondName":"David","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["военный","драма"],"age":null,"description":"Фильм рассказывает о еврейском юноше, взрослеющем в нацистском Берлине. В фильме раскрываются темы борьбы за самоидентичность и борьбы за выживание, бывшие актуальными для евреев, особенно молодых, в охваченной войной Европе.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":22899,"rate":5.673,"rate_count":68,"kpOrder":190858,"name":"Аризона Кольт возвращается","secondName":"Arizona si scatenò... e li fece fuori tutti!","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Аризону ложно обвинили в налёте на дилижанс и он “возвращается” в город, где не был уже очень долгое время. Но в городе все уверены, что он там недавно был, ограбил дилижанс и убил людей. За его голову обещана награда 1000 долларов… Естественно, Аризона решает разобраться.","imdbId":"tt0065422","duration":"1:30","slogan":null,"MPAA":null},{"id":474695,"rate":5.673,"rate_count":65,"kpOrder":190859,"name":"Абсолютно из ничего","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["документальный","короткометражка"],"age":0,"description":"","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":699666,"rate":5.672,"rate_count":387,"kpOrder":190865,"name":"Русалка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Наталья и Олег любят друг друга. Но разница в социальном положении (Наташа – простая деревенская девушка, Олег – сын владельца крупного предприятия) не нравится отцу парня. Хотя сам он по уши в долгах. Но у бизнесмена есть план: женить сына на дочке кредитора. \n\rКогда Наташа узнает, что любимый ее бросил (ему сказали, что она беременна от другого), в отчаянии прыгает с моста. Из воды ее вытаскивает сводный брат Олега Кирилл. Тут выясняется, что девушка потеряла память. Кирилл, которому нравится Наташа, решает сказать ей, что она его жена…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42174,"rate":5.672,"rate_count":334,"kpOrder":190866,"name":"Тайна виллы «Грета»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Члены масонской ложи «Щит и шлем», направляемые ЦРУ, готовят государственный переворот в одной из западных стран. Репортеру уголовной хроники удается проникнуть в штаб-квартиру заговорщиков.\n\rДобытая им информация сыграет решающую роль в предотвращении путча. Однако удачливый журналист вскоре убеждается, что обнаружил только верхушку «айсберга»…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":4698,"rate":5.672,"rate_count":364,"kpOrder":190867,"name":"След Розовой Пантеры","secondName":"Trail of the Pink Panther","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":6,"description":"Знаменитый бриллиант «Розовая пантера» снова украден. И опять на его поиски отправляется инспектор Клузо. След бриллианта ведет в Америку - Клузо садится в самолет. А через пару часов этот самолет терпит крушение. ","imdbId":"tt0084814","duration":"1:36","slogan":"There is only one Inspector Clouseau. His adventure continues...","MPAA":"PG"},{"id":46119,"rate":5.672,"rate_count":324,"kpOrder":190868,"name":"Без вести пропавший","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"1942 год. В одном из боев раненый советский офицер, воспользовавшись документами умирающего чешского врача, служившего в фашистской армии, добирается до Словакии и разыскивает мать погибшего.\n\rЗдесь он находит временный приют и поддержку, вступает в интернациональный партизанский отряд и вскоре становится его командиром...","imdbId":"tt0312474","duration":"1:19","slogan":null,"MPAA":null},{"id":27195,"rate":5.672,"rate_count":244,"kpOrder":190869,"name":"Женщина-невидимка","secondName":"The Invisible Woman","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Сумасшедший профессор Гиббс изобретает машину невидимости и начинает искать подходящую подопытную свинку. Он довольно быстро находит её в лице фотомодели Китти Кэрролл, но всё осложняется, когда его изобретение крадут несколько местных гангстеров.","imdbId":"tt0032637","duration":"1:12","slogan":"The YEAR'S FUNNIEST FUN! (original print ad - mostly caps)","MPAA":null},{"id":219659,"rate":5.672,"rate_count":221,"kpOrder":190870,"name":"Футбол","secondName":"Football","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка","спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43730,"rate":5.672,"rate_count":179,"kpOrder":190871,"name":"Щен из созвездия «Гончих псов»","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"В созвездии «Гончих псов» исчезла звезда и в этот миг на Земле появился щенок по кличке Щен. Он добр и справедлив, верен в дружбе. Щен умеет говорить и зритель слышит его внутренний голос, когда он общается с людьми.","imdbId":"tt0102852","duration":"1:12","slogan":null,"MPAA":null},{"id":576065,"rate":5.672,"rate_count":148,"kpOrder":190872,"name":"58-я церемония вручения премии «Золотой глобус»","secondName":"The 58th Annual Golden Globe Awards","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt1401892","duration":"","slogan":null,"MPAA":null},{"id":996318,"rate":5.672,"rate_count":78,"kpOrder":190873,"name":"Регистраторша","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Главная героиня, регистратор браков в ЗАГСе - натура исключительно романтическая. Будучи не замужем, она живёт мечтами о встрече Принца. На Белом Коне, естественно. Грёзами жила бы она и дальше, не застав однажды измену брачующегося прямо перед свадьбой. Не в силах игнорировать увиденное, героиня решается на отчаянный поступок. К чему это приведёт - вопрос судьбы, случая или финала сказки...","imdbId":"tt6561022","duration":"0:13","slogan":null,"MPAA":null},{"id":37714,"rate":5.672,"rate_count":110,"kpOrder":190874,"name":"Мальвиль","secondName":"Malevil","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","фантастика"],"age":null,"description":"По роману Роберта Мерля. В этом Французском научнофантастическом триллере в Европе происходит ядерная война. Группа жителей местного замка укрываестя в основании строения. Когда они выходят наружу, то видят, что замок получил серьезные повреждения, а на земле не осталось ни единого растения. Уцелевшие пытаются восстановить замок, наладить жизнь в общине. Но потом они встречаются с Фулбертом, ненормальным фашистом, который управляет группой запуганных, голодных уцелевших, отнимая у них последнюю еду.","imdbId":"tt0082701","duration":"2:00","slogan":null,"MPAA":null},{"id":139038,"rate":5.672,"rate_count":107,"kpOrder":190875,"name":"Свидание со страстью","secondName":"Grazie... nonna","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Семейство Персичетте взволновано прибывшей телеграммой, в которой говорится о скором приезде вдовы их престарелого отца и деда, Марианны, для встречи с пасынком и двумя внуками. Встретить эту особу в аэропорту поручают молодому человеку, одному из внуков умершего деда. Однако юношу ожидает сюрприз: вместо престарелой дамы, которую он ожидал увидеть, вдовой оказалась прелестная молодая девушка. Герой сразу влюбляется в свою «бабушку», которая вовсе не против ещё одного увлечения.","imdbId":"tt0073067","duration":"1:35","slogan":null,"MPAA":null},{"id":86430,"rate":5.672,"rate_count":106,"kpOrder":190876,"name":"Личная жизнь Этана Грина","secondName":"The Mostly Unfabulous Social Life of Ethan Green","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"У Этана Грина все очень плохо - любимый парень его бросил, достали соседи, тут в «друзья» начинает набиваться странный тип, а тот, кто так нравится Этану, его совсем не замечает. Но вот однажды все круто меняется.","imdbId":"tt0424287","duration":"1:28","slogan":"You think you have dating problems...","MPAA":"R"},{"id":605646,"rate":5.672,"rate_count":97,"kpOrder":190877,"name":"Качели","secondName":"Hustawka","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"У 35-летнего Михаила семья -- красавица жена Анна и дочь Юстинка. Однако это не мешает ему влюбиться в чувственную Каролину. Он не собирается разводиться, но любовница ставит ему ультиматум...","imdbId":"tt1712531","duration":"1:34","slogan":"Historia niejednej milosci","MPAA":null},{"id":782965,"rate":5.672,"rate_count":98,"kpOrder":190878,"name":"Оскар, шоу начинается","secondName":"Oscar, que empiece el espectáculo","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1183149","duration":"0:26","slogan":null,"MPAA":null},{"id":10884,"rate":5.672,"rate_count":91,"kpOrder":190879,"name":"Безумный страх","secondName":"E tanta paura","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Милан. Во время садомазохистской игры проститутка душит мужчину в его собственном доме. Вскоре в пустом автобусе гаечным ключом убивают немолодую женщину. В каждом случае убийца оставляет на месте совершения преступления иллюстрацию из детской книги «Pierino-Porcospino». За последние сутки это было уже восьмое убийство. Лейтенант полиции Гаспар Лоренцо занимается их расследованием. Он знакомится с девушкой по имени Жанна, которая рассказывает ему о странной смерти в результате несчастного случая проститутки Розы из клуба «Wildlife’s Friends», принадлежащего мистеру Хоффману. Именно этот клуб часто посещали две жертвы маньяка. Лоренцо решает обратиться в частное сыскное агентство, чтобы детективы помогли ему в расследовании…","imdbId":"tt0074451","duration":"1:38","slogan":null,"MPAA":null},{"id":494221,"rate":5.672,"rate_count":92,"kpOrder":190880,"name":"Очаровательная домашняя сцена","secondName":"A Favourite Nursery Scene","type":"FILM","year":1898,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0295253","duration":"0:02","slogan":null,"MPAA":null},{"id":30338,"rate":5.672,"rate_count":88,"kpOrder":190881,"name":"Пять ружей Запада","secondName":"Five Guns West","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Гражданская война в США. Пятеро приговоренных к смертной казни конфедератов получают помилование в обмен на то, что они отправятся на запад страны и поймают двойного агента, укравшего золото.","imdbId":"tt0048078","duration":"1:18","slogan":"Kiss for Kiss! Bullet for Bullet! (every original poster)","MPAA":null},{"id":103385,"rate":5.672,"rate_count":87,"kpOrder":190882,"name":"Дорогой мамочке в день рождения","secondName":"Alla mia cara mamma nel giorno del suo compleanno","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"В фильме показана трагедия богатого аристократического семейства, в центре которой графский сын Дидино - уже зрелый мужчина, вечно опекаемый мамой. Её любовь к сыну настолько велика, что она готова контролировать каждый его шаг, не желая понимать, что мальчик уже давно созрел и готов и хочет любить. А тут ещё в доме появляется новая служанка...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":427416,"rate":5.672,"rate_count":82,"kpOrder":190883,"name":"Дни надежды","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В один миг размеренная жизнь Надежды рухнула. От нее ушел муж, с которым они прожили два десятка лет. Точнее - ушла она, поскольку муж выставил ее из квартиры, выделив деньги на такси до вокзала. Возвращаться в родной городок не хотелось, но и другого выхода, похоже, не было. За советом и ночлегом Надежда отправляется к сестре. \r\n\r\nМарго - полная противоположность  Нади  - активная, шумная, неунывающая оптимистка, на досуге подрабатывающая «колдуньей».   Более опытная родственница дает Надежде трезвый совет: или она отправляется в свой «Задрыщинск», или в кратчайшие сроки находит себе нового мужика. \r\n\r\nПри этом мужчину для Нади Марго предполагает искать на кладбище, поскольку, по ее мнению, нормальным неженатый мужик в возрасти сорока может быть только вдовцом.И Марго оказалась права.  Первая же прогулка по кладбищу поставила Надежду перед выбором…","imdbId":"tt3065542","duration":"1:28","slogan":null,"MPAA":null},{"id":15198,"rate":5.672,"rate_count":77,"kpOrder":190884,"name":"Певец джаза","secondName":"The Jazz Singer","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Фильм рассказывает о сыне певчего в церкви, мечтающего стать певцом джаза. Ему помогает звезда комедии и песен в стиле рок, которая его любит и двигает его карьеру вперед.\n\rОтец, ожидает, что сын пойдет по его стопам, но у того на уме только шоу-бизнес. Он порывает с отцом и едет в Нью-Йорк, чтобы сделать карьеру.","imdbId":"tt0080948","duration":"1:55","slogan":"His story will make you cry. His music will make you sing. His triumph will make you cheer.","MPAA":"PG"},{"id":596071,"rate":5.672,"rate_count":72,"kpOrder":190885,"name":"Лысый влюблен в танцовщицу","secondName":"","type":"FILM","year":1916,"yearEnd":0,"countries":["Российская империя"],"genres":["комедия"],"age":null,"description":"Одна из серий о приключениях Лысого, которого играл перебравшийся в Россию французский комик Робер Рейнольс, пользовалась до революции бешеным успехом у неграмотной публики. Универсальные гэги плюс выразительная жестикуляция – и титры уже были не нужны.","imdbId":"tt6667066","duration":"","slogan":null,"MPAA":null},{"id":934093,"rate":5.671,"rate_count":335,"kpOrder":190886,"name":"Трансфигурация","secondName":"The Transfiguration","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Трудный подросток Майло одержим историями о вампирах. Однажды он встречает Софи, и дружба с ней начинает превращать фантазии Майло в реальность.","imdbId":"tt5039088","duration":"1:37","slogan":null,"MPAA":null},{"id":84523,"rate":5.671,"rate_count":323,"kpOrder":190887,"name":"Долтри Кэлхун","secondName":"Daltry Calhoun","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Однажды, когда Долтри был способен думать только о спасении своей компании от краха, ему привозят 14-летнюю дочь, которая еще не знает, что он ее отец. Теперь у Долтри задачка посложнее: две женщины; дочь Джун и бизнес...","imdbId":"tt0339642","duration":"1:40","slogan":"'The Grass is Always Greener When it's Growing by Callhoun Seed and Sod.'","MPAA":"PG-13"},{"id":223817,"rate":5.671,"rate_count":287,"kpOrder":190888,"name":"Горячая жевательная резинка 8: Летний блюз","secondName":"Summertime Blues: Lemon Popsicle VIII","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["комедия"],"age":16,"description":"История трёх друзей Бенци, Момо и Йюдале. Все трое решили открыть бизнес, а вернее клуб «West of Eden», но для этого Момо должен закадрить Поли, дочь владельца аренды, а она простушка и не во вкусе Момо.","imdbId":"tt0096190","duration":"1:30","slogan":null,"MPAA":"R"},{"id":2172,"rate":5.671,"rate_count":295,"kpOrder":190889,"name":"Ее друг – бандит","secondName":"Her Friend the Bandit","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Короткометражная история про влюбленную в бандита юную прелестницу.","imdbId":"tt0004074","duration":"0:16","slogan":null,"MPAA":null},{"id":60385,"rate":5.671,"rate_count":212,"kpOrder":190890,"name":"Протеус","secondName":"Proteus","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Лишившись своего корабля, группа контрабандистов укрывается на заброшенной нефтяной вышке, найденной посреди океана. Вскоре они выясняют, что добыча нефти здесь была всего лишь прикрытием, а на самом деле в этом месте проводились секретные эксперименты в области биологии.","imdbId":"tt0114196","duration":"1:37","slogan":"Deep in the ocean, new form of horror is taking a shape...","MPAA":"R"},{"id":858204,"rate":5.671,"rate_count":196,"kpOrder":190891,"name":"Демоны","secondName":"Les démons","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Десятилетний Феликс живет со своими родителями в уютном пригороде Монреаля. Для него и его друзей заканчивается очередной учебный год – впереди летние каникулы. Но после того, как ему рассказали, что в окрестностях появился маньяк, который похищает и убивает детей, у Феликса возникает чувство тревоги.","imdbId":"tt4247492","duration":"1:58","slogan":null,"MPAA":null},{"id":35041,"rate":5.671,"rate_count":159,"kpOrder":190892,"name":"Связь через Майами","secondName":"Miami Connection","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Крупную сделку по продаже кокаина срывает нападение отряда черных ниндзя. Однако, захватив кокаин, они забывают про самое главное …деньги, а главарь банды, белый ниндзя, ошибок не прощает…","imdbId":"tt0092549","duration":"1:23","slogan":"Survival the ultimate test...","MPAA":null},{"id":424073,"rate":5.671,"rate_count":151,"kpOrder":190893,"name":"Абсурд","secondName":"Drool","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Хитрый план жены избавится от мужа пошел вкривь и вкось, когда она его случайно убивает, этим вынуждая ее ехать по пересечённой местности со своей лучшей подругой и трупом на буксире.","imdbId":"tt1268962","duration":"1:25","slogan":"who doesn't have a secret?","MPAA":null},{"id":45805,"rate":5.671,"rate_count":125,"kpOrder":190894,"name":"Внимание, цунами","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"Далеко в Тихом океане находится пост оповещения. Семеро моряков несут свою службу, мирное течение которой прерывает обрушившийся на остров цунами. Есть жертвы. Морякам необходимо предупредить материк о надвигающейся стихии...","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":618550,"rate":5.671,"rate_count":104,"kpOrder":190895,"name":"Солдат и черт","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Возвращающийся домой с войны однорукий солдат становится объектом борьбы между скрипкой, символом души, и чертом. Солдат с изломанной душой подвергается искушениям черта и попадает в его ловушку в обмен на механическую руку, однако душа - бессмертна.","imdbId":"tt6055886","duration":"0:10","slogan":null,"MPAA":null},{"id":27240,"rate":5.671,"rate_count":94,"kpOrder":190896,"name":"Берсерк!","secondName":"Berserk","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Моника Риверс - владелица небольшого передвижного цирка. Когда в ее цирке начинает происходить серия загадочных убийств, возникает вопрос: будет ли Моника следующей жертвой неизвестного маньяка или за всем этим стоит она сама, нуждающаяся в рекламе.","imdbId":"tt0061398","duration":"1:36","slogan":"The Screen Screams out at a Hundred Horrors!","MPAA":null},{"id":7292,"rate":5.671,"rate_count":89,"kpOrder":190897,"name":"Стик","secondName":"Stick","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Не успел бывший заключенный Эрнест Стикли по прозвищу «Стик» выбраться из тюремного заточения, как на воле его ожидали новые авантюры и неприятности. По стечению роковых обстоятельств Стик оказывается втянутым в крупную сделку с наркотиками. И теперь у него есть лишь один шанс из тысячи все исправить, как, впрочем, и потерять голову от чар прекрасной дамы из высшего общества...","imdbId":"tt0090073","duration":"1:49","slogan":"It's his last chance. And he's going to fight for it.","MPAA":"R"},{"id":842882,"rate":5.67,"rate_count":371,"kpOrder":190898,"name":"Турист","secondName":"Lost in Florence","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Эрик Лазард после расставания со своей девушкой приехал в гости к кузине Анне в Италию. Здесь он увлекся опасным видом спорта и познакомился с прекрасной местной девушкой Стефани.","imdbId":"tt3809276","duration":"1:37","slogan":"Любовь - опасная игра","MPAA":null},{"id":802080,"rate":5.67,"rate_count":340,"kpOrder":190899,"name":"Евровидение: Финал 2011","secondName":"The Eurovision Song Contest","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":3584,"rate":5.67,"rate_count":295,"kpOrder":190900,"name":"Лишенный жизни","secondName":"The Minus Man","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ванн Сигерт, вежливый и приятный человек, - хладнокровный серийный убийца. Он перемещается по всей стране и выбирает своих жертв из людей, которые жалуются на свою жизнь, тем самым показывая готовность расстаться с ней. Сначала он убивает наркоманку, затем несчастную супружескую пару. Обосновавшись в гостинице, он поджидает новых жертв...","imdbId":"tt0151582","duration":"1:51","slogan":"Don't see it alone. Unless you like talking to yourself.","MPAA":"R"},{"id":652090,"rate":5.67,"rate_count":296,"kpOrder":190901,"name":"Родственник","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Его зовут Владимир Стрельцов. Он сотрудник спецподразделения секретной службы. После сложной операции по внедрению в преступную группировку его отправляют в отпуск. Стрельцов много лет не бывал в родных краях - на далеком острове, где расположена старая деревня Стрельня. А когда вернулся - оказалось, что земляки в опасности! И кроме него их некому выручить! \r\n\r\nВ деревне почти все жители - Стрельцовы. Многие из них родственники. Все жители работают на рыбном комбинате, на котором несколько лет назад полностью сменились руководство и служба безопасности. Появление нового родственника взбудораживает местных жителей, а их поведение, в свою очередь, кажется странным Владимиру...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":455702,"rate":5.67,"rate_count":284,"kpOrder":190902,"name":"Художник-вор","secondName":"The Con Artist","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бывший угонщик автомобилей Винс выходит из тюрьмы и хочет завязать с криминальным прошлым. Но его бывший босс Крански настаивает, чтобы Винс отработал свой долг и поработал на него еще год. Задев на улице автомобиль сексапильной красотки Белинды, Винс уговаривает ее не вызывать полицию и берется отремонтировать машину. \r\n\r\nБолтаясь без дела по гаражу, пока Винс прикручивает бампер, Белинда натыкается на странную скульптуру, сваренную из кузовов битых машин, которую бывший угонщик сделал еще до отсидки. Красотка оказывается владелицей галереи современного искусства и берется продвигать творчество Винса. Винс становится популярен. \r\n\r\nНикто не знает, что в свободное от творчества время он угоняет автомобили. Конечно же, новоявленный скульптор влюбляется в секретаршу галереи – молодую художницу, а Белинда имеет на него свои виды...","imdbId":"tt1401607","duration":"1:24","slogan":"His every crime is a work of art","MPAA":"R"},{"id":421936,"rate":5.67,"rate_count":272,"kpOrder":190903,"name":"Черная вода","secondName":"Zwart water","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["триллер","ужасы"],"age":null,"description":"Семейная пара, получив в наследство огромный дом, переезжает из Голландии в Бельгию. Вскоре после переезда, Лиза, их 9-летняя дочь, знакомится с девочкой, которая начинает убеждать её в том, что она призрак мертвой сестры матери Лизы, и что в прошлом мать Лизы совершила одну ужасную вещь...","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":221364,"rate":5.67,"rate_count":204,"kpOrder":190904,"name":"Плащаница Александра Невского","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":16,"description":"После кражи из монастыря бесценной реликвии, плащаницы Александра Невского, вору-рецидивисту Василию по прозвищу Пегий во сне из прошлого является сам Великий князь. От греха подальше, он решает вернуть реликвию в монастырь, не подозревая, что ему уже подписан смертный приговор...","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":740154,"rate":5.67,"rate_count":180,"kpOrder":190905,"name":"Церемония вручения премии MTV Movie Awards 2009","secondName":"2009 MTV Movie Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1401689","duration":"","slogan":null,"MPAA":null},{"id":44144,"rate":5.67,"rate_count":163,"kpOrder":190906,"name":"День, когда исполняется 30 лет","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В этот день Светлане, художнице по росписи тканей, исполнилось тридцать лет. Она ждёт прихода друзей и близких. Но вот приходит человек, которого она не ждала. Это случилось несколько лет назад. Светлана была студенткой, Владимир - аспирантом. Они поженились, у них родился сын. Но вскоре Светлана поняла, что это замужество - ошибка молодости.","imdbId":"tt0313961","duration":"1:29","slogan":null,"MPAA":null},{"id":16916,"rate":5.67,"rate_count":152,"kpOrder":190907,"name":"Блеск","secondName":"Luster","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Джексон катается на скейтборде по улицам Лос-Анжелеса и работает в магазине музыкальных дисков. Однажды после ночной вечеринки он влюбляется в Билли, а еще есть его кузен Джед - серьезный и красиво сложенный парень... ну как не допустить инцест. И еще есть Дерек, который влюблен в Джексона и даже в Сэм, его босс-гетеросексуал и лучший друг. Что делать парню? Билли хочет быть просто друзьями с Джексоном, потому что сам он влюблен в девушку. Билли обнаруживает, что просто трахаться с кем-то, когда любишь другого, не так просто.","imdbId":"tt0325761","duration":"1:32","slogan":"What makes you shine?","MPAA":null},{"id":3779,"rate":5.67,"rate_count":132,"kpOrder":190908,"name":"Вымогательство","secondName":"Shakedown","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Роланд Далтон, принципиальный и с недавнего времени безработный манхеттенский адвокат-идеалист. Последним в его послужном списке стало дело мелкого торговца кокаином Майкла Джонса, обвиняемого в убийстве офицера полиции Патрика О’Лири в Центральном парке. По версии Джонса, он выстрелил в полицейского в порядке самозащиты, а О’Лири был нечестным копом и грабил уличных торговцев наркотиками.\n\rДалтон привык доводить дела до конца, и этот случай не даёт ему покоя. Он выходит на Ричи Маркса, нелюдимого агента из отдела по борьбе с оборотом наркотиками департамента полиции Нью-Йоркa. Далтон находит Маркса в театре и допытывается у него сведений по делу О’Лири.","imdbId":"","duration":"1:37","slogan":"The Best Cop Money Can't Buy","MPAA":"R"},{"id":688541,"rate":5.67,"rate_count":86,"kpOrder":190909,"name":"Лето Джакомо","secondName":"L'estate di Giacomo","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Лето в самом разгаре на севере Италии. Джакомо, 19-летний глухой подросток, отправляется на реку со своей своей лучшей подругой Стефанией, чтобы устроить пикник. Сбившись с тропинки они теряются в лесу и находят прекрасный райский уголок, где они чувствуют себя свободными. На время после полудня в их ещё полудетских играх в воде вдруг пробьются первые нотки эротики и соблазнения. Но в разгаре лето и настоящую любовь Джакомо должен встретить по его окончанию, когда сегодняшний день на реке со Стефанией станет лишь отблеском в воспоминаниях об утраченном времени.","imdbId":"tt2075234","duration":"1:18","slogan":null,"MPAA":null},{"id":2040,"rate":5.67,"rate_count":59,"kpOrder":190910,"name":"Amargosa","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0229976","duration":"1:33","slogan":null,"MPAA":null},{"id":2195,"rate":5.669,"rate_count":443,"kpOrder":190911,"name":"Его любимое времяпрепровождение","secondName":"His Favorite Pastime","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Герой Чаплина является в бар, чтобы немного выпить. Он быстро пьянеет, становится очень задиристым и устраивает потасовку с другими клиентами и работниками бара. Выйдя на улицу, он решает приударить за красивой женщиной. Проследив, где она живет, он является к ней домой и устраивает драку с горничной и мужем женщины.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":604201,"rate":5.669,"rate_count":421,"kpOrder":190912,"name":"Виноградник","secondName":"Tierra de Sangre","type":"FILM","year":2014,"yearEnd":0,"countries":["Чили"],"genres":["триллер","фэнтези"],"age":null,"description":"150 лет назад Магдалена вышла замуж за зажиточного и таинственного владельца виноградника Людовика. У них начались бурные отношения и завязалась настоящая любовь. Но с приездом младшего брата Этьена начали погибать местные жители.","imdbId":"tt1844204","duration":"1:46","slogan":"Everything has its price.","MPAA":null},{"id":3715,"rate":5.669,"rate_count":294,"kpOrder":190913,"name":"Наслаждение","secondName":"Le Plaisir (et ses petits tracas)","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Люксембург","Франция"],"genres":["драма"],"age":18,"description":"Фильм состоит из нескольких отдельных историй на тему секса и наслаждения и включает многочисленные, странные и непредсказуемые события. Здесь есть и гомосексуализм, и наркотики и потенциальный самоубийца. Каждый человек ищет свой способ удовлетворения, и каждый по своему несчастен.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":687450,"rate":5.669,"rate_count":234,"kpOrder":190914,"name":"Виджай и я","secondName":"Vijay and I","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["комедия"],"age":null,"description":"Вильгельм Уайлдер - талантливый актер из Нью-Йорка, изображающий в детском сериале несчастного зеленого кролика. Он чувствует себя неудачником, но относится к этому с самоиронией. Это продолжается до тех пор, пока его жена, дочь и близкие друзья забывают про его 40-летний День Рождения. После этого недоразумения Вильгельм обижен буквально на весь мир. В суматохе после дорожного происшествия все его окружение полагает, что он мертв. Вместо того, чтобы исправить ситуацию, он решает воплотить в жизнь свою фантазию и побывать на собственных похоронах. Здесь то он и узнает, что о нем думают и говорят на самом деле. \n\rС помощью своего лучшего друга Радиуса, владельца индийского ресторана, Вильгельм перевоплощается в Виджая Сингха, красивого индийского джентельмена, с тюрбаном и белой бородой. После своей «кончины» он узнает много нового о себе. Вдобавок, его недавно овдовевшая, красивая жена Джулия начинает проявлять нездоровый романтический интерес к изящному, сексуальному индийскому незнакомцу. Вильгельму придется столкнуться с невероятной проблемой: всем нравится Виджай, прежде всего - ему самому, даже больше, чем когда-либо он нравился самому себе...","imdbId":"tt2203898","duration":"1:36","slogan":null,"MPAA":null},{"id":102187,"rate":5.669,"rate_count":145,"kpOrder":190915,"name":"Любовь в стиле сальса","secondName":"Hot Tamale","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Парень из провинции едет на экскурсию в Лос-Анджелес. Но вместо пляжей, ресторанов и встреч с кинозвездами у него образовались сплошные перестрелки, погони, ограбления и наемные убийцы...","imdbId":"tt0447999","duration":"1:42","slogan":"Moving to L.A. can be murder","MPAA":"R"},{"id":591889,"rate":5.669,"rate_count":133,"kpOrder":190916,"name":"MTV Europe Music Awards 2003","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt0386607","duration":"2:30","slogan":null,"MPAA":null},{"id":7798,"rate":5.669,"rate_count":101,"kpOrder":190917,"name":"Зажигание","secondName":"Ignition","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Федеральный судья Фэйт Мэттис готовится к самому «взрывному» процессу в своей карьере - делу о коррупции в высших военных кругах. После покушения на жизнь Фэйт к ней приставляют телохранителя - бывшего сержанта корпуса морской пехоты Конора Галлахера. Вместе расследуя исчезновение важного свидетеля, они приоткрывают завесу тайны над преступной операцией по контрабанде оружия и наркотиков, возглавляемой генералом МакЭйтиром. Ставки в игре подняты на самый высокий уровень. Фэйт и Конор оказываются втянутыми в смертельно опасную сеть заговоров, предательств и убийств...","imdbId":"tt0247419","duration":"1:39","slogan":"Они должны раскрыть секретный код, пока отсчет катастрофы не начался","MPAA":"R"},{"id":807099,"rate":5.669,"rate_count":97,"kpOrder":190918,"name":"WWE ТЛС: Столы, лестницы и стулья","secondName":"TLC: Tables, Ladders & Chairs","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt12254794","duration":"","slogan":"It's Not Tender Loving Care... It's Tables, Ladders and Chairs","MPAA":null},{"id":4676,"rate":5.669,"rate_count":72,"kpOrder":190919,"name":"Мухоловка","secondName":"Flypaper","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Богатый и жадный торговец недвижимостью Марвин души не чает в своей дочери-наркоманке Натали, а она связана с бешеным Бобби Рэем, отъявленным головорезом и дебилом.\n\rПара других героев - ревнивая и коварная супруга, и ее неверный и придурковатый муж. Пути всех героев картины причудливым образом переплетаются...","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":317098,"rate":5.668,"rate_count":283,"kpOrder":190920,"name":"Покемон: Рэйнджер и Храм моря","secondName":"Pokemon Movie 09: Pokemon Ranger to Umi no Ouji Manaphy","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Очередная легенда об очередном легендарном покемоне. На этот раз - о Манафи, которого называют Принцем моря. О Храме моря - доме для Манафи, построенном в древние времена народом воды, и о нехороших людях, которым не дают спать сокровища этого храма. А ещё о дружбе, рейнджерах и многом другом.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":609431,"rate":5.668,"rate_count":195,"kpOrder":190921,"name":"Солнце, не свети","secondName":"Sun Don't Shine","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Мужчина и женщина едут по выжженной солнцем Флориде с трупом в багажнике. Женщина сильно переживает, мужчина пытается все как-то наладить...","imdbId":"","duration":"1:22","slogan":"Good hearts can do bad things.","MPAA":null},{"id":326077,"rate":5.668,"rate_count":157,"kpOrder":190922,"name":"Звёздный десант","secondName":"Star Command","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Команда кадетов-выпускников космической академии отправляется в свой первый настоящий полёт, и сразу же сталкивается с настоящей угрозой. После вражеской атаки все высшие офицерские чины на корабле погибают, и новичкам приходится принять командование на себя.","imdbId":"tt0117729","duration":"1:37","slogan":null,"MPAA":null},{"id":790329,"rate":5.668,"rate_count":156,"kpOrder":190923,"name":"Спидран: Большой Лебовски за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":494251,"rate":5.668,"rate_count":108,"kpOrder":190924,"name":"Американские горки","secondName":"A Switchback Railway","type":"FILM","year":1898,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1321485","duration":"","slogan":null,"MPAA":null},{"id":64239,"rate":5.668,"rate_count":80,"kpOrder":190925,"name":"Кремастер 4","secondName":"Cremaster 4","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0321782","duration":"0:42","slogan":null,"MPAA":null},{"id":42175,"rate":5.667,"rate_count":270,"kpOrder":190927,"name":"Тайна записной книжки","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Майор в отставке Алексей Самарцев узнает, что его брат арестован за хищения в особо крупных размерах. Самарцев уверен в том, что его брат честный человек, и отправляется в Москву добиваться правды.","imdbId":"tt0237798","duration":"1:21","slogan":null,"MPAA":null},{"id":800546,"rate":5.667,"rate_count":249,"kpOrder":190928,"name":"Лайкни меня","secondName":"Like Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Жизнь молодой Кайи настолько пуста и скучна, что девушка развлекается съёмкой издевательских видео и выкладывает их на YouTube. Другой такой же доморощенный видеоблогер-бунтарь всячески порицает действия Кайи, тогда она решает сделать ещё один ролик и в процессе похищает хозяина мотеля средних лет.","imdbId":"tt3204632","duration":"1:20","slogan":null,"MPAA":null},{"id":392186,"rate":5.667,"rate_count":246,"kpOrder":190929,"name":"Смертельный удар","secondName":"Deadly Impact","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Жизнь полицейского Томаса Армстронга разбилась вдребезги, когда он превратился в беспомощную мишень для хитроумного убийцы. Теперь преступник вновь вернулся и терроризирует город, играя с полицейскими в «кошки-мышки». Пытаясь обогнать время, Армстронг должен оказаться на шаг впереди и спасти жизни невиновных.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":916303,"rate":5.667,"rate_count":238,"kpOrder":190930,"name":"Запах дождя и молнии","secondName":"The Scent of Rain & Lightning","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","драма"],"age":null,"description":"Когда молодая женщина узнает, что убийцу ее родителей выпустили из тюрьмы, она сталкивается с тем, что ей снова приходится залечивать старые раны. В этом процессе она познает разрушительную силу ненависти и понимает истинную цену семейных секретов.","imdbId":"","duration":"1:40","slogan":"Based on a New York Times best-selling novel","MPAA":"R"},{"id":4685,"rate":5.667,"rate_count":207,"kpOrder":190931,"name":"Безжалостный","secondName":"Relentless","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Выгнанный из Полицейской Академии Лос-Анджелеса из-за психической нестабильности, Бак Тэйлор, начинает мстить, хладнокровно совершая ряд кровавых убийств, уверенно используя знания, полученные в академии.\n\rПолиция Лос-Анджелеса поставлена в тупик серией жестоких преступлений: единственный ключ к их разгадке - страницы, вырванные из телефонной книги, и странный принцип, по которому выбираются жертвы. Решительный детектив Сэм Дитц уговаривает циничного ветерана Сэма Моллоя основательно взяться за это сложное дело. Напарники вступают в смертельную игру «кошки-мышки» с изощренным психопатом, который страстно жаждет довести свой жуткий план до конца.","imdbId":"tt0098184","duration":"1:32","slogan":"When Buck Taylor comes to call, your number is up.","MPAA":"R"},{"id":991596,"rate":5.667,"rate_count":160,"kpOrder":190934,"name":"Повышение влажности","secondName":"One Percent More Humid","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Две подруги детства встречаются во время летних каникул в колледже и делятся друг с другом новостями и опытом.","imdbId":"tt5817022","duration":"1:38","slogan":null,"MPAA":"R"},{"id":14337,"rate":5.667,"rate_count":153,"kpOrder":190935,"name":"Тристан","secondName":"Tristan","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":16,"description":"Если в городе появляется молодой человек: умный, красивый, настоящий джентльмен и до подозрительности учтивый с дамами - жди неприятностей!\n\rСерия загадочных смертей при очень странных обстоятельствах. За всеми жертвами поначалу очень красиво ухаживали, назначали свидания в одних и тех же местах, дарили им роман «Тристан и Изольда», а затем... кто-то отнимал у девушек их совсем еще юные жизни.\n\rВидя ряд совпадений в трагических смертях красивых женщин, следователь по особым делам - Эммануэль Барсак начинает поиски коварного маньяка. Одновременно с ней знакомится очаровательный молодой человек, который ведет себя как настоящий джентльмен и впечатляюще соблазнителен.","imdbId":"tt0318773","duration":"1:40","slogan":"Méfiez-vous des hommes qui aiment les femmes","MPAA":null},{"id":577621,"rate":5.667,"rate_count":151,"kpOrder":190936,"name":"Собственность","secondName":"Possessions","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер"],"age":18,"description":"Муж и жена Мэрилин и Бруно Карон переезжают с севера Франции с тем, чтобы поселиться в горах. Они снимают коттедж семьи Кастанг, с которой постепенно заводят  знакомство.  В результате цепочки событий у четы Карон нарастают зависть и злоба по отношению к более обеспеченной семье, что вскоре приводит к трагической развязке.","imdbId":"tt1798229","duration":"1:38","slogan":null,"MPAA":null},{"id":1710,"rate":5.667,"rate_count":144,"kpOrder":190938,"name":"Последнее объятие","secondName":"Last Embrace","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":null,"description":"После того, как жена Гарри Ханнана погибла во время перестрелки, у него случился нервный срыв. Вскоре Гарри сообщили, что он может больше не выходить на работу, а еще через некоторое время он заметил, что за ним следят...","imdbId":"","duration":"1:37","slogan":"It begins with an ancient warning. It ends at the edge of Niagara Falls. In between there are 5 murders. Solve the mystery. Or die trying.","MPAA":"R"},{"id":159629,"rate":5.667,"rate_count":118,"kpOrder":190940,"name":"Калтики, бессмертный монстр","secondName":"Caltiki il mostro immortale","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В центре мексиканских джунглей археологическая экспедиция атакована монстром, который уже убил нескольких человек среди местного населения. Оказывается, это чудовище по имени Калтики, повинующееся богине любви племени майя, охраняет несметные сокровища своего ушедшего в небытие народа. Биологу Джону Филдингу удается убить воскресшего монстра…","imdbId":"","duration":"1:16","slogan":"Slimy Glob of Doom Engulfs The World!","MPAA":null},{"id":994092,"rate":5.667,"rate_count":115,"kpOrder":190941,"name":"Старшеклассник","secondName":"Run Phee","type":"FILM","year":2015,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","мелодрама","ужасы"],"age":null,"description":"Главная героиня - нелюдимая школьница, которая живет в школе-интернате и чувствует призраков по запаху. Одноклассники считают её ненормальной. Она общается с юношей, которого никто не видит, и называет его старшеклассником. Они вдвоем начинают расследовать старое преступление, которое произошло 50 лет назад. В здании интерната, которое тогда было дворцом, была зверски убита принцесса. В преступлении обвинили садовника и казнили, хотя он утверждал, что невиновен. Дух садовника до сих пор бродит вокруг здания и требует справедливости. Главная героиня и её таинственный друг решают найти истинного убийцу, но их пытаются остановить.","imdbId":"tt5365080","duration":"1:44","slogan":null,"MPAA":null},{"id":61196,"rate":5.667,"rate_count":108,"kpOrder":190942,"name":"Миссия «Алмаз»","secondName":"Witness to a Kill","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":16,"description":"Получив необычное задание доставить в ЮАР не только секретную депешу, но и любовницу важного британского чиновника, капитан королевских курьеров Стронг отправляется в путь.\n\rНо когда на африканской земле спутницу Стронга похищают наемники торговца бриллиантами Вульфа, бесстрашный курьер с лицензией на убийство понимает, что вокруг него разворачиваются события, разгадать которые он сможет, лишь став центральной фигурой в смертельной игре спецслужб и королей алмазных приисков.","imdbId":"tt0275611","duration":"1:30","slogan":null,"MPAA":"R"},{"id":13623,"rate":5.667,"rate_count":92,"kpOrder":190945,"name":"Мафия","secondName":"The Mob","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Детектив полиции Дамико, которого обманул гангстер и киллер Блэки Клэй, официально оказывается под подозрением; на самом деле он тайно продолжает расследование (под именем Тима Флинна, портового грузчика, отбывшего тюремное наказание), чтобы найти Клэя и помешать развитию рэкета в порту.","imdbId":"tt0043812","duration":"1:27","slogan":"The mob that defied the Kefauver Committee","MPAA":null},{"id":377714,"rate":5.667,"rate_count":92,"kpOrder":190947,"name":"В 12 часов придет босс","secondName":"12 Uhr mittags kommt der Boß","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["детектив"],"age":16,"description":"В автокатастрофе погибает водитель и сгорает машина. Полиции зацепиться не за что, да и незачем, если бы не одно «но»... На следующий день был убит охранник автостоянки, куда отбуксировали полусгоревшую машину. Так начинается противостояние полиции с бандой контрабандистов золотом, во главе которой стоит неуловимый и хитроумный босс.","imdbId":"tt0233133","duration":"1:17","slogan":null,"MPAA":null},{"id":43708,"rate":5.667,"rate_count":80,"kpOrder":190952,"name":"Северная рапсодия","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":null,"description":"Тоня, лауреат областного конкурса, допущена к приемным экзаменам в столичный ансамбль песни и пляски. Молодой полярный летчик Ладейкин помогает девушке добраться с Крайнего Севера до Москвы и стать солисткой ансамбля...","imdbId":"tt0072141","duration":"1:20","slogan":null,"MPAA":null},{"id":5880,"rate":5.667,"rate_count":76,"kpOrder":190955,"name":"Лондон убивает меня","secondName":"London Kills Me","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Мужчина лет двадцати отчаянно хочет вырваться из мира лондонских наркоманов, устроившись официантом в нормальный ресторан. Но для этого он должен прийти в приличных туфлях, которыми за время своих бездомных скитаний так и не обзавёлся. Так пара обуви превращается в символ его стремления порвать с теми, кто, подобно ему, попал в трагическую зависимость от наркотиков и разврата.","imdbId":"tt0102328","duration":"1:47","slogan":null,"MPAA":"R"},{"id":368081,"rate":5.667,"rate_count":70,"kpOrder":190957,"name":"Венецианка","secondName":"Venetianskan","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":null,"description":"Главный герой — юный красавчик, провинциал Юлио - приехал в Венецию и приглянулся двум богатым венецианкам: вдове Андзеле и замужней даме Вальери. А дальше удача не заставляет себя ждать, все как на карнавале, а какой же карнавал без чувственности, интриг и страстей.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":401771,"rate":5.667,"rate_count":69,"kpOrder":190961,"name":"Фактор Хомяка и другие истории «Двенадцати обезьян»","secondName":"The Hamster Factor and Other Tales of Twelve Monkeys","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о съемках художественного фильма Терри Гиллиама «12 Обезьян».","imdbId":"tt0116479","duration":"1:28","slogan":null,"MPAA":null},{"id":14506,"rate":5.667,"rate_count":63,"kpOrder":190972,"name":"Экспресс на Касабланку","secondName":"Casablanca Express","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия"],"genres":["боевик","военный","триллер"],"age":16,"description":"Январь 1943 года. Уинстон Черчилль летит в Марокко на встречу с президентом США Рузвельтом, но его самолет совершает вынужденную посадку в Алжире. Спецслужбы союзнических войск решают переправить премьер-министра в Касабланку поездом. Хотя этот план разрабатывается в обстановке строжайшей секретности, о нем становится известно противнику. Немецкий десант захватывает и минирует экспресс. Спасти жизнь главы государства и десятков мирных пассажиров должен лучший агент британской разведки Алан Купер…","imdbId":"tt0094843","duration":"1:25","slogan":"In a World War II desert stand-off, two superpowers will be tested...","MPAA":null},{"id":261139,"rate":5.667,"rate_count":60,"kpOrder":190975,"name":"Улыбайся, давай, улыбайся!","secondName":"Smile, Darn Ya, Smile!","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Головокружительные гонки на паровозике прерываются неожиданным падением... с кровати.","imdbId":"tt0022405","duration":"0:07","slogan":null,"MPAA":null},{"id":455414,"rate":5.667,"rate_count":59,"kpOrder":190982,"name":"Военный конфликт","secondName":"Shooting War: World War II Combat Cameramen","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0250730","duration":"1:28","slogan":null,"MPAA":null},{"id":584180,"rate":5.666,"rate_count":336,"kpOrder":194285,"name":"Миссия пришельцев","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Приключения землянина, встретившего пришельцев.","imdbId":"tt5998108","duration":"0:10","slogan":null,"MPAA":null},{"id":4856,"rate":5.666,"rate_count":251,"kpOrder":194286,"name":"Невероятно усохшая женщина","secondName":"The Incredible Shrinking Woman","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Домохозяйка Пэт Крамер внезапно замечает, что ее одежда стала слишком велика для нее. В институте, куда она обратилась, ей сообщили, что чистящие и гигиенические продукты, которыми она пользуется, вызывают ее уменьшение в размерах. Пэт уменьшается с невероятной быстротой и вскоре становится знаменитостью государственного масштаба. Но однажды ее похищает секретная организация, которая хочет использовать кровь Пэт, чтобы получить сыворотку, с помощью которой можно уменьшить любого человека и установить господство над миром...","imdbId":"tt0082558","duration":"1:28","slogan":"Lily Tomlin in an epic comedy (give or take an inch)","MPAA":"PG"},{"id":255316,"rate":5.666,"rate_count":186,"kpOrder":194287,"name":"Скачок во времени","secondName":"A Wrinkle in Time","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Всемирно известный физик доктор Джек Мюррей и его лаборант Хэнк проводят фантастические эксперименты с путешествиями по времени. И однажды оба учёных исчезают без следа!\n\rПроходит несколько месяцев после этого загадочного происшествия, но дети Джека Мюррея, Мег и Чарльз, так и не получают весточки от своего отца. Тогда вместе со своим соседом Кальвином дети отправляются на поиски пропавшего отца и его ассистента.","imdbId":"tt0290382","duration":"4:11","slogan":"To rescue their father, they must save the universe","MPAA":null},{"id":450282,"rate":5.666,"rate_count":168,"kpOrder":194288,"name":"Загадка","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"В сюжете предстоит разгадать загадку-шутку: «Кто же кого выводил погулять?»","imdbId":"tt1377822","duration":"0:03","slogan":null,"MPAA":null},{"id":679148,"rate":5.666,"rate_count":160,"kpOrder":194289,"name":"Грехопадение","secondName":"Last Hours in Suburbia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Грейс не может вспомнить ничего из той ночи, когда она сбила свою лучшую подругу Дженнифер насмерть. Девушка не верит, что она могла такое совершить и забыть об этом. И Грейс начинает свое расследование, чтобы узнать истинную причину смерти подруги.","imdbId":"tt2375093","duration":"1:27","slogan":"To save her future, she must remember the past.","MPAA":null},{"id":22213,"rate":5.666,"rate_count":135,"kpOrder":194290,"name":"Ночной огонь","secondName":"Black Dawn","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Безлунной ночью, на краю пустыни, призрачная фигура в черном выискивает очередную жертву. Убийцу называют Властелином Ночи. Живое воплощение древней индейской легенды, он вернулся во всем блеске своей ужасной славы. Убийства, связанные между собой золотыми талисманами, найденными на трупах, заинтересовали отставного полицейского Джейка.\n\rВсе улики указывают на знакомого ему преступника Чаппаро, которого считали мертвым. Скрываясь в Мексике, под защитой продажных чиновников и полицейских, он создал на основе старинных суеверий и последних научных достижений криминальную империю. Джейк, у которого давние счеты с Чаппаро, хочет найти и остановить его. И когда следы похищения банкира Мейнуоринга приводят к Чаппаро, Джейк знакомится с женой банкира Констанс, чье прошлое может хранить ключ к разгадке зловещей тайны Властелина Ночи.","imdbId":"tt0169619","duration":"1:42","slogan":null,"MPAA":"R"},{"id":262012,"rate":5.666,"rate_count":130,"kpOrder":194291,"name":"Меня зовут Хуани","secondName":"Yo soy la Juani","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Молодая девушка Хуани живет в провинции Испании, ведет беззаботный образ жизни, ходит на дискотеку, трахается с молодым парнем, не имеет цели в жизни. В результате семейных неурядиц ей приходится уезжать в Мадрид, где она рассчитывает стать звездой кино. Но это оказалось не так-то просто.","imdbId":"tt0781533","duration":"1:31","slogan":"La Juani es lo + (La Juani is the best)","MPAA":null},{"id":586219,"rate":5.666,"rate_count":119,"kpOrder":194292,"name":"Лохматое чудище","secondName":"Monster Mutt","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":6,"description":"Макс, обычный песик живущий в семье Тейлоров, но в один прекрасный день случается нечто... Корпорация «Энвигормакс» похищает бедную собачонку для эксперимента, чтобы испытать новый химический составчик, который может превратить обычное животное в безумного монстра.","imdbId":"","duration":"1:28","slogan":"It's gone to the dogs... in a BIG way!","MPAA":"PG"},{"id":325708,"rate":5.666,"rate_count":108,"kpOrder":194293,"name":"Крест-накрест","secondName":"XX (ekusu kurosu): makyô densetsu","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["комедия","ужасы"],"age":null,"description":"Подруги Сиори и Аико решили отдохнуть от проблем в личной жизни на горячих источниках в деревне Асикари. Смешные местные жители, странновато прихрамывающие все как один на левую ногу, аккуратные пустующие домики из бревен, окруженные лесом и живописными горами. Там между подругами происходит размолвка, и они разделяются. Вернувшись в домик, Сиори находит чей-то телефон, а позвонивший на него молодой человек утверждает, что девушки находятся в большой опасности. Ведь деревенские ждут не дождутся начала ритуала, чтобы принести гостий в жертву, отрезав обеим левые ноги.","imdbId":"tt1043877","duration":"1:30","slogan":null,"MPAA":null},{"id":259899,"rate":5.666,"rate_count":99,"kpOrder":194294,"name":"На заре во дворе","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды петух потерял голос, и сразу размеренная жизнь в хозяйстве нарушилась, животные не хотели просыпаться и заниматься привычными делами. И решил тогда петух свести счеты с жизнью...","imdbId":"tt5998178","duration":"0:10","slogan":null,"MPAA":null},{"id":90085,"rate":5.666,"rate_count":97,"kpOrder":194295,"name":"Фениксийская история","secondName":"The Phenix City Story","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Порядочные жители города развязали кровавую войну, пытаясь искоренить рэкет, из-за которого их городок получил название «Город Греха».","imdbId":"tt0048488","duration":"1:40","slogan":"ALABAMA'S CITY OF SIN AND SHAME! (original print ad - all caps)","MPAA":null},{"id":15317,"rate":5.666,"rate_count":88,"kpOrder":194296,"name":"Клеопатра Джонс","secondName":"Cleopatra Jones","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Клеопатра Джонс – особый агент ФБР. Девушка намерена прекратить наркоторговлю в стране. Она поджигает маковое поле известной наркобаронши по кличке Мамочка. Теперь Клеопатру ждут большие неприятности…","imdbId":"tt0069890","duration":"1:29","slogan":"If you haven't seen Cleo, you haven't seen the chick who tops «em all...She's 6'2» of Dynamite!","MPAA":"PG"},{"id":566230,"rate":5.666,"rate_count":82,"kpOrder":194297,"name":"WWE Ад в клетке","secondName":"WWE Hell in a Cell","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1706683","duration":"3:00","slogan":null,"MPAA":null},{"id":297064,"rate":5.666,"rate_count":76,"kpOrder":194298,"name":"Тепловое видение и Джек","secondName":"Heat Vision and Jack","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt0363668","duration":"0:30","slogan":null,"MPAA":null},{"id":433600,"rate":5.666,"rate_count":70,"kpOrder":194299,"name":"Playboy: The Complete Anna Nicole Smith","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Лучшие кадры от Playboy с участием Анны Николь Смит.","imdbId":"tt0471335","duration":"1:15","slogan":"A true rags-to-riches story.","MPAA":null},{"id":8895,"rate":5.665,"rate_count":367,"kpOrder":194300,"name":"Электронный лабиринт THX 1138 4EB","secondName":"Electronic Labyrinth THX 1138 4EB","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Будущее. Люди не имеют имён, лишь порядковые номера. Под наблюдением сотен камер человек с именем THX-1138:4EB пытается убежать из этой системы. Ему нужно пробежать лабиринт коридоров...","imdbId":"tt0062331","duration":"0:15","slogan":null,"MPAA":null},{"id":591720,"rate":5.665,"rate_count":193,"kpOrder":194301,"name":"Небо моего детства","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан"],"genres":["драма"],"age":6,"description":"История мальчика, детство которого пришлось на тяжелые военные и послевоенные годы. Кинокартина расскажет о становлении личности, характера, мироощущении ребенка, о первых разочарованиях, о рождении и осуществлении его мечты.","imdbId":"tt2086942","duration":"1:51","slogan":null,"MPAA":null},{"id":496741,"rate":5.665,"rate_count":174,"kpOrder":194302,"name":"Война богов","secondName":"War of the Gods","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","документальный"],"age":null,"description":"","imdbId":"tt1258812","duration":"1:30","slogan":"Who's God is it?","MPAA":null},{"id":256501,"rate":5.665,"rate_count":122,"kpOrder":194303,"name":"Семья полицейских 2: Потеря веры","secondName":"Breach of Faith: Family of Cops II","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Все четверо детей Пола Фейна пошли в полицию. На этот раз им предстоит схватка с русской мафией, устроившей жестокую расправу над католическим священником. Пол и его семья выходят на след исполнителя, но главаря пока не могут найти. И тогда Пол решается на сотрудничество с русскими бандитами: ведь для того, чтобы найти ферзя, нужно обойти пешек...","imdbId":"tt0118770","duration":"1:34","slogan":"Justice Will Be Served","MPAA":"PG-13"},{"id":47234,"rate":5.665,"rate_count":109,"kpOrder":194304,"name":"Падение Трои","secondName":"La caduta di Troia","type":"FILM","year":1911,"yearEnd":0,"countries":["Италия"],"genres":["военный","короткометражка"],"age":null,"description":"Троянский принц Парис влюбляется в Елену, королеву Спарты, и навлекает на Трою войну с Грецией.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":20720,"rate":5.665,"rate_count":101,"kpOrder":194305,"name":"Академия похоронных искусств","secondName":"Mortuary Academy","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два брата Гримма могут получить большое наследство от своего богатого дяди, который работал в похоронном агенстве. Но для того, чтобы получить его миллионны, парни должны освоить его дело, соответственно пройти похоронную школу.","imdbId":"","duration":"1:22","slogan":"You're Dead. They're Delighted.","MPAA":"R"},{"id":732521,"rate":5.665,"rate_count":79,"kpOrder":194306,"name":"Этой стороной вверх","secondName":"This Side Up","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"О том, как человек старшего поколения знакомится с компьютером и пытается скачать хиты любимого Элвиса Пресли.","imdbId":"tt2313349","duration":"0:03","slogan":null,"MPAA":null},{"id":1023814,"rate":5.664,"rate_count":318,"kpOrder":194307,"name":"Долгая идиотская дорога","secondName":"The Long Dumb Road","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Нэт, начинающий фотограф, едет в Калифорнию в колледж, где надеется найти своё место в мире и выбрать для себя светлое будущее. По пути он останавливается в небольшом техасском городке. Там судьба сводит его с бесшабашным болтуном Ричардом. Дальше путь они продолжают вместе и даже не подозревают, чем обернётся их путешествие.","imdbId":"tt4712076","duration":"1:30","slogan":"Somewhere Between Texas and L.A., S#!T GOT WEIRD","MPAA":"R"},{"id":100627,"rate":5.664,"rate_count":225,"kpOrder":194308,"name":"Разденься для убийцы","secondName":"Nude per l'assassino","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":18,"description":"Во время криминального аборта умерла сотрудница модельного агентства. Спустя некоторое время мститель в черном комбинезоне и мотоциклетном шлеме начинает вырезать всех причастных к этому агентству.","imdbId":"tt0073470","duration":"1:38","slogan":null,"MPAA":null},{"id":310922,"rate":5.664,"rate_count":179,"kpOrder":194309,"name":"День Колумба","secondName":"Columbus Day","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Это история о человеке, только что совершившем самое большое ограбление в его жизни. Скрываясь в парке, он пытается заключить сделку посредством телефонных звонков, чтобы продать украденное. В этом парке он встречает одинокого мальчика, общение с которым заставляет переосмыслить свои жизненные ценности.","imdbId":"tt1015976","duration":"1:30","slogan":"A game of life & death.","MPAA":"R"},{"id":689839,"rate":5.664,"rate_count":147,"kpOrder":194310,"name":"Весёлая карусель № 32","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Фильм состоит из трех историй: «Два слона», «Катина сказка», «Чего на свете нету».","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":17888,"rate":5.664,"rate_count":138,"kpOrder":194311,"name":"Капризная Мариетта","secondName":"Naughty Marietta","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"В основу этого музыкального фильма легло либретто одноименной оперетты. Красивая, молодая, французская принцесса Мэри де Намоурс де ла Бонфэйн верит в истинную любовь и жаждет приключений. Сбежав из королевского дворца, принцесса под видом простой переселенки в Новый свет, садится на корабль, плывущий в Новый Орлеан.\n\rВо время путешествия их корабль подвергается нападению пиратов, все пассажиры пленены и ограблены. К счастью им на помощь приходит отряд молодого капитана Уоррингтона, который патрулировал берег. Освободив пленников, капитан обращает внимание на красивую девушку и с первого взгляда безумно влюбляется в нее. Мариетта скрывает свое королевское происхождение.\n\rТем временем во Франции становится известно, куда скрылась беглянка, и дядюшка спешит на всех парусах через океан с единственной целью вернуть принцессу на трон. Красавец Уоррингтон узнает, что его любимую хотят насильно вернуть домой, и он подстраивает побег из-под стражи дядюшки.  Счастливые влюбленные остаются жить в свободной Америке - их новая Родина здесь.","imdbId":"tt0026768","duration":"1:45","slogan":"Victor Herbert's Greatest Stage Success... Now The Big Screen Musical Of All Time!","MPAA":"G"},{"id":47312,"rate":5.664,"rate_count":101,"kpOrder":194312,"name":"Воин–призрак","secondName":"Ghost Warrior","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"1552 год. На глазах у самурая Йоши убивают любимую, а его самого сбрасывают в ледяное озеро. В наши дни сохранившееся во льду тело Йоши доставляют в США в секретную лабораторию, где древнего воина возвращают к жизни.\n\rОдин из сотрудников лаборатории попытался стащить самурайский меч, за что и поплатился жизнью. Встревоженный самурай сбегает из больницы на свободу, где на улицах современного Лос-Анжелеса его окружает совершенно чужой и непонятный мир. Однако, когда он становится свидетелем нападения на беззащитного прохожего, Йоши спасает жертву грабежа.\n\rПредводитель банды выслеживает самурая и приводит с собой подмогу. Йоши и на этот раз расправляется с подонками. Но затем охоту на него начинает и полиция, разыскивающая древнего воина из лаборатории. Через четыре столетия история повторяется - самурай вновь оказывается один против всех.","imdbId":"tt0091110","duration":"1:21","slogan":"Forgotten by time...Awakened by science...An ancient warrior faces the battle of his life.","MPAA":"R"},{"id":523319,"rate":5.664,"rate_count":77,"kpOrder":194313,"name":"Зеленая волна","secondName":"The Green Wave","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Иран - одно из самых закрытых и обособленных государств на свете. Долгие годы страна задыхалась в средневековых оковах политического и религиозного фундаментализма. Но вот в 2009 году свершилось чудо: люди почувствовали свежий ветер перемен и пробудились. Они облачились в зеленое и вышли на улицы, чтобы поддержать на президентских выборах своего кандидата – лидера, которой мог подарить стране свободу и демократию. И вот, в день выборов, когда победа его ни у кого не вызывала сомнения, жителей Ирана ждало шокирующее открытие - выборы сфальсифицированы. Это вызвало беспрецедентную волну народного протеста, но всех инакомыслящих ждали либо безжалостная расправа, либо невыносимая горечь унижения. Вы увидите историю того страшного лета, когда у людей отняли свободу, надежду, а у многих - и саму жизнь…","imdbId":"tt1667130","duration":"1:20","slogan":"День выборов ждала вся страна, проснувшаяся от апатичной спячки... Но именно в этот день безжалостно задушили свободу, изнасиловали надежду и оскопили будущее...","MPAA":null},{"id":703030,"rate":5.664,"rate_count":75,"kpOrder":194314,"name":"Мальчик в зеркале","secondName":"O Menino no Espelho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"У юного Фернандо вечно неприятности из-за его непоседливого характера. Когда он в очередной раз попадает впросак, его отражение из зеркала по имени Однанреф является в реальный мир, чтобы помочь справиться с возникшими проблемами. Но со временем события начинают развиваться совсем не так, как хотелось бы Фернандо...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":944952,"rate":5.663,"rate_count":346,"kpOrder":194315,"name":"Вьюга","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["семейный"],"age":12,"description":"Студентка Маша гостит у отца, в небольшом посёлке вблизи железнодорожной станции Дальнее. В канун нового года, несмотря на разыгравшуюся вьюгу, девушка собирается ехать в Москву к своему жениху Сергею. Но отец категорически отказывается отпускать дочь.\n\rА в поезде «Новосибирск - Москва» едет в столицу Машин жених Сергей. Рядом с ним - его родители, которых он мечтает познакомить со своей невестой. Но добраться до Москвы не удаётся – волей случая вагон, в котором едет Сергей, оказывается одиноко брошенным на тупиковой ветке у полустанка Дальнее..","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":432948,"rate":5.663,"rate_count":349,"kpOrder":194316,"name":"Блудная дочь","secondName":"Preacher's Kid","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Семья, вера и музыка: девушка из провинциального городка Энджи Кинг отрекается от первых двух постулатов, лелея мечту стать известной певицей. Она, дочь строгого, но любящего священника. Симпатия к привлекательному участнику передвижного евангельского шоу положила начало ее пути… сквозь романтику и разбитое сердце к пониманию того, что счастье, которое она так ищет, возможно, осталось там, откуда она так безоглядно бежала – дома. Но примет ли раздосадованный отец блудную дочь обратно?","imdbId":"","duration":"1:46","slogan":"Музыка зовёт её в путь. Но сердце приведёт её домой","MPAA":"PG-13"},{"id":570527,"rate":5.663,"rate_count":275,"kpOrder":194317,"name":"Лотофаги","secondName":"Lotus Eaters","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Элитарная молодежь Лондона ведет роскошную жизнь, полную излишеств и удовольствий, что позволяет этим юным хипстерам наслаждаться процессом саморазрушения. В центре сюжета - бывшая модель Элис, которая более всего хочет жить такой же шикарной и неистовой жизнью, как и ее ровесники.\n\rВремя от времени она встречается с Чарли, возможно, они даже влюблены. Но многочисленные удовольствия, которые дают богатство и молодость, лишают их каких-либо обязанностей. Вместе с тем в Элис безумно влюблен ее давний друг Феликс, который живет с наивной и немного сумасшедшей девушкой и не знает, как от нее избавиться.","imdbId":"tt1734580","duration":"1:18","slogan":"n. a person who spends time indulging in pleasure and luxury rather than dealing with practical concerns.","MPAA":null},{"id":272011,"rate":5.663,"rate_count":187,"kpOrder":194318,"name":"Чертов пьяница","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Непритязательная история, в основе которой почти анекдотический сюжет: однажды в токарном станке была обнаружена неизвестно как там оказавшаяся бутылка водки...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":746884,"rate":5.663,"rate_count":188,"kpOrder":194319,"name":"Инферно","secondName":"Tao chu sheng tian","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма"],"age":null,"description":"Команде гонконгских пожарных придется столкнуться не только с небывалой силой пожара, но и с непростой задачей по спасению оказавшихся замкнутыми в огненном котле людьми.","imdbId":"tt2957680","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":10353,"rate":5.663,"rate_count":171,"kpOrder":194320,"name":"Антони-неудачник","secondName":"Anthony Adverse","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Марч играет заглавную роль, незаконнорожденного ребенка, чей отец был убит на дуэли. Его воспитал в монастыре добрый священник. Усыновленный добрым торговцем из Шотландии, подросший мальчик вскоре влюбляется в девушку, которая мечтает петь в опере. Хотя они и поженились, им приходится расстаться, так как роковая записка была унесена порывом ветра. Энтони сходит с ума от отчаяния в течение нескольких лет, следя за интересами своего отчима в Африке. Когда он возвращается в Европу, отчим его уже в могиле, жена стала оперной дивой с романтической связью с Наполеоном, а на его наследство зарится подлый Дон Луис, который когда-то убил его настоящего отца.","imdbId":"tt0027300","duration":"2:21","slogan":null,"MPAA":null},{"id":931,"rate":5.663,"rate_count":159,"kpOrder":194321,"name":"Стимуляция","secondName":"Stimulantia","type":"FILM","year":1967,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"«Стимуляция» представляет собой серию короткометражных фильмов. В ней фигурируют Ferrari, поездка в место, где проживают бывшие соседи Чаплина и многое другое.","imdbId":"tt0062306","duration":"1:45","slogan":null,"MPAA":null}]