[{"id":195962,"rate":5.19,"rate_count":83,"kpOrder":224946,"name":"Нежданная любовь","secondName":"Be My Baby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Рейли слишком часто обжигалась на любви к неверным мужьям, и теперь тщательно разрабатывает план мести, в который входят ложная беременность и шантаж. И план этот работает до тех пор, пока она не встречает одного парня, в которого влюбляется по уши...","imdbId":"","duration":"1:26","slogan":"She Wanted Payback...He Wanted the Baby","MPAA":"PG-13"},{"id":195597,"rate":5.19,"rate_count":82,"kpOrder":224947,"name":"Дом братства","secondName":"Frat House","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм рассказывает о темной стороне «студенческих братств».","imdbId":"tt0139221","duration":"1:00","slogan":null,"MPAA":null},{"id":104106,"rate":5.19,"rate_count":71,"kpOrder":224948,"name":"Он научил меня чувствовать танец","secondName":"He Makes Me Feel Like Dancin'","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":null,"description":"Фильм показывает как Жак д`Амбуаз учит нью-йоркских школьников танцевать как в школе, так и в Национальном Институте Танца (который был основан самим Жаком д»Амбуазом). Курс заканчивается «Событием года», когда дети исполняют специально придуманные и поставленные для этого мероприятия танцы.","imdbId":"tt0085655","duration":"0:51","slogan":null,"MPAA":null},{"id":402243,"rate":5.189,"rate_count":407,"kpOrder":224976,"name":"Когда плачут цикады","secondName":"Higurashi no naku koro ni","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Подросток Кэити переезжает из Токио в деревню, где происходит нечто странное. Каждый год во время фестиваля в честь местного защитника от демонов Оясиры умирают люди, которые по той или иной причине были связаны со строительством дамбы и поддерживали это строительство четыре года назад, или те, кто посягнул на артефакты, доспехи и орудия для жертвоприношения Оясире. Кэити пытается разобраться, что же в этой деревне творится на самом деле.","imdbId":"tt1116935","duration":"1:46","slogan":null,"MPAA":null},{"id":966952,"rate":5.189,"rate_count":196,"kpOrder":224977,"name":"По пятам","secondName":"Hong yi xiao nu hai","type":"FILM","year":2015,"yearEnd":0,"countries":["Тайвань"],"genres":["ужасы","фэнтези"],"age":null,"description":"Чивэй - милый парень, который живёт вместе со своей бабулей. Он давно встречается с одной девушкой, и вот наступает взрослый и сознательный момент, когда в его голове возникает желание жениться. Но, к великому удивлению Чивэя, его девушка Ичунь не сильно мечтает о браке. Парень не знает, куда себя девать. Он растерян и огорчён. Кроме этой негативной информации, он начинает замечать, что его бабуля превращается во всё более странную старушку. В один день она пропадает, не оставляя никаких улик и догадок. Проходит немного времени и то же самое происходит с Чивэем. Ичунь хоть и была против брака, но терять любимого человека не готова.","imdbId":"tt5078188","duration":"1:33","slogan":null,"MPAA":null},{"id":42517,"rate":5.189,"rate_count":84,"kpOrder":224978,"name":"Белая роза бессмертия","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения","фэнтези"],"age":6,"description":"Влюбленные - молодой пастух Мзечабука и крестьянская девушка Теона - выдерживают все испытания, выпавшие на их долю, и в счастливые дни соединяют свои жизни.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":166436,"rate":5.189,"rate_count":82,"kpOrder":224979,"name":"Гинеколог на госслужбе","secondName":"Il ginecologo della mutua","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Один модный в богатых кругах гинеколог одолжил у мафии деньги на строительство медицинского центра , да в добавок жена мафиози не как не может забеременеть. Но что-то не заладилось со стройкой. Вот и пришлось ему податься в бега, но кто-же бросит столь доходный бизнес, и он нанимает простого гинеколога из районной поликлиники по имени Франко посуля ему достойное вознаграждение. Франко и подумать не мог, что его ожидает на этой работе...","imdbId":"tt0076083","duration":"1:18","slogan":null,"MPAA":null},{"id":6570,"rate":5.189,"rate_count":72,"kpOrder":224980,"name":"Общие темы: Истории с квилта","secondName":"Common Threads: Stories from the Quilt","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":null,"description":"Картина представляет собой переплетение нескольких историй, в каждой из которых люди рассказывают о потере близкого человека от СПИДа.","imdbId":"tt0097099","duration":"1:19","slogan":null,"MPAA":null},{"id":378132,"rate":5.188,"rate_count":239,"kpOrder":224986,"name":"Цинковая кровать","secondName":"My Zinc Bed","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Талантливый поэт, который лечится от алкоголизма, находит родственную душу в лице жены своего босса, также страдающей от алкоголизма...","imdbId":"tt1056101","duration":"1:15","slogan":"Attraction. Temptation. Addiction.","MPAA":null},{"id":636135,"rate":5.188,"rate_count":210,"kpOrder":224987,"name":"Проклятое видео","secondName":"POV: Norowareta firumu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Мираи и Харуна ведут очередной выпуск телешоу, темой которого на этот раз являются запечатлённые на видео призраки. Поставив в эфир анонимно присланную запись, Харуна приходит в ужас: ей кажется, что странные видеоролики были записаны в здании школы, где она когда-то училась. \n\rПродюсер Кувата на всякий случай приглашает на студию медиума, и та подтверждает, что пугающие плёнки должны быть связаны с событиями, некогда случившимися в школе. В погоне за призраками вся съёмочная группа немедленно отправляется туда.","imdbId":"tt2084913","duration":"1:32","slogan":null,"MPAA":null},{"id":45828,"rate":5.188,"rate_count":180,"kpOrder":224988,"name":"Волки в зоне","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Главарь шайки мародеров Семен орудует в закрытой радиационной зоне. Брошенные людьми вещи, драгоценности и техника становятся легкой добычей преступников, действующих под прикрытием властей и милиции.\n\rПоложить конец этому беспределу берутся бывший капитан милиции Родион и его напарник Стас.","imdbId":"tt0334648","duration":"1:20","slogan":null,"MPAA":null},{"id":2718,"rate":5.188,"rate_count":128,"kpOrder":224990,"name":"Последний контракт","secondName":"The Job","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Си Джей Марч - очаровательная женщина. Но у нее не женская работа. Си Джей - убийца по контракту. Уже много лет она выполняет заказы для своего босса, наркодилера Вернона Крэя. И оба были весьма довольны союзом. Си Джей получала хорошие деньги, в то время как Вернон мог не беспокоиться о результате ее работы - эта девушка знает свое дело. Впрочем, рано или поздно, все уходят на заслуженный отдых и Си Джей решила выполнить последний контракт, после чего уйти из «кровавого» бизнеса. \n\rЗадание было довольно стандартным - в очередной раз какой-то наглец решил, что может провести Вернона и присвоил себе большую партию наркотиков. Однако впервые Марч не может справиться с работой - внезапно она узнает, что беременна. Теперь ей трудно нажать на курок, но предстоит тяжелый выбор: либо убить, либо отступить, рискуя не только своей жизнью...","imdbId":"tt0356764","duration":"1:23","slogan":"Sometimes the best hitman is a woman.","MPAA":"R"},{"id":63895,"rate":5.188,"rate_count":124,"kpOrder":224991,"name":"Частные уроки 2","secondName":"Private Lessons: Another Story","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Фотограф из Нью-Йорка Лорен Хэмилтон встречает мужчину своих эротических фантазий.","imdbId":"tt0110896","duration":"1:26","slogan":"An exotic story of lust and betrayal.","MPAA":"R"},{"id":44022,"rate":5.188,"rate_count":122,"kpOrder":224992,"name":"Суд сумасшедших","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Германия, тридцатые годы двадцатого века. Молодой ученый профессор Иоганнес Вернер открыл лучи животворящей силы. Ученый отказывается отдать свое изобретение для использования в военных целях и, разбив аппаратуру, бежит в США, где долгое время скрывается под фамилией Мартино. \n\rОднажды, получив приглашение в военно-промышленный концерн для ознакомления с новым европейским изобретением, Вернер встречает своего бывшего ученика Губера. Предатель и фашист Губер по украденным схемам восстановил прибор профессора и демонстрирует его, как свое изобретение. Вернер отклоняет предложение о совместном сотрудничестве и на заседании в зале научных ассоциаций, открыв свое настоящее имя, решительно выступает с разоблачениями преступных замыслов реваншистов.","imdbId":"tt0175209","duration":"1:59","slogan":null,"MPAA":null},{"id":38899,"rate":5.188,"rate_count":66,"kpOrder":224993,"name":"S-Club. Охота на клонов","secondName":"S Club Seeing Double","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","мюзикл","фантастика"],"age":12,"description":"S-CLUB - совершенно уникальный, не имеющий аналогов проект в мировом шоу-бизнесе, детище запустившего в зенит звезду SPICE GIRLS знаменитого продюсера Саймона Фуллера.\n\rS-CLUB - это шестеро ребят - Ханна, Джо, Джон, Рэйчел, Брэдли и Тина, одновременно являющиеся героями молодежного сериала и суперуспешной британской поп-группой, пластинки которой выпущены тиражом в 14000000 экземпляров! А теперь они стали и кинозвездами, снявшись в музыкальной комедии, где им выпало сразиться с безумным ученым Виктором, задумавшим заменить участников S-CLUB послушными его воле клонами. О, это была очень Большая Ошибка с его стороны.","imdbId":"tt0362107","duration":"1:31","slogan":"Join the club for double the fun.","MPAA":"PG-13"},{"id":55469,"rate":5.187,"rate_count":240,"kpOrder":225048,"name":"Зеленая слизь","secondName":"The Green Slime","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","США","Япония"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"На космической станции отвратительная дрянь, обозначенная в названии фильма, превращается в красноглазых чудовищ с щупальцами, при условии соприкосновения с кровью! Кровь нашлась, и вот эти страшилища со страшной скоростью размножаются и угрожают распространиться на Землю.","imdbId":"tt0064393","duration":"1:30","slogan":"Invaders From Beyond The Stars!","MPAA":"G"},{"id":33720,"rate":5.187,"rate_count":179,"kpOrder":225049,"name":"Фехтовальщик","secondName":"The Swordsman","type":"FILM","year":1992,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма"],"age":16,"description":"Из музея похищен меч Александра Македонского. Охранник убит. Под угрозой жизнь музейной смотрительницы, единственной свидетельницы преступления.\n\rЕё телохранителем назначают Эндрю Гаррэта - полицейского с фантастическими способностями. Открыв в себе магическую связь с Александром Македонским, он решается вернуть похищенный меч. Но для этого ему придётся совершить рискованное путешествие во времени.","imdbId":"tt0108268","duration":"1:32","slogan":"He Lived And Died A Hundred Times. Now He Has 24 Hours To Unravel 2000 Years Of Mystery.","MPAA":"R"},{"id":210326,"rate":5.187,"rate_count":103,"kpOrder":225050,"name":"Я, мужчина","secondName":"I a Man","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Главный герой, Том Бейкер, общается с различными женщинами, «сексуально их эксплуатируя».","imdbId":"tt0220569","duration":"1:39","slogan":null,"MPAA":null},{"id":743020,"rate":5.187,"rate_count":99,"kpOrder":225051,"name":"Мой пёс Киллер","secondName":"Môj pes Killer","type":"FILM","year":2013,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["драма"],"age":null,"description":"Забытое богом место на словацкой границе, мрачные, подозрительные люди вокруг, вечно молчаливый отец, приятели скинхеды и лучший четвероногий друг с инстинктами убийцы – вот она жизнь восемнадцатилетнего Марека. Но относительно спокойное и ровное её течение нарушится вместе с появлением давно уже забытой матери, которая возвращается не одна, а вместе с причиной своего давнишнего исчезновения...","imdbId":"tt2654428","duration":"1:30","slogan":null,"MPAA":null},{"id":34851,"rate":5.187,"rate_count":85,"kpOrder":225052,"name":"Части: Ужас клонов","secondName":"The Clonus Horror","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фантастика"],"age":18,"description":"Сильные мира сего разрабатывают научный проект «Клонус», заключающийся в клонировании людей, стоящих на ключевых политических постах. Естественно, таких клонов не предполагается наделять никакими человеческими правами, превращая их в обыкновенных рабов. Конечно же данный проект является сверхсекретным, поэтому когда один из сотрудников пускается в бега, на него открывается настоящая охота.","imdbId":"tt0078062","duration":"1:30","slogan":"WARNING: The shock and horror of this film is unusually intense. It is not a film for the faint-hearted.","MPAA":"R"},{"id":70923,"rate":5.187,"rate_count":65,"kpOrder":225053,"name":"Клюет","secondName":"Nibbles","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Семья собралась на рыбалку, но доехать до места назначения оказалась не так просто.","imdbId":"tt0392542","duration":"0:04","slogan":null,"MPAA":null},{"id":303215,"rate":5.187,"rate_count":64,"kpOrder":225054,"name":"WWE Выхода нет","secondName":"WWE No Way Out","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0765483","duration":"3:00","slogan":null,"MPAA":null},{"id":485238,"rate":5.186,"rate_count":270,"kpOrder":225055,"name":"Счастливчик","secondName":"Lucky","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Милый и застенчивый парень по имени Бен уже давно и безнадежно влюблен в блондинку Люси. Они знакомы с самого детства и работают вместе, но, увы, девушка не отвечает взаимностью, предпочитая мужчин другого сорта: она без ума от собственного босса и крутит с ним роман. В один прекрасный день начальник сообщает своей секретарше, что между ними все кончено. Люси в отчаянии. Но, как известно, если в одном месте что-то убывает, то в другом прибывает. Так и есть: придя домой, Бен узнает, что стал победителем лотереи. Правда, счастливый билет достался ему весьма оригинальным способом...","imdbId":"tt1473397","duration":"1:43","slogan":"Even a serial killer can win the lottery","MPAA":"R"},{"id":494378,"rate":5.186,"rate_count":236,"kpOrder":225056,"name":"Имение","secondName":"The Holding","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер"],"age":18,"description":"Действие происходит в глухой английской сельской местности. У героини фильма Кэсси Нейлор есть ужасная тайна – восемь месяцев назад она убила своего мужа, когда обнаружила, что он приставал к их дочери. Теперь одиночеству приходит конец, когда статный и привлекательный незнакомец появляется у нее на ферме, входит в ее жизнь. Он очень хочет иметь свою семью, причем такую, как хочет именно он…","imdbId":"tt1582621","duration":"1:29","slogan":null,"MPAA":null},{"id":756625,"rate":5.186,"rate_count":235,"kpOrder":225057,"name":"Крюгер: Ещё одна история с улицы Вязов","secondName":"Krueger: Another Tale from Elm Street","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Маньяк Фредди Крюгер пытается уговорить девочку в парке пойти с ним. Спасёт ли девочку то, что её учили не говорить с незнакомцами?!","imdbId":"tt2833494","duration":"0:07","slogan":null,"MPAA":null},{"id":406218,"rate":5.186,"rate_count":183,"kpOrder":225058,"name":"В поисках блаженства","secondName":"Finding Bliss","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джоди Балабан, с отличием окончившая школу киноискусств, приезжает в Голливуд с целью снять там свой фильм. Проблема заключается в том, что никто не хочет читать ее сценарий и вообще, получить работу в Голливуде не так-то просто. Уже отчаявшись что-нибудь найти, она неожиданно получает возможность работать на известной порностудии, которая остро нуждается в «женском взгляде» на съемочный процесс. Но даже работая там, Джоди не оставляет мысль поставить свой собственный фильм про идеалистические отношения мужчины и женщины.","imdbId":"tt1185242","duration":"1:36","slogan":"an arousing comedy","MPAA":"R"},{"id":799174,"rate":5.186,"rate_count":174,"kpOrder":225059,"name":"Предательство","secondName":"Bloedlink","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды"],"genres":["триллер"],"age":null,"description":"Двое бывших заключенных, подружившихся в тюрьме, решают заработать легких денег. В журнале о самых богатых людях, они отыскивают богатея с легкомысленной красавицей-дочкой и похищают ее. Но девица оказывается той еще хитрой стервой и удержать ее на месте не так-то легко. Мало того, ее поведение вносит раздор между подельщиками...","imdbId":"tt3202306","duration":"1:30","slogan":null,"MPAA":null},{"id":77566,"rate":5.186,"rate_count":131,"kpOrder":225060,"name":"Двойная игра","secondName":"Getting Played","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Представьте, что вам довелось встретить трех красоток, с которыми у вас есть шанс провести приятно время.... Как вы поступите? Сможете ли вы отказаться от соблазна и быть стойким?","imdbId":"tt0396032","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":21576,"rate":5.186,"rate_count":73,"kpOrder":225062,"name":"Солнечный ожог","secondName":"Sunburn","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","криминал"],"age":6,"description":"Вдова богатого американца, якобы погибшего в автокатастрофе в Акапулько, требует у страховой компании оплаты страховки в размере пяти миллионов долларов. Однако боссу компании обстоятельства гибели её мужа кажутся крайне подозрительными, и для расследования этого случая он нанимает частного детектива.","imdbId":"tt0079966","duration":"1:39","slogan":"A private dick. A classy chick. An old guy named Al. As detectives they were second to everyone","MPAA":"PG"},{"id":927137,"rate":5.185,"rate_count":430,"kpOrder":225066,"name":"Нинкина любовь","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Нина всю себя посвятила младшей сестре. На собственную любовь и счастье времени не хватило. Жизнь ее скучна и однообразна. Но судьба приготовила на Нинкину долю много приключений и переживаний. Совсем скоро в ее жизни появятся двое мужчин, и далеко не сразу Нина поймет, кто из них ее настоящая любовь…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":757578,"rate":5.185,"rate_count":171,"kpOrder":225067,"name":"Захваченный","secondName":"Piégé","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["триллер"],"age":null,"description":"Афганистан. Патруль французских солдат попадает в засаду талибов. Погибли почти все, кроме одного солдата и освобожденной из плена заложницы. Успеют ли они дождаться обещанной подмоги?","imdbId":"tt2851314","duration":"1:18","slogan":null,"MPAA":null},{"id":85372,"rate":5.185,"rate_count":141,"kpOrder":225068,"name":"Дар дьявола","secondName":"The Devil's Gift","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В обычную семью попадает маленькая игрушечная обезьянка, но, оказывается, что она не такая безобидная, как кажется на первый взгляд. В ней обитает злой дух, и, каждый раз, когда она ударяет в свои металлические тарелочки, умирает человек.","imdbId":"tt0218937","duration":"1:30","slogan":"Satan's only gift is DEATH...","MPAA":null},{"id":135102,"rate":5.185,"rate_count":110,"kpOrder":225069,"name":"Шабондамская элегия","secondName":"Shabondama Elegy","type":"FILM","year":1999,"yearEnd":0,"countries":["Нидерланды","Япония"],"genres":["мелодрама","триллер"],"age":18,"description":"Голландский парень скрывается от полиции и якудзы. Японская девушка дает ему убежище, любовь, сигареты и шоколад.","imdbId":"tt0197870","duration":"1:25","slogan":null,"MPAA":null},{"id":295912,"rate":5.185,"rate_count":96,"kpOrder":225070,"name":"Выпуск 61−го года","secondName":"Class of '61","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Выпускники престижной военной академии, закончившие учебу накануне войны, отлично знают, что такое долг, честь и дружба. Но гражданская война, где брат идет на брата, где все высокопарные речи и клятвы не стоят и гроша, где убеждения значат больше, чем мнение и жизнь когда-то близких людей, сулит испытания, к которым не готовят даже в высшем военном учебном заведении.","imdbId":"tt0106578","duration":"1:35","slogan":"Can the best of friendships survive the worst times?","MPAA":null},{"id":497700,"rate":5.185,"rate_count":91,"kpOrder":225071,"name":"Брак по расчету","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Что за жизнь? Сплошные проблемы... Легко ли их решать хрупкой и привлекательной девушке в одиночку! Конечно надо на кого-то опереться. Да только знать бы на кого. Впрочем, разумеется, поклонники имеются в наличии. И, уж если выходить замуж, возможность выбора тоже есть. Да вот только продешевить не хочется: избранник должен быть и умен, и красив, и богат. И хотя потенциальные кандидаты в мужья, казалось бы, в избытке приезжают летом в ее родную Ялту, как же все-таки несовершенны эти мужчины!","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":567160,"rate":5.185,"rate_count":76,"kpOrder":225072,"name":"Агент 69 Йенсен – в знаке Скорпиона","secondName":"Agent 69 Jensen i Skorpionens tegn","type":"FILM","year":1977,"yearEnd":0,"countries":["Дания"],"genres":["для взрослых","комедия"],"age":18,"description":"Агент 69 Дженсен потерял секретную микроплёнку и теперь должен её найти. Во время поисков Дженсен попадает в разнообразные комические и эротические ситуации, ведь за плёнкой охотятся также и сексапильные шпионки.","imdbId":"tt0075642","duration":"1:29","slogan":"Årets top-erotiske danske lystspil","MPAA":null},{"id":447613,"rate":5.185,"rate_count":69,"kpOrder":225073,"name":"WWE Мощный американский удар","secondName":"The Great American Bash","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0457194","duration":"3:00","slogan":null,"MPAA":null},{"id":586568,"rate":5.184,"rate_count":160,"kpOrder":225085,"name":"Мафия","secondName":"Mafia","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":null,"description":"Нью-Йоркский гангстер Ренцо Вeз решил стать королем всего Южного Централа, и, идя к своей цели, не останавливался ни перед чем. Два детектива решили остановить его путь по трупам.","imdbId":"tt1849810","duration":"1:18","slogan":null,"MPAA":"R"},{"id":144015,"rate":5.184,"rate_count":127,"kpOrder":225087,"name":"Гамера против Гяоса","secondName":"Daikaijû kûchûsen: Gamera tai Gyaosu","type":"FILM","year":1967,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Из-за извержения вулканов от долгого сна пробудился древний монстр Гяос. Это существо, похожее на огромную летучую мышь, начало нападать на близлежащую деревню и мешать строительству скоростной автомагистрали. Когда монстр стал нападать на крупные города, людям пришлось придумывать планы, как остановить его. Однако, им не везло. Но на помощь пришла гигантская суперчерепаха Гамера, за которой теперь навсегда установился титул друга всех детей и защитницы Японии.","imdbId":"tt0061695","duration":"1:26","slogan":null,"MPAA":null},{"id":490384,"rate":5.184,"rate_count":88,"kpOrder":225089,"name":"WWE: Удар","secondName":"WWE: The Bash","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt1452633","duration":"3:00","slogan":null,"MPAA":null},{"id":477729,"rate":5.184,"rate_count":83,"kpOrder":225090,"name":"Эльдорадо","secondName":"Eldorado","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мюзикл","ужасы"],"age":null,"description":"Стэнли и Оливер Розенблюмы, незадачливые еврейские артисты, едут на очередное выступление в затерянный в калифорнийской пустыне легендарный городок Эльдорадо. Туда же направляется стриптизёрша Джессика, стащившая у мужа чемодан денег и подавшаяся в бега. Путь до желанного посёлка долог и полон встреч с разными эксцентричными типами, да и жители самого Эльдорадо на поверку оказываются кровожадным сборищем каннибалов.","imdbId":"tt1514043","duration":"2:38","slogan":"Murder, mayhem, cannibalism, an appreciation of bluegrass and oh, a severed ear.","MPAA":null},{"id":149514,"rate":5.183,"rate_count":295,"kpOrder":225101,"name":"Екатерина, обнаженная царица","secondName":"Katharina und ihre wilden Hengste, Teil 1 - Katharina, die nackte Zarin","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["для взрослых"],"age":18,"description":"Картина основана на широко известном историческом факте о сексуальной распущенности царицы Екатерины Великой. Фильм наполнен разнообразными оргиями, как то: Обряд посвящения гвардейцев в любовники царицы; оргии во дворце после казни Емельяна Пугачёва; в честь празднования очередной годовщины императорства Екатерины; садомазохистские сцены в деревне с участием пугачёвских разбойников и в Петербурге, устроенные цесаревичем Павлом; ну, и момент совокупления Екатерины с молодым жеребцом.","imdbId":"tt0085777","duration":"1:33","slogan":null,"MPAA":null},{"id":1027528,"rate":5.183,"rate_count":269,"kpOrder":225102,"name":"Очарование","secondName":"Allure","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Лора разочарована в любви и в мужчинах, она мечется в поисках якоря, который помог бы ей найти своё место в жизни. Этим якорем для Лоры становится Ева — шестнадцатилетняя девушка-пианистка, которая тоже несчастна из-за своей деспотичной матери. Между Лорой и Евой возникает связь — напряжённая и болезненная.","imdbId":"tt6215208","duration":"1:45","slogan":null,"MPAA":null},{"id":8899,"rate":5.183,"rate_count":135,"kpOrder":225103,"name":"Взгляд на жизнь","secondName":"Look at Life","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":607244,"rate":5.183,"rate_count":129,"kpOrder":225104,"name":"Сальво","secondName":"Salvo","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Сицилия, Палермо. Киллер мафии не выполняет заказ до конца и оставляет в живых сестру своей жертвы, слепую девушку Риту. Он похищает её и прячет на старом заброшенном складе. Со временем между молодыми людьми возникает симпатия. Сальво начинает задумываться о простой, тихой жизни, вот только никто не может просто так выйти из мафии...","imdbId":"tt1971514","duration":"1:50","slogan":null,"MPAA":null},{"id":448279,"rate":5.183,"rate_count":105,"kpOrder":225105,"name":"Фрахт","secondName":"Freight","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"В Великобритании беспредел русской мафии достигает предела: люди не смогли выдержать постоянного унижения своих женщин и нищей зарплаты за выполненную работу. Когда накал страстей достиг апогея, рабочие сбросили маски смиренных рабов и восстали, чтобы прекратить беспорядки.","imdbId":"tt1376404","duration":"1:32","slogan":"One country. Two worlds....about to collide","MPAA":null},{"id":95330,"rate":5.183,"rate_count":84,"kpOrder":225106,"name":"Дневники «Красной Туфельки» 5: Пропуск на уик-энд","secondName":"Red Shoe Diaries 5: Weekend Pass","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В канун Рождества Чандлер отправляется на всю ночь в один из баров. И эта ночь оправдывает ее самые смелые ожидания, когда она знакомится с неистовым и прекрасным романтиком Эдди...","imdbId":"","duration":"1:26","slogan":"Desire Takes a Holiday...","MPAA":"R"},{"id":2888,"rate":5.182,"rate_count":181,"kpOrder":225108,"name":"Голый король","secondName":"The Naked Man","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":16,"description":"Эд Блисс только что получил диплом врача - хиропрактика, а до этого зарабатывал на жизнь борцом реслинга под именем «Голый человек». И надо же такому случиться, что в эти счастливые для него дни местный фармацевтический магнат, коротышка Стикс Вэрона захотел прибрать к рукам аптеку, принадлежащую родителям Эда.\n\rЭда с детства мучило противоречие: лечить или калечить. Но на этот раз у него просто не осталось выбора! А значит, у детектива Карски теперь будет много работы!","imdbId":"tt0120767","duration":"1:38","slogan":"Chiropracter by day. Wrestler by night.","MPAA":"R"},{"id":30336,"rate":5.182,"rate_count":150,"kpOrder":225109,"name":"День, когда Земле пришел конец","secondName":"Day the World Ended","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"В преддверии ядерного апокалипсиса Джим успел соорудить надёжное убежище и заготовить достаточное количество провизии, так что после катастрофы ему и его близким оставалось только дождаться, пока уменьшится радиационное загрязнение. Однако с появлением новой парочки уцелевших, а также мутанта, объявившегося в близлежащем лесу, их выживание оказалось под вопросом.","imdbId":"tt0049128","duration":"1:19","slogan":"ATTACKED... by a creature from hell!","MPAA":null},{"id":5467,"rate":5.182,"rate_count":155,"kpOrder":225110,"name":"Американский боец","secondName":"American Streetfighter","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"«Я люблю хруст костей!» - говорил Джейк Тэннер, сжимая кулак. И он не шутил. Редкий противник мог победить Джейка, да и то лишь применяя нечестные приемы. Когда-то он нажил в Америке злейшего врага, но сумел, в отличие от своего друга Ито, избежать смерти, после чего оказался в Гонконге, развернул свой бизнес и не помышлял о возвращении.\n\rНо в Америке остался Рэнди Тэннер, младший брат Джейка, и он также стал кулачным бойцом. Человеком, который без труда мог убить, и искалечить. Однажды Рэнди попал в беду, и телефонный звонок сорвал старшего брата с насиженного места.\n\rДжейк вернулся в Америку. Чтобы найти здесь не только брата, но и свою любовь, и своего сына, о существовании которого не подозревал. Чтобы вновь почувствовать на губах вкус собственной крови и вновь услышать хруст чужих костей.","imdbId":"","duration":"1:25","slogan":"Some Streets You Don't Double Cross","MPAA":null},{"id":429072,"rate":5.182,"rate_count":137,"kpOrder":225111,"name":"Веселая коза: Легенды старой Праги","secondName":"Kozí príbeh","type":"FILM","year":2008,"yearEnd":0,"countries":["Чехия"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Эта необыкновенная история произошла в средневековой Праге. История о дружбе крестьянина Джимми и его козы. Вместе они приходят в город и встречают девушку Кети, хорошо знающую законы улицы. Джимми устраивается на работу часовым мастером и влюбляется в Кети, но своенравной козе это совсем не нравится!\n\rЭто история о спасении пражских астрономических часов, о любви и дружбе, предательстве и трусости. Главные герои попадут в  Мистический дом Фауста, им предстоит встретиться с привидениями и дьявольщиной. Необыкновенные приключения друзей никого не оставят равнодушными!","imdbId":"","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":708700,"rate":5.182,"rate_count":118,"kpOrder":225114,"name":"Черные металлические вены","secondName":"Black Metal Veins","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt2402582","duration":"1:32","slogan":null,"MPAA":null},{"id":321792,"rate":5.182,"rate_count":77,"kpOrder":225117,"name":"Ханна берет высоту","secondName":"Hannah Takes the Stairs","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лето после колледжа Ханна проводит в любовном треугольнике между двумя своими друзьями — Мэттом и Полом.","imdbId":"tt0841108","duration":"1:23","slogan":null,"MPAA":null},{"id":409538,"rate":5.181,"rate_count":389,"kpOrder":225255,"name":"Глаз 3: Бесконечность","secondName":"Gin gwai 10","type":"FILM","year":2005,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","триллер","ужасы"],"age":12,"description":"Пятеро молодых людей забавы ради решают попробовать претворить в жизнь методы, изложенные в книге «10 способов увидеть духов». Увы, несмотря на превалирующую анекдотичность приведенных ноу-хау (раскрыть зонтик в помещении или посмотреть назад между своих ног), работают они на 100%. В итоге, дожить большинству пытливых испытателей до финала не суждено…","imdbId":"tt0455135","duration":"1:26","slogan":null,"MPAA":"PG-13"},{"id":981999,"rate":5.181,"rate_count":336,"kpOrder":225256,"name":"Полуночники","secondName":"Midnighters","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Возвращаясь на машине с новогоднего корпоратива, Линдси и Джэфф сбивают незнакомца на пустынной дороге. Телефон там не ловит, поэтому они затаскивают пострадавшего в машину и везут в больницу, но по дороге бедолага перестаёт дышать. Тогда парочка решает протрезветь, прежде чем сдаться полиции, и отвозит тело к себе в гараж. Тем временем младшая сестра Линдси приходит домой, и на нее нападает оказавшийся живым сбитый незнакомец.","imdbId":"tt5737582","duration":"1:34","slogan":"Killing is easy. Getting away with it is murder.","MPAA":null},{"id":929131,"rate":5.181,"rate_count":275,"kpOrder":225257,"name":"Талисманы","secondName":"Mascots","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Все знают, что мир профессионального спорта не так прост, но и талисманам спортивных команд приходится нелегко. Все, кто претендуют на место талисмана, сталкиваются с жёсткой конкуренцией.","imdbId":"tt4936176","duration":"1:29","slogan":"From the sidelines to the spotlight.","MPAA":null},{"id":2690,"rate":5.181,"rate_count":113,"kpOrder":225258,"name":"Матушка","secondName":"Mom","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Клэй, начинающий репортер, снимает сюжет о серии изуверских убийств: полиция Лос-Анджелеса то и дело находит на улицах города обезображенные трупы. Случайно журналист обнаруживает убийцу в доме собственной матери. К его ужасу безобидный квартирант оказывается пришельцем из фантастического мира  средневековых с суеверий, мира оборотней, упырей, вурдалаков. Клэю удаётся одолеть оборотня, но самое ужасное впереди – посланец Сатаны успел превратить и его мать в чудовище, пожирающее человеческую плоть…","imdbId":"","duration":"1:35","slogan":"Call her mad, call her a monster, just make sure you call her once a week!","MPAA":"R"},{"id":276359,"rate":5.181,"rate_count":108,"kpOrder":225259,"name":"Прикрытие-Один: Фактор Аида","secondName":"Covert One: The Hades Factor","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эпидемии чумы и оспы едва не погубили человечество в средние века. Обычный грипп унес больше жизней, чем Первая мировая война. А ведь где-то в тайных военных лабораториях до сих пор хранятся штаммы специально выведенных боевых вирусов - столь смертоносных, что стоит им вырваться на волю, и цивилизация будет стерта с лица Земли за считанные дни.\n\rОднажды сотрудники американской секретной службы С1 получают сигнал о том, что людей начинает поражать новая непонятная болезнь, от которой нет лекарства. Счет идет на минуты: если не вычислить источник заражения и не взять ситуацию под контроль в кратчайшие сроки, вся планета превратится в царство смерти.\n\rА значит, пришло время вернуться в строй живой легенде С1 - эксперту по биологическому оружию, отставному оперативнику Джонатану Смиту, от опыта и интеллекта которого вновь зависит судьба всего мира...","imdbId":"tt0493327","duration":"2:40","slogan":null,"MPAA":null},{"id":678787,"rate":5.181,"rate_count":81,"kpOrder":225260,"name":"Чай с бергамотом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":0,"description":"Совершенно обычный день вдруг ломает жизнь преуспевающего одесского хирурга. У него на операционном столе умирает пациентка, медицинское обследование ставит неутешительный диагноз. И лишь совет психотерапевта «окунуться в море любви» ставит точки над «ё»...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":445970,"rate":5.181,"rate_count":79,"kpOrder":225261,"name":"Американский институт киноискусства: 100 лет... 100 волнений: Самые захватывающие фильмы Америки","secondName":"AFI's 100 Years... 100 Thrills: America's Most Heart-Pounding Movies","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0288408","duration":"","slogan":null,"MPAA":null},{"id":447606,"rate":5.181,"rate_count":65,"kpOrder":225262,"name":"WWE Возмездие","secondName":"WWE Vengeance","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1059840","duration":"3:00","slogan":"The Night of Champions.","MPAA":null},{"id":80761,"rate":5.18,"rate_count":415,"kpOrder":225263,"name":"Черепа 2","secondName":"The Skulls II","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Обычный студент колледжа оказывается втянутым в загадочный мир самого могущественного тайного общества страны.\n\rПосле вступления в «Черепа» Райан Соммерс предупреждается о неразглашении информации о секретной организации и ее влиятельных членах. Однако когда Райан становится свидетелем убийства, то начинает понимать, что чем ближе он подбирается к правде о «Черепах», тем большей опасности подвергает свою жизнь... ","imdbId":"tt0278723","duration":"1:39","slogan":"The Sexiest Thriller Of The Year!","MPAA":"R"},{"id":150422,"rate":5.18,"rate_count":359,"kpOrder":225264,"name":"Атака Крабов-Монстров","secondName":"Attack of the Crab Monsters","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Группа ученых, изучавших последствия атомной радиации, исчезает. Правительство решает послать в этот район военных. Но самолет, перевозивший команду спецназовцев, терпит катастрофу. Ученые и военные остаются практически без еды, оружия, оборудования и связи с окружающим миром. Тем не менее, они начинают исследовать необычайно быстро уменьшающийся в размерах остров, на котором оказались. Вскоре выясняется, что грунт растаскивают мутировавшие в результате ядерных испытаний крабы, подбирающиеся все ближе к людям. В течение нескольких дней крабы уничтожают несколько квадратных километров острова. А военные пока не решаются использовать оставшийся от предыдущей экспедиции динамит...","imdbId":"","duration":"1:02","slogan":"From the depths of the sea... a tidal wave of terror!","MPAA":null},{"id":146349,"rate":5.18,"rate_count":234,"kpOrder":225265,"name":"Дрожь вампиров","secondName":"Le frisson des vampires","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["ужасы"],"age":18,"description":"Молодожены Ильза и Энтони приезжают в старинный замок к единственной семье новобрачной - двум кузенам, где выясняется, что те как раз накануне умерли и были похоронены. Ильза решает ненадолго остаться в замке, в первую же ночь к ней приходит вампишра Изольда, а после выясняется, что и почившие родственники вполне себе живы.","imdbId":"tt0065744","duration":"1:35","slogan":null,"MPAA":"R"},{"id":802081,"rate":5.18,"rate_count":182,"kpOrder":225266,"name":"Евровидение: Полуфинал 2008","secondName":"The Eurovision Song Contest Semi Final","type":"FILM","year":2008,"yearEnd":0,"countries":["Сербия"],"genres":["музыка"],"age":null,"description":"","imdbId":"tt1210804","duration":"4:00","slogan":null,"MPAA":null},{"id":603181,"rate":5.18,"rate_count":130,"kpOrder":225267,"name":"Семинар ненормальной физиологии","secondName":"Hen Semi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Нанако Мацутака – студентка. И девственница. И влюблена в старшекурсника Комуги.\n\rВследствие всех этих обстоятельств судьба занесла ее на семинар зловещего профессора Мэсии «Физиология извращенцев». Для научного руководителя скромница Мацутака-кун – идеальный контрольный вариант, tabula rasa и первый день творенья: на ее фоне все девиации ее соучеников, от эксгибиционизма до копрофагии, играют особо яркими красками.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":6516,"rate":5.18,"rate_count":93,"kpOrder":225268,"name":"Незнакомец наблюдает","secondName":"A Stranger Is Watching","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Психопат по имени Том похищает телевизионную ведущую Малгроу и юную Фон Шрайбер и держит их в заточении в катакомбах, требуя выкуп. Но пленницы сами придумывают план спасения, прежде чем полиция выйдет на след похитителя…","imdbId":"","duration":"1:32","slogan":"Beneath New York's Grand Central Station, a killer can hide, victims can disappear... and a million witnesses will never know it happened.","MPAA":"R"},{"id":11309,"rate":5.18,"rate_count":74,"kpOrder":225269,"name":"Как справиться с диким бикини","secondName":"How to Stuff a Wild Bikini","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":12,"description":"Френки несёт службу на американской военно-морской базе на отдаленном острове в Тихом океане и переживает, что оставил свою любимую на пляже в Калифорнии. Он обращается к местному колдуну, и тот создает бикини, надев которое, девушка станет объектом всеобщего внимания, и на подругу Френки никто не посмотрит.","imdbId":"tt0059287","duration":"1:33","slogan":"It's a Beginner's Course in «Boy-Girlsmanship»","MPAA":null},{"id":719713,"rate":5.18,"rate_count":70,"kpOrder":225270,"name":"Олимпиада-80. Хоккей на траве","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt9271426","duration":"","slogan":null,"MPAA":null},{"id":233382,"rate":5.18,"rate_count":67,"kpOrder":225271,"name":"Бамбуковый дом кукол","secondName":"Nu ji zhong ying","type":"FILM","year":1973,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"Вторая Мировая война, японцы оккупировали Китай, открыв по всей стране десятки концлагерей. В центре событий – группа девушек, помещенных в 13-й концлагерь для женщин. Одна из них, жена китайского партизана, знает, где спрятано золото, которое японцы хотели вывезти из страны, но для того, чтобы вернуть его, ей нужно выбраться из лагеря – ситуация осложняется и тем, что она не помнит точно, где лежат слитки.","imdbId":"","duration":"1:47","slogan":"The fight for LIFE between the KUNG-FU masters! ONLY ONE LIVES!","MPAA":"R"},{"id":433593,"rate":5.18,"rate_count":67,"kpOrder":225272,"name":"Плейбой: Пляжная вечеринка девушек плейбоя","secondName":"Playboy: Playmate Pajama Party","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Самые красивые девушки «Playboy» разных лет собрались в особняке Хью Хефнера и зажигают там по полной программе.","imdbId":"tt0194256","duration":"1:01","slogan":null,"MPAA":null},{"id":203464,"rate":5.18,"rate_count":62,"kpOrder":225273,"name":"Пальто на заказ","secondName":"The Bespoke Overcoat","type":"FILM","year":1955,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0049000","duration":"0:36","slogan":null,"MPAA":null},{"id":89890,"rate":5.18,"rate_count":62,"kpOrder":225274,"name":"Великий американский ковбой","secondName":"The Great American Cowboy","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Документальный фильм рассказывает историю о соперничестве двух звезд родео, ветерана Лэрри Махана и новичка Фила Лайна.","imdbId":"tt0070135","duration":"1:29","slogan":"How far can a man push? How much can a man endure?","MPAA":"G"},{"id":14847,"rate":5.18,"rate_count":60,"kpOrder":225275,"name":"Возвращение с реки Квай","secondName":"Return from the River Kwai","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Группа военных заключенных пролила кровь, пот и слезы, чтобы построить мост на реке Квай в Таиланде. Как раз в то самое время, когда мост готов, американский бомбардировщик разрушает его. Командующий лагеря Танака приказывает, чтобы некоторые из заключенных были казнены. Как раз в это время майор Хэрэда прибывает с приказом, чтобы самые здоровые заключенные должны быть транспортированы в Японию. Заключенные думают о планах побега. Тем временем американский бомбардировщик был подбит, и лётчика Леилэнд Кроуфорд спасают коренные жители, которые сформировали группу сопротивления против японцев, во главе с британским полковником Грэйсоном...","imdbId":"tt0095985","duration":"1:41","slogan":"War brings out either the best or the worst in men.","MPAA":"PG-13"},{"id":195340,"rate":5.18,"rate_count":56,"kpOrder":225276,"name":"Что ты натворила?","secondName":"You Did What?","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Чарли Портер живёт с Эшли уже два счастливых года, ни разу не заговорив о браке. Когда же его брат объявил о помолвке с девушкой, с которой познакомился всего 24 часа назад, жизнь бракофобика Чарли кардинально меняется - разговора о помолвке с Эшли ему не избежать.","imdbId":"tt0470968","duration":"1:27","slogan":"Stuck between a 2 carat rock and a hard place","MPAA":null},{"id":57778,"rate":5.179,"rate_count":336,"kpOrder":225277,"name":"Кошмар дома на холмах","secondName":"The Toolbox Murders","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Лунатик бродит по многоквартирному дому и убивает его жильцов с использованием рабочих инструментов...","imdbId":"tt0078405","duration":"1:33","slogan":"What he does to your nerves is almost as frightening as what he does to his victims!","MPAA":"R"},{"id":808415,"rate":5.179,"rate_count":313,"kpOrder":225278,"name":"Смейся, киллер, смейся","secondName":"Laugh Killer Laugh","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Вор по имени Фрэнк «камень», анти-социальный, застенчивый человек, который не находит радости или юмора в чем угодно - до тех пор, пока он не пробуждается от глубокой комы с измененной личностью.","imdbId":"tt3326880","duration":"1:40","slogan":"You shoulda picked a better class of friends","MPAA":null},{"id":450314,"rate":5.179,"rate_count":237,"kpOrder":225279,"name":"Второе происхождение","secondName":"Segon origen","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["приключения","ужасы","фантастика"],"age":null,"description":"Всё человечество исчезло. Лишь двое выживших, 20-летняя Альба и 10-летний Дидак, остались в разрушенном мире. Для того, чтобы выжить на этой планете, состоящей из руин, они пытаются всё начать с нуля. Вместе они должны будут не только спасти собственные жизни, но и исправить грехи всего человечества. Когда всё на свете кажется потерянным, любовь - это единственное руководство по выживанию.","imdbId":"tt1382727","duration":"1:46","slogan":"The future depends on their love","MPAA":null},{"id":471725,"rate":5.179,"rate_count":184,"kpOrder":225280,"name":"Героиня своего романа","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":12,"description":"История начинается с того, что молодая девушка Катя устраивается няней в семью Максима Дремова – успешного бизнесмена, воспитывающего своего племянника Илью, оставшегося сиротой. Отношения внутри семьи не складываются – Максиму не удается найти общий язык с племянником, жена Максима Ирина проигрывает значительные суммы в казино, злоупотребляет алкоголем. К этому прибавляются неприятности, возникающие у Максима и его компаньона Олега в их общем бизнесе. После очередного скандала на даче Дремовых обнаруживают тело убитой Ирины, и все подозрения падают на Максима.","imdbId":"tt5281982","duration":"1:46","slogan":null,"MPAA":null},{"id":56904,"rate":5.179,"rate_count":164,"kpOrder":225281,"name":"Арс-Аманди, или Искусство любви","secondName":"Ars amandi","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","фэнтези"],"age":16,"description":"Юная студентка Клодина видит сон, в котором древнеримский студент Корнелий, увлеченный красивой женой полководца, посещает лекции о любви великого Овидия. Античная трагедия повторится через несколько столетий…","imdbId":"tt0085182","duration":"1:40","slogan":null,"MPAA":null},{"id":23013,"rate":5.179,"rate_count":136,"kpOrder":225282,"name":"Накладные ресницы","secondName":"Pestañas postizas","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":null,"description":"История любви и разочарования, надежды и безысходности. Хуан и Мария вместе два года. Она гораздо старше его, но это не мешает их счастью. Но время идет. Хуан так и не стал богатым, а Мария не стала суперзвездой.\n\rСупруги расстаются, чтобы достичь своей цели поодиночке. Возможно, потом они пожалеют, что потеряли самое главное, чем обладали - любовь...","imdbId":"tt0084490","duration":"1:24","slogan":null,"MPAA":null},{"id":1063,"rate":5.179,"rate_count":91,"kpOrder":225283,"name":"Мокрое","secondName":"Wet","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","США"],"genres":["короткометражка"],"age":18,"description":"Миловидная посетительница магазина сантехники не желает приобретать дорогое джакузи не удостоверившись, что в нем будет комфортно вдвоем. Продавец вынужден помочь в решении этой пикантной задачи, и мог бы считать себя в выигрыше от сложившейся ситуации, если бы история не получила неожиданное продолжение.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":722878,"rate":5.178,"rate_count":342,"kpOrder":225314,"name":"Комплекс","secondName":"Kuroyuri danchi","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Асука переезжает в жилой комплекс Куроюри, не зная о таинственных смертях, которые произошли там 13 лет назад. Она начинает слышать странные звуки из квартиры напротив. Однажды старика, который живет по соседству, находят мёртвым.","imdbId":"tt2493466","duration":"1:46","slogan":null,"MPAA":null},{"id":4294,"rate":5.178,"rate_count":134,"kpOrder":225315,"name":"Эммануэль 4","secondName":"Emmanuelle 4: Concealed Fantasy","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","фантастика"],"age":18,"description":"Инопланетяне, изучавшие с помощью Эмманюэль сексуальные привычки землян, полагали, что узнали про обитателей нашей планеты абсолютно все. Как жестоко они ошибались!\n\rЭмманюэль открывает пришельцам все новые тайны великого искусства любви. И делает это настолько умело, что в душе капитана инопланетного звездолета рождается неведомое ранее чувство ревности...","imdbId":"tt0173798","duration":"1:34","slogan":null,"MPAA":null},{"id":949932,"rate":5.178,"rate_count":121,"kpOrder":225316,"name":"Совершенно секретно","secondName":"Mesuvag Harig","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль"],"genres":["комедия","ужасы"],"age":null,"description":"Матана, молодого солдата, служба которого проходит в канцелярии, внезапно отправляют на неделю на охрану удалённого военного объекта, окружённого арабскими деревнями, на севере Израиля. По дороге к нему присоединяются ещё трое солдат из боевых частей. Начальник караула, Стас, под командование которого попадают прибывшие, - солдат-одиночка, у которого нет ни семьи, ни жилья. Специфика охраняемого объекта позволяет находиться на нем не более недели непрерывно. Поэтому Стас и ещё один командир сменяют друг друга каждую неделю - неделя караула, неделя дома. Но у Стаса нет дома и негде больше жить, кроме как на охраняемом объекте...","imdbId":"tt3846718","duration":"1:24","slogan":null,"MPAA":null},{"id":45704,"rate":5.178,"rate_count":111,"kpOrder":225317,"name":"Великая сила","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Профессор Лавров, ученик и последователь Мичурина, пытается опровергнуть открытия теории наследственности и успешно работает над выведением новой породы кур высокой яйценоскости и продуктивности. Смелого экспериментатора поддерживает ЦК КПСС в лице прибывшего на опытную птицеферму тов. Остроумова.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":229409,"rate":5.178,"rate_count":109,"kpOrder":225318,"name":"Грязная дюжина: Следующее задание","secondName":"The Dirty Dozen: Next Mission","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","военный"],"age":16,"description":"Действие фильма происходит в сентябре 1944 года в оккупированной Франции. Для выполнения операции по убийству немецкого генерала СС- Дитриха, который планирует устранить Адольфа Гитлера, майором Райзманом был сформирован новый отряд диверсантов. В этот отряд отобрали 12 военных заключенных, приговоренных трибуналом к смертной казни и длительным срокам каторги за тяжкие преступления. И вот группа отправлена во Францию, и все пошло не так, как задумывалось...","imdbId":"tt0089026","duration":"1:35","slogan":"They're back... and deadlier than ever!","MPAA":null},{"id":14827,"rate":5.178,"rate_count":108,"kpOrder":225319,"name":"На лезвии ножа","secondName":"Rough Draft","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Маньяк-убийца выходит на охоту и берет с собой журналиста, который и под страхом смерти и с желанием написать сенсационный материал идет с ним на контакт. Журналист стал случайным свидетелем убийства молодой женщины. Получив звуковую запись, он хочет передать ее полиции. Но маньяк за ним пристально следит и не позволяет этого сделать. Сенсационный репортаж - вот что нужно журналисту, чтобы удовлетворить личные амбиции. Убийца его оставил в живых так же с целью рассказать о себе все подробности.","imdbId":"tt0120039","duration":"1:35","slogan":"Some things are better never written...","MPAA":"R"},{"id":14892,"rate":5.178,"rate_count":85,"kpOrder":225320,"name":"Виза на смерть","secondName":"Falling Through","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","Люксембург","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Американское посольство в Париже пытается найти изготовителей поддельных паспортов. Распутывая сложный клубок интриг, молодой агент Питер Коннели выходит на русскую девушку, работающую в посольстве. У молодых людей начинается роман. Неожиданно Питер узнает, что с аферистами связан его непосредственный начальник…","imdbId":"tt0208942","duration":"1:36","slogan":null,"MPAA":"R"},{"id":523435,"rate":5.177,"rate_count":277,"kpOrder":225324,"name":"Перейти черту","secondName":"Across the Line: The Exodus of Charlie Wright","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Провернувший финансовую аферу на 2 миллиарда долларов делец пытался залечь на дно в Мексике, но на него и его деньги начинается настоящая охота. Погрязший в долгах местный наркобарон, русский гангстер и агент ФБР вступают на тропу войны, чтобы добыть деньги. Кто останется в живых в игре без правил, чтобы рассказать эту историю?","imdbId":"tt1663193","duration":"1:34","slogan":"He stole 4 Billion. Now they want it back.","MPAA":"R"},{"id":331971,"rate":5.177,"rate_count":181,"kpOrder":225325,"name":"Бей и жги","secondName":"Crash and Burn","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"2030 год. Могущественная корпорация “Юником” объявила вне закона все компьютеры и роботов. Против узурпаторов развернулось повстанческое движение. Тайсон Кин, работник “Юникома”, приезжает в задрипанное сооружение, внешне похожее на заброшенный завод по производству чугунных болванок. В здании находится передающая телестанция, которой пользуются все кому не лень. Ночью происходит убийство хозяина станции, и наутро люди понимают, что это дело рук синтоида, посланного “Юникомом”, так как убитый оказался лидером повстанцев и вовсю пользовался запрещённым компьютером. Чтобы найти убийцу, было решено провести проверку на наличие крови у всех присутствующих.","imdbId":"tt0099313","duration":"1:25","slogan":"The weapons of the future are alive...","MPAA":"R"},{"id":4292,"rate":5.177,"rate_count":95,"kpOrder":225326,"name":"Эммануэль 2","secondName":"Emmanuelle: A World of Desire","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Во втором фильме знаменитого сериала Эммануэль из прилежной ученицы, усваивающей уроки любви, превращается в неистовую и ненасытную охотницу за наслаждениями.","imdbId":"tt0173796","duration":"1:32","slogan":null,"MPAA":"R"},{"id":138537,"rate":5.177,"rate_count":77,"kpOrder":225327,"name":"Орган","secondName":"Organ","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Два брата полицейских накрывают лабораторию по подпольной продаже органов. В результате непродолжительной резни, один из братьев исчезает, а другой спустя некоторое время начинает его поиски. На его пути встретятся старые друзья из мира подпольной торговли, сильно изменившиеся за прошедшее время. \n\rВрач, разрезавший людей, например, превратился в школьного учителя биологии, психопата-некрофила, гниющего заживо, ставящего садистские эксперименты на собственных учениках и занимающегося сексом с их искалеченными телами.","imdbId":"tt0117258","duration":"1:50","slogan":null,"MPAA":null},{"id":222000,"rate":5.177,"rate_count":74,"kpOrder":225328,"name":"Сен-Тропе, Сен-Тропе","secondName":"Saint Tropez, Saint Tropez","type":"FILM","year":1992,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Несколько замечательных людей проводят свой отпуск на престижном курорте в Сан-Тропе: богатая и взбалмошная девица ищет приключений, супружеская пара пытается убить своего врага, а пианист старается вновь завоевать любовь своей жены.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":923478,"rate":5.176,"rate_count":499,"kpOrder":225329,"name":"Хани мани","secondName":"Honey Money","type":"FILM","year":2015,"yearEnd":0,"countries":["Армения","Россия"],"genres":["комедия","приключения","семейный"],"age":16,"description":"Вилену Апресяну, заместителю главы Центрального банка, грозит увольнение, если через два дня прибывающий в страну руководитель международной кредитной организации не подпишет договор на выделение 50-миллионного транша. Ситуация безнадежная, и Вилена может спасти только чудо.","imdbId":"","duration":"1:20","slogan":"искал я сны во снах своих...","MPAA":null},{"id":81824,"rate":5.176,"rate_count":349,"kpOrder":225330,"name":"Гениальные идеи","secondName":"Bickford Shmeckler's Cool Ideas","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Студент колледжа Бикфорд Шмеклер талантливый изобретатель, записывающий свои изобретения в специальную книжечку. Во время одной из вечеринок книжка пропадает и скоро изобретения Бикфорда становятся достоянием всего колледжа.","imdbId":"","duration":"1:19","slogan":"First she stole his theories. Then his heart.","MPAA":"R"},{"id":42551,"rate":5.176,"rate_count":189,"kpOrder":225331,"name":"И черт с нами!","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Город Черноморск готовится к проведению праздника смеха. Сюда едут популярные актеры театра и кино. Местный деятель культуры Леша Муромцев привозит гостей в фешенебельный загородный дом, который когда-то был дачей Сталина, и не подозревает, что Сталин его уже ожидает в покоях...","imdbId":"tt0102090","duration":"1:40","slogan":null,"MPAA":null},{"id":501845,"rate":5.176,"rate_count":159,"kpOrder":225332,"name":"Глухота","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка"],"age":null,"description":"10 минут из жизни нескольких жителей школы-интерната для глухих и как власть ведет себя по отношению к молодежи и незащищенным слоям населения.","imdbId":"tt1606227","duration":"0:11","slogan":null,"MPAA":null},{"id":60486,"rate":5.176,"rate_count":108,"kpOrder":225333,"name":"Пугало","secondName":"Kakashi","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фэнтези"],"age":null,"description":"Поиски пропавшего брата приводят Каору в одинокую деревушку в японской глубинке. Местные сельчане отталкивают ее, кроме одной китайской девушки Сари. Из-за поломки тормозов ее машины, Каору не может вырваться из деревушки. Придется ли ей заплатить за кое-что сделанное в прошлом?","imdbId":"tt0296032","duration":"1:26","slogan":null,"MPAA":null},{"id":571912,"rate":5.176,"rate_count":110,"kpOrder":225334,"name":"Убийца в сети","secondName":"Wandering Eye","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":null,"description":"Марен Эбботт страдает от недостатка внимания со стороны мужа. Она решает воспользоваться сайтом знакомств для людей, состоящих в браке, которые ищут интрижки на стороне. Вскоре Марен знакомится с мужчиной и понимает, что у нее наверняка завяжется с ним роман. Но вскоре нового знакомого Марен находят убитым в номере отеля...","imdbId":"tt1757927","duration":"1:29","slogan":null,"MPAA":null},{"id":566925,"rate":5.176,"rate_count":71,"kpOrder":225337,"name":"Множественный Сидосис","secondName":"Multiple SIDosis","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Короткометражка, авторы которой сконцентрировали внимание на клиповом монтаже и съемке группы, состоящей из одного музыканта, под разными углами. Автор картины Сид Лаверенц и был тем самым музыкантом.","imdbId":"tt0272199","duration":"0:10","slogan":null,"MPAA":null},{"id":35037,"rate":5.175,"rate_count":96,"kpOrder":225397,"name":"Восточный экспресс","secondName":"Death, Deceit & Destiny Aboard the Orient Express","type":"FILM","year":2001,"yearEnd":0,"countries":["Болгария","Великобритания","Канада"],"genres":["боевик","триллер"],"age":16,"description":"Избранный круг преуспевающих бизнесменов, знаменитых артистов и богатых наследников принял анонимное приглашение совершить сказочное путешествие на знаменитом Восточном Экспрессе.\n\rИ лишь после того, как самый роскошный поезд в мире набрал полный ход, экзальтированные пассажиры узнали, что их «радушным» хозяином стал Тарик Саад, самый жестокий террорист на планете, предъявивший своим гостям простой ультиматум: если они не пожертвуют деньги на его «мировую революцию», поезд будет взорван.\n\rТеперь пленникам хитрого безумца остается надеяться лишь на Джека Чейза, звезду боевиков, который рискнет тайно разминировать поезд и попытается вместе с собратьями по несчастью справиться с горсткой вооруженных до зубов фанатиков.","imdbId":"tt0295925","duration":"1:32","slogan":null,"MPAA":null},{"id":9341,"rate":5.175,"rate_count":80,"kpOrder":225398,"name":"Паутина","secondName":"Spider's Web","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Он - приятный молодой человек по имени Клэй Хардинг, красивый, самоуверенный, опасный. Она - строгая бизнес-вумен Лорен Бишоп.\n\rМежду этими двумя вспыхивает страстный роман, несмотря на то, что Лорен намного старше своего любовника, но бурный секс с опытной женщиной не единственное, что нужно Клэю.\n\rБольшие деньги - вот что по-настоящему сводит с ума этого парня с голодными глазами, и он постепенно подводит свою пассию к идее похищения у ее богатого отца 40 млн. долларов.\n\rНе в силах противиться любовнику, Лорен соглашается стать его сообщницей, но когда план Клэя начинает воплощаться в жизнь, до самодовольного искусителя внезапно доходит, что его послушная наложница на самом деле не так проста и ведет какую-то свою игру...","imdbId":"tt0316653","duration":"1:28","slogan":"Once bitten by lust, you can't escape the trap.","MPAA":"R"},{"id":189320,"rate":5.175,"rate_count":73,"kpOrder":225399,"name":"Медсестра на военном обходе","secondName":"La soldatessa alla visita militare","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"Пытаясь доказать себе и окружающим, что девушка может стать отличным военным, медсестра Ева Марини пишет рапорт с просьбой о зачислении ее на курсы военных медиков. Но командование, недовольное женской эмансипацией, решает направить девушку в одно из самых «залетных» подразделений, где служат практически одни идиоты...","imdbId":"tt0076735","duration":"1:24","slogan":null,"MPAA":null},{"id":55849,"rate":5.175,"rate_count":66,"kpOrder":225400,"name":"13 напуганных девчонок","secondName":"13 Frightened Girls","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","триллер"],"age":null,"description":"Тринадцать девушек частной швейцарской школы - дочери дипломатов, пускают в ход всю свою красоту и обаяние, чтобы похитить секретные документы. Но у девчонок начинаются серьезные проблемы, когда находят тело убитого русского шпиона.","imdbId":"tt0056796","duration":"1:28","slogan":"13 TERRIFIED TEENAGERS ON THE RUN! (original print ad - all caps)","MPAA":null},{"id":1050080,"rate":5.174,"rate_count":256,"kpOrder":225405,"name":"Трудности адаптации","secondName":"Lost Transmissions","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда известный музыкальный продюсер, страдающий психическим расстройством, перестает принимать лекарства, его друзья отправляются за ним по клубам Лос-Анджелеса.","imdbId":"tt6744360","duration":"1:45","slogan":null,"MPAA":null},{"id":2783,"rate":5.174,"rate_count":221,"kpOrder":225406,"name":"Голая правда","secondName":"The Naked Truth","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Скрываясь от бандитов, два начинающих сценариста переодеваются в женские платья и пытаются затеряться среди участниц конкурса красоты в Голливуде.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":585431,"rate":5.174,"rate_count":210,"kpOrder":225407,"name":"ГАЗ. Русские машины: Дорога длиною в 70 лет","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["документальный","драма"],"age":0,"description":"В фильм вошло всего двенадцать невероятных историй о людях и их машинах. Это небольшие сюжеты о двенадцати культовых моделях, выпущенных Горьковским Автомобильным Заводом в разное время своего существования. История России в двадцатом веке самым непосредственным образом связана с историей ГАЗа. Потому что история России творилась на автомобилях с этой торговой маркой.\n\rПервая история рассказывает, о самом первом Горьковском автомобиле - ГАЗ М1, затем идут рассказы о полуторке АА, Победе, ГАЗ-21, 24, 66, 67, 51 ЗИМе, Чайке, Газели и, конечно же, о ГАЗ-3110. В фильме рассказано о годах выпуска, о технических характеристиках и примечательных качествах каждой модели. А за каждой моделью - целая эпоха.\n\rНепосредственные участники и свидетели событий рассказали нам о драматических поворотах на дороге жизни, о том, что видели и что испытали, как думали и как чувствовали. Это фильм в жанре документального кино. Чаще всего - это монологи героев, иногда - реконструкция событий или сами события. Это обилие фото-, кино- и видеохроники. Это комедии и трагедии, мелодрамы и эпос, байки и былины. Это попытка увидеть всю нашу страну - снежные равнины Севера, пустыни и горы Юга…. Это желание присмотреться к самым разным людям - учeным, военным, крестьянам, бизнесменам, к мужчинам, женщинам, детям… \n\rИ ещe - это наше стремление напомнить, что каждая из машин, на пути от рождения до смерти, проживает свою единственную и по-настоящему неповторимую судьбу.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":31389,"rate":5.174,"rate_count":127,"kpOrder":225408,"name":"Дом, где падает кровь","secondName":"The Dorm That Dripped Blood","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Перед закрытием и сносом старого общежития для студентов колледжа, пятеро учащихся решают вынести оттуда всю мебель и другие оставшиеся нужные предметы во время рождественских каникул. Но Дебби говорит своей подруге Джоанне, что родители решили взять ее с собой в путешествие, так что она не сможет принять участие в уборке. Но когда за ней заезжают родители, кто-то, вооруженный бейсбольной битой и проволокой от пианино, убивает их, а Дебби давит машиной. Тем временем в общежитии начинают собираться студенты, участники уборки...","imdbId":"tt0082279","duration":"1:28","slogan":"A Crash Course In Terror!","MPAA":"R"},{"id":427437,"rate":5.174,"rate_count":130,"kpOrder":225409,"name":"Аферисты","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Юле 35 лет, она работает психологом «телефона доверия». У нее постоянные ночные собеседники - люди, попавшие в беду, люди, которым грустно и одиноко. Но, помогая другим, сама Юлия остается совершенно одинокой и не предпринимает ничего, что могло бы изменить ее жизнь. \n\rОднако во время одного из ночных дежурств к Юлии обращается маленький мальчик Даня: он обеспокоен тем, что отец до сих пор не вернулся домой, и думает, что с ним произошло несчастье. Даня просит Юлю помочь найти отца, и она, нарушая все правила, соглашается...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":146335,"rate":5.174,"rate_count":130,"kpOrder":225410,"name":"Жизель Керозин","secondName":"Gisèle Kérozène","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Группа «прото-панковских» ведьм оседлывает метлы и пускаются в безумную гонку в попытках вернуть волшебный череп, коварно украденный Жизелью Керозин.","imdbId":"tt0097436","duration":"0:05","slogan":null,"MPAA":null},{"id":40497,"rate":5.174,"rate_count":112,"kpOrder":225411,"name":"Операция «Золотой Феникс»","secondName":"Operation Golden Phoenix","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","Ливан"],"genres":["боевик"],"age":16,"description":"Марк, бывший агент ЦРУ, получил задание обеспечить доставку в музей Торонто главной достопримечательности десятилетия – кулона «Золотой феникс». По дороге из аэропорта на конвой было совершено дерзкое нападение, все люди Марка безжалостно расстреляны, а «Золотой феникс» похищен. Кто украл «Золотой феникс» с его неразгаданными секретами и почему многие мечтают любой ценой овладеть им?\n\rМарку, арестованному по подозрению в организации похищения, удается бежать и теперь он должен очистить себя от обвинений и отомстить за смерть своих людей. Чтобы выйти на след, Марк отправляется в Ливан на искореженные снарядами улицы Бейрута. Он должен по кусочкам собрать всю информацию и вернуть «Золотой феникс».","imdbId":"tt0107752","duration":"1:35","slogan":"An ancient treasure. A deadly quest. A one-man army fighting for honor, riches...and survival!","MPAA":"R"},{"id":34550,"rate":5.174,"rate_count":83,"kpOrder":225413,"name":"Одинокий тигр","secondName":"Lone Tiger","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Когда главному герою было 10 лет, его отца убили в «бое до смерти», хотя папа победил. Ему заплатили за проигрыш. Прошли годы, и мальчик стал выдающимся бойцом, решившим отомстить убийцам. Для этого он отправляется в Лас-Вегас, где после ряда приключений и драк выходит на все тех же организаторов подпольных боев. Во сне его преследовала татуировка кобры, которую он узнает на главном тренере Кинге в финальном поединке. А стоял за всем этим архизлодей Росснер.","imdbId":"tt0285680","duration":"1:35","slogan":null,"MPAA":null},{"id":824565,"rate":5.173,"rate_count":392,"kpOrder":225437,"name":"Дух балтийский","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"В день Победы к уважаемому ветерану Вилену Наумову приходит его флотский сослуживец, погибший в 1941 году. Приходит затем, чтобы расстрелять Вилена как предателя.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":772363,"rate":5.173,"rate_count":308,"kpOrder":225438,"name":"Йосемити","secondName":"Yosemite","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Действие происходит осенью 1985 года. В центре сюжета переплетающиеся истории трех друзей Криса, Джо и Теда, живущих в беспечном пригороде Пало Альто. Но спокойствие их мира нарушается, когда в окрестностях появляется кровожадная пума.","imdbId":"tt2992000","duration":"1:20","slogan":"Growing up is an adventure","MPAA":"R"},{"id":558168,"rate":5.173,"rate_count":199,"kpOrder":225439,"name":"Чрезвычайное положение","secondName":"State of Emergency","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Хаос охватывает небольшой городок, когда в результате взрыва химического объекта в воздух проникает смертельно опасный токсин. В считанные минуты после утечки ядовитого вещества у местных жителей проявляются признаки мутации, что вынуждает военных срочно закрыть этот сектор на карантин, оставляя тем самым выживших в одной ловушке вместе с зараженными. Молодой человек по имени Джим тоже находится  в самом эпицентре этого кошмара, и он отчаянно пытается выжить среди обезумевших зомби в надежде не только не стать для них завтраком, но ещё и обрести долгожданную свободу.","imdbId":"tt1705134","duration":"1:30","slogan":"The end is near","MPAA":null},{"id":400450,"rate":5.173,"rate_count":179,"kpOrder":225440,"name":"Больные медсестры","secondName":"Suay Laak Sai","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["криминал","ужасы"],"age":null,"description":"Cемь медсестер по приказу врача, занимающегося незаконной торговлей имплантантами, убивают свою напарницу. Через семь дней дух девушки возвращается отомстить убийцам.","imdbId":"tt1058008","duration":"1:22","slogan":"Beauty cannot last but death is forever","MPAA":null},{"id":980997,"rate":5.173,"rate_count":184,"kpOrder":225441,"name":"Похищение монет","secondName":"Coin Heist","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Четыре ученика подготовительной школы: хакерша, бездельник, атлет и отличница решают спасти свою школу после того, как её бывший директор был задержан по обвинению в растрате средств школы. Ради благого дела эта четверка готова украсть 10 миллионов долларов из монетного двора США.","imdbId":"tt5740806","duration":"1:37","slogan":null,"MPAA":null},{"id":567110,"rate":5.173,"rate_count":132,"kpOrder":225442,"name":"Распутный квартет","secondName":"The Lickerish Quartet","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","США"],"genres":["драма"],"age":18,"description":"Богатая супружеская пара смотрит домашнее порно в своем замке. Через пару часов они знакомятся с девушкой, которая как две капли воды похожа на одну из разнузданных проституток на экране. Кто она? Начинается игра в прятки, которую можно назвать эротическим дуэтом для четверых. Эротика переплетается с детективом, прошлое с настоящим, а экранная жизнь - с реальностью.","imdbId":"tt0065981","duration":"1:30","slogan":"Body to body is the name of the game","MPAA":"R"},{"id":418370,"rate":5.173,"rate_count":106,"kpOrder":225443,"name":"Мячик","secondName":"The Ball","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Как и у большинства парней из небольшого городка у Кики всегда была мечта — купить свой собственный мотоцикл и встретить истинную любовь. Однако мечты — мечтами, а действительность которая его окружала вовсе не располагала к их осуществлению. Кто бы мог подумать, что очень скоро Кики и многим жителям его городка придется столкнуться с миром настоящих желаний искушений и страстей. Миром, который вращается вокруг модного ночного клуба, славящегося своей распущенностью и девушками невиданной красоты. Приезд высокопоставленных чиновников в родной городок Кики невероятным образом совпадает с грандиозными шоу, проводящимися в этом клубе и очень скоро всем героям предстоит окунуться в мир настоящих эротических грез и переживаний. Мир, который мгновенно раздвинет их сексуальные горизонты и навсегда изменит жизнь сонного провинциального городка…","imdbId":"tt1252474","duration":"1:40","slogan":null,"MPAA":null},{"id":63726,"rate":5.173,"rate_count":97,"kpOrder":225444,"name":"Упыри","secondName":"The Ghouls","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Большой город – это настоящие каменные джунгли, в глубине которых, скрываясь от лишнего внимания, может таиться любой кошмар. И лишь тогда, когда кто-то потревожит его своим неосторожным любопытством, этот ужас предстанет перед нами. Однажды оператор, снимающий фильм о городских трущобах, обнаруживает обитающих в развалинах живых мертвецов, которые рыщут в темноте и пожирают человеческую плоть.","imdbId":"tt0387254","duration":"1:21","slogan":"Pray For Daylight","MPAA":"R"},{"id":31856,"rate":5.173,"rate_count":88,"kpOrder":225445,"name":"Здорово!","secondName":"Hot Dog... The Movie","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":18,"description":"Лучшие горнолыжники со всего мира съезжаются в Скво-Вэлли для соревнования в ФИС. А где спорт, там и любовные страсти, и дух соперничества.","imdbId":"tt0087425","duration":"1:36","slogan":"Taste the sauce in...HOT DOG","MPAA":"R"},{"id":730476,"rate":5.173,"rate_count":67,"kpOrder":225447,"name":"Церемония вручения премии Independent Spirit Awards 2011","secondName":"The 2011 Independent Spirit Awards","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1823217","duration":"","slogan":null,"MPAA":null},{"id":16130,"rate":5.172,"rate_count":351,"kpOrder":225448,"name":"Лифт","secondName":"The Lift","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Фильм на тему непростых взаимоотношений добропорядочного гражданина с барахлящим лифтом.","imdbId":"tt0068856","duration":"0:07","slogan":null,"MPAA":null},{"id":1213104,"rate":5.172,"rate_count":298,"kpOrder":225449,"name":"Антрум: Самый опасный фильм из когда-либо снятых","secondName":"Antrum: The Deadliest Film Ever Made","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":null,"description":"Брат и сестра отправляются в таинственный лес, где расположен вход в ад, чтобы спасти душу своей умершей собаки.","imdbId":"tt9213244","duration":"1:35","slogan":null,"MPAA":null},{"id":824303,"rate":5.172,"rate_count":265,"kpOrder":225450,"name":"В другой раз","secondName":"Another Time","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Молодой преуспевший карьерист Эрик знакомится с девушкой мечты, прекрасной и доброй Джулией, которая доказывает ему, что счастье не в деньгах. Главная проблема в том, что у неё есть жених. Эрик находит способ, как отправиться в прошлое и завоевать сердце Джулии раньше, чем это сделает кто-то другой.","imdbId":"tt3451984","duration":"1:29","slogan":"Reinvent the wold of love.","MPAA":null},{"id":261297,"rate":5.172,"rate_count":236,"kpOrder":225451,"name":"Звонок","secondName":"The Call","type":"FILM","year":2006,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt0814040","duration":"0:11","slogan":"A tale of power, A tale of control","MPAA":null},{"id":102049,"rate":5.172,"rate_count":88,"kpOrder":225452,"name":"Новый доклад о школьницах 13: Не забывай при сексе о любви","secondName":"Vergiss beim Sex die Liebe nicht - Der neue Schulmädchenreport 13. Teil","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","комедия"],"age":18,"description":"Фильм затрагивающий сексуальные проблемы девочек-подростков.","imdbId":"tt0081461","duration":"1:26","slogan":null,"MPAA":null},{"id":1679,"rate":5.172,"rate_count":92,"kpOrder":225453,"name":"Это – судьба!","secondName":"Beyond Therapy","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Безумный любовный треугольник. Они познакомились по объявлению в газете. Первое свидание грозило стать последним.\n\rРазговор принял странный оборот: Брюс признался, что бисексуален и живет вместе с другом. На скороспелое предложение руки и сердца Пруденс ответила резко - выплеснув стакан воды в лицо ухажера.\n\rУтешения оба ищут у своих психоаналитиков - флиртующих со своими пациентами и друг с другом. Пруденс сообщает своему врачу что, кажется, нашла свою судьбу.\n\rОна же подозревает, что это все тот же Брюс, поместивший объявление в колонке знакомств под другим именем.\n\rНа их свидание приходят психоаналитики и ревнивый любовник Брюса со своей гиперзаботливой мамой. Ситуация накаляется... ","imdbId":"","duration":"1:33","slogan":"Comic relief for incurable romantics.","MPAA":"R"},{"id":1273250,"rate":5.171,"rate_count":346,"kpOrder":225463,"name":"Русское краткое. Выпуск 4","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Пять короткометражных фильмов, где реальность и современные герои представлены в необычных жанровых установках. В комедии «Добрый день» курьер становится свидетелем непредсказуемой семейной ссоры. «Африка» – история возвращения стремительно взрослеющей девушки к своей эксцентричной и вечно молодой матери. «Update/Delete» на протяжении дня зафиксирует существование обычного прохожего в объективах нескольких камер, а зарождающийся революционный дух в драме «Акватлон» обернется трагично. В «Доме на голове Клаузеверца» на голове одинокого человека начинает расти дом.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":700614,"rate":5.171,"rate_count":296,"kpOrder":225464,"name":"Похоже на любовь","secondName":"It Felt Like Love","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Лила – одинокая и замкнутая 14-летняя девушка. Однажды, она знакомится на пляже с Сэмми – симпатичным парнем, который на несколько лет старше её. Чтобы произвести впечатление на подруг она выдумывает историю о том, что она якобы встречается с Сэмми, но постепенно всё больше начинает запутываться в собственной лжи...","imdbId":"tt2328922","duration":"1:22","slogan":null,"MPAA":null},{"id":497660,"rate":5.171,"rate_count":186,"kpOrder":225466,"name":"Самая счастливая","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":16,"description":"С детства Марина привыкла жить в любви и достатке: родители не чаяли души в дочери, а она отвечала им взаимностью. Папа – талантливый ученый, мама – главврач ветеринарной клиники. Девочка мечтала закончить школу и начать самостоятельную жизнь - такую же счастливую, как и в родительском доме.","imdbId":"tt9506296","duration":"2:44","slogan":null,"MPAA":null},{"id":425074,"rate":5.171,"rate_count":112,"kpOrder":225467,"name":"Плакальщик, или Новогодний детектив","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":6,"description":"Паша Стручков и Даша Бабушкина, артисты ТЮЗа, незадолго до Нового года ушли из родного театра. Так они выразили протест против неверной, по их мнению, трактовки главным режиссером образа Красной Шапочки. Неожиданно Паше подворачивается возможность подработать плакальщиком на похоронах «братков» - его нанимает муж Даши, авторитетный мафиозо по прозвищу Бабушка. \r\n\r\nОднако надо как-то совместить это предложение с новогодними утренниками - любимым занятием актера. И герои фильма в нарядах Деда Мороза и Снегурочки отправляются поздравлять малышей с праздником. Но вместо этого оказываются участниками запутанной истории с похищениями, интригами и преследованиями. А тут еще ревнивый Бабушка влюбляется в жену Паши Веронику...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1111003,"rate":5.17,"rate_count":436,"kpOrder":225481,"name":"Суперфлай","secondName":"Superfly","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Главный герой - криминальный авторитет, собирающийся уйти на покой, но решающий напоследок провернуть самую большую аферу в своей жизни.","imdbId":"tt7690670","duration":"1:56","slogan":"Redefine The Hustle","MPAA":"R"},{"id":862024,"rate":5.17,"rate_count":319,"kpOrder":225482,"name":"Пуэрториканцы в Париже","secondName":"Puerto Ricans in Paris","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Два сыщика-пуэрториканца из полиции Нью-Йорка возглавляют полицейский департамент в Париже, чтобы разыскать украденную сумочку.","imdbId":"","duration":"1:40","slogan":"No Rules. No Merci.","MPAA":"R"},{"id":156864,"rate":5.17,"rate_count":126,"kpOrder":225483,"name":"Грехи молодости","secondName":"Peccati di gioventù","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Анджела Батрукки не одобряет выбор отца и делает всё возможное, чтобы разлучить его со своей потенциальной мачехой.","imdbId":"tt0131526","duration":"1:23","slogan":null,"MPAA":null},{"id":297685,"rate":5.17,"rate_count":76,"kpOrder":225486,"name":"Всё еще не человек","secondName":"Still Not Quite Human","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"В заключительном фильме про юношу-андроида, мечтающего стать человеком, доктор Карсон берёт сына с собой на конференцию по робототехнике. Но на конференции учёного похищают и заменяют андроидом. Смогут ли Чип и его новые друзья спасти доктора Карсона из рук опасного конкурента?","imdbId":"tt0105473","duration":"1:24","slogan":null,"MPAA":null},{"id":1435459,"rate":5.169,"rate_count":392,"kpOrder":225489,"name":"Презумпция виновности","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"История о группе молодых людей, которые становятся участниками эксперимента по созданию беспристрастной судебной системы под руководством искусственного интеллекта. Постепенно судебное слушание превращается в неподдающийся контролю процесс над самими участниками, которым предстоит узнать к чему приводит «сон разума» и потакание собственным эгоистическим инстинктам, когда срываются маски и личины благопристойности.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":31271,"rate":5.169,"rate_count":215,"kpOrder":225490,"name":"Подсос","secondName":"The Fluffer","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Шон - молоденький выпускник колледжа, только что переехал в Лос Анжелес. Однажды ему попадает в руки порно-кассета «Гражданин Кончить», с Джонни Ребелом. С тех пор у Шона появилась новая страсть. Вскоре он собирает коллекцию фильмов с Джонни и устраивается на работу в компанию, которая снимает фильмы с Джонни. \n\rДжонни выступает в гей-ролях только когда ему платят, а в жизни у него подружка - Вавилон. Хотя Джонни заявляет, что он натурал, ему нужна помощь чтобы возбудиться перед съемками, и он просит помочь ему в этом Шона. Шон становится «флаффером». \n\rНо «обслужив» Джонни, Шон еще больше влюбляется в него. Жизнь Джонни выходит из-под его контроля. Два парня отправляются в путь, который полностью изменит их жизни.","imdbId":"tt0245115","duration":"1:35","slogan":"Love Is Hard","MPAA":"R"},{"id":1022629,"rate":5.169,"rate_count":213,"kpOrder":225491,"name":"Холодная игра","secondName":"The Coldest Game","type":"FILM","year":2019,"yearEnd":0,"countries":["Польша","США"],"genres":["история","спорт","триллер"],"age":null,"description":"60-е годы XX века. Напряжённость между США и СССР достигает своего зенита. В Варшаве к шахматному матчу готовятся двое игроков: американец и русский. Это будет не обычный матч: бывший чемпион Джошуа Мански окажется втянут в мир шпионажа и конфликта между мировыми супердержавами.","imdbId":"tt6445414","duration":"1:42","slogan":"Jeden ruch moze zmienic historie","MPAA":null},{"id":933523,"rate":5.169,"rate_count":164,"kpOrder":225492,"name":"Отель Инферно: Храм боли","secondName":"Hotel Inferno 2: The Cathedral of Pain","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["боевик","ужасы"],"age":null,"description":"Наёмный убийца Фрэнк Зимоза во время выполнения очередного заказа находит ворота в Преисподнюю. Оказавшись в Аду среди демонов и терзаемых ими душ, он отчаянно ищет выход. Его помощницей становится древняя ведьма, сожжённая на костре в незапамятные времена. Руководствуясь советами проклятой души, Фрэнк отыскивает один за другим ключи от всё новых и новых инфернальных уровней, не зная, приближает его очередная схватка к заветному выходу или наоборот - отдаляет от него.","imdbId":"tt4978404","duration":"1:10","slogan":"The first Splatter Colossal is born","MPAA":null},{"id":110954,"rate":5.169,"rate_count":144,"kpOrder":225493,"name":"Раскрась меня кроваво-красным","secondName":"Color Me Blood Red","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Художник Адам Сорг находился в глубоком творческом кризисе. Но когда его подруга поранила палец о торчащий из рамы гвоздь и заляпала полотно кровью, Адама посетило дьявольское вдохновение. Страсть рисовать свои шедевры кровью обуяла его и оказалась сильнее здравого смысла. Убитые им люди превратились всего лишь в палитры, при помощи которых создавались макабрические полотна, производящие фурор в местной картинной галерее.","imdbId":"tt0059044","duration":"1:19","slogan":"Not for the eyes and ears of anyone under 16 years!","MPAA":null},{"id":189815,"rate":5.169,"rate_count":128,"kpOrder":225494,"name":"Ньярлатотеп","secondName":"Nyarlathotep","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Небольшая группа археологов отправляется в экспедицию в Египет, где обнаруживает загадочную древность в песках Долины царей, которая вскоре вызывает из темного прошлого мрачного бога Ньярлатотепа. Молодой врач по фамилии Бёрк впадает в мимолётное забытье, когда он появляется в Археме. С его слов ведётся повествование о том, что произошло после тех событий.","imdbId":"tt0325913","duration":"0:13","slogan":"I am the last, I will tell the audient void","MPAA":null},{"id":799848,"rate":5.169,"rate_count":129,"kpOrder":225495,"name":"Дедал","secondName":"Dédalo","type":"FILM","year":2013,"yearEnd":0,"countries":["Португалия"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt3194376","duration":"0:11","slogan":null,"MPAA":null},{"id":295664,"rate":5.169,"rate_count":86,"kpOrder":225496,"name":"Бионическая разборка: Человек за шесть миллионов долларов и Бионическая женщина","secondName":"Bionic Showdown: The Six Million Dollar Man and the Bionic Woman","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Человек за шесть миллионов долларов и Бионическая женщина воссоединяются с более молодыми бионическими ассистентами и пытаются поймать бионического шпиона.","imdbId":"tt0096931","duration":"1:36","slogan":null,"MPAA":null},{"id":84237,"rate":5.169,"rate_count":77,"kpOrder":225498,"name":"Кто Кайл?","secondName":"Who's Kyle?","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0426625","duration":"0:19","slogan":"It is what it is...","MPAA":null},{"id":893908,"rate":5.168,"rate_count":390,"kpOrder":225500,"name":"МУЛЬТ в кино. Выпуск №4","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Долгожданное пополнение в анимационном журнале. Теперь и «Лунтика» покажут на широком экране! Он стартует в проекте с премьерой серии «Волшебный костюм», где героям предстоит поучаствовать в конкурсе на лучший наряд. По соседству с ним на страницах альманаха располагаются «Бумажки» и «Ми-Ми-Мишки». Приятный сюрприз готовит четвертый выпуск для поклонников «Фиксиков» и «Белки и Стрелки» – по две серии любимых мультфильмов.","imdbId":"","duration":"0:40","slogan":"Любимые герои на большом экране","MPAA":null},{"id":1059373,"rate":5.168,"rate_count":351,"kpOrder":225501,"name":"Побег заключённого 614","secondName":"The Escape of Prisoner 614","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"В тихом захолустном американском городишке без дела скучают двое помощников шерифа. Вот уже много лет в городе не происходило ничего криминального. Шериф готовится сократить штат за ненадобностью, но вдруг из тюрьмы другого города сбегает очень неудобный заключённый...","imdbId":"","duration":"1:35","slogan":"Tail 'em. Nail 'em. Jail 'em.","MPAA":"PG-13"},{"id":195326,"rate":5.168,"rate_count":244,"kpOrder":225502,"name":"Улица Малберри","secondName":"Mulberry St","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Для Клатча день начинается просто отлично, так как к нему должна приехать дочь Кейси, вернувшаяся из Ирака. Отец готовится к встрече, помогает живущей сверху матери-одиночке, болтает с соседями о сносе их общего дома и сантехнических проблемах - в общем, жизнь идёт обычным путём, пока не начинается нападение грызунов. От укусов крыс жители Манхэттена заражаются невиданной болезнью, превращающей их в крысоподобных существ с большой тягой к человеческой плоти. Правительство вводит карантин и изолирует Манхэттен от остального города. Через улицы, заполненные толпами агрессивных существ, Кейси пытается пробиться к отцу.","imdbId":"tt0473514","duration":"1:24","slogan":"The neighborhood is changing...","MPAA":"R"},{"id":6318,"rate":5.168,"rate_count":231,"kpOrder":225503,"name":"Отряд «Стиляги»","secondName":"The Mod Squad","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Двое парней и девушка - завсегдатаи рэйв - клубов, баров и дансингов, дети улицы, а по совместительству полицейские осведомители, - неожиданно обнаруживают труп своего начальника. Обвиненные в убийстве, они предпринимают собственное расследование...","imdbId":"tt0120757","duration":"1:32","slogan":"They did the crime, They paid the time, Now they're...undercover?","MPAA":"R"},{"id":757717,"rate":5.168,"rate_count":179,"kpOrder":225504,"name":"Бункер","secondName":"Der Bunker","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Студент находит по объявлению комнату в доме у озера, чтобы в тишине и уединении спокойно заниматься научными исследованиями. Но прибыв на место, обнаруживает, что вместо комнаты с красивым видом ему сдают глухой бункер. Там же живёт семья в восьмилетним сыном, который выглядит гораздо старше - и это далеко не самые странные вещи, с которыми студенту придётся иметь дело.","imdbId":"tt2847438","duration":"1:25","slogan":null,"MPAA":null},{"id":390439,"rate":5.168,"rate_count":118,"kpOrder":225505,"name":"Само совершенство","secondName":"The Perfect Assistant","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Рейчел Парсонс идеальный помощник, само совершенство. И она по уши влюблена в своего босса. Самое заветное желание Рейчел - это стать его женой и завести детей. Но есть одно небольшое препятствие - у него уже есть семья...","imdbId":"tt1063336","duration":"1:31","slogan":"If she can't have him, no one can.","MPAA":null},{"id":28175,"rate":5.168,"rate_count":99,"kpOrder":225506,"name":"Ангел-хранитель","secondName":"Guardian Angel","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Уволенная из правоохранительных органов за регулярное превышение полномочий офицер МакКей нанимается в качестве телохранителя к местному миллионеру, чьи тёмные делишки вскоре заставляют её вновь вспомнить свою работу в полиции.","imdbId":"tt0109950","duration":"1:37","slogan":"A bodyguard with her own kind of justice...","MPAA":"R"},{"id":416091,"rate":5.168,"rate_count":90,"kpOrder":225507,"name":"Снег тает не навсегда...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вокруг Любви никогда не бывает спокойно. Именно так зовут главную героиню фильма. Этот фильм – лабиринт её внутреннего поиска. Что она ищет? Выход из «подземелья», куда сама себя и заточила, работая над книгой, которую, как оказалось, уже написала мифологическая японская писательница в 16 веке… Книгу, которую она случайно купила в антикварном магазине, когда жила с мужем и дочерью в Японии. Эта книга о бескрайней, бесконечной Долине, куда приходят люди в поисках любви. \n\rИ, бессильно привязанные к Ничто, они погружаются на дно этой Долины, желая сбросить с души осыпи, которые так обременяли, чтобы в конце понять, что Любовь – это не только страсть и нежность, но и страх, и боль. Наверное, бывает по-другому... Но всем героям фильма суждено испытать жгучее пламя боли. Это закон восхождения к Любви иной, которая колет в сердце днём и ночью, тяжело дыша, освобождает, поднимая душу на новую ступень духовной вертикали. Кто он, тот, кого полюбит Любовь, и есть ли он вообще в этом мире?","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":823025,"rate":5.167,"rate_count":440,"kpOrder":225509,"name":"Упадок","secondName":"Decadencia","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Аннабель Болио - молодая, красивая модель, а Оскар Прац - блестящий предприниматель. Между ними вспыхивает искра, от которой разгорается страстный роман, но любовь их быстро превращается в сексуальный кошмар.","imdbId":"tt3494676","duration":"1:30","slogan":null,"MPAA":null},{"id":568219,"rate":5.167,"rate_count":199,"kpOrder":225511,"name":"Нет времени","secondName":"No Time","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1735215","duration":"0:23","slogan":null,"MPAA":null},{"id":93482,"rate":5.167,"rate_count":142,"kpOrder":225512,"name":"Франкенштейн против Барагона","secondName":"Furankenshutain tai chitei kaijû Baragon","type":"FILM","year":1965,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Во время второй мировой из английской лаборатории похищается и увозится в Японию сердце старого франкенштейновского монстра. Во время атомной бомбёжки Хиросимы сердце подвергается воздействию радиации, оживает, начинает расти и постепенно трансформируется в отвратительное человекообразное существо, которое начинает сеять вокруг смерть и разрушение.","imdbId":"tt0059205","duration":"1:30","slogan":"He rolled the Seven Wonders of the World into one!","MPAA":null},{"id":49092,"rate":5.166,"rate_count":466,"kpOrder":226149,"name":"Королева Болливуда","secondName":"Bollywood Queen","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","мюзикл"],"age":12,"description":"У Джины есть всё, что нужно для счастья: престижные бизнес-курсы, завидная работа и классный парень, одобренный ее строгими родителями. Увы, в тайне от всех юная красавица мечтает, чтобы ее жизнь была похожа на сказку, которую она видит в фильмах легендарной индийской «фабрики грез» Болливуд. \r\n\r\nНо внезапное знакомство с очаровательным Джеем убеждает ее в том, что в реальности любовь может быть столь же головокружительной и страстной, как песни в ее любимых мелодрамах. Теперь ради своего романа Джине придется прибегнуть к невероятным уловкам и даже решиться на отчаянный побег, ведь вдобавок ко всему вскоре выяснится, что Джей, подделывающий модную одежду - заклятый конкурент горячих братьев Джины!","imdbId":"tt0321494","duration":"1:29","slogan":null,"MPAA":null},{"id":573203,"rate":5.166,"rate_count":393,"kpOrder":226150,"name":"Бешеные","secondName":"Kalevet","type":"FILM","year":2010,"yearEnd":0,"countries":["Израиль"],"genres":["триллер"],"age":18,"description":"Взрослые брат и сестра сбегают из дому и надеются найти временное убежище в лесу. Однако они оказываются не единственными, кто решил спрятать здесь свои секреты — неизвестный психопат-убийца расставил в лесу свои ловушки, в одну из которых падает сестра. Испуганный брат бежит на поиски хоть кого то, кто мог бы им помочь, но случайно попадает под машину, в которой оказываются две пары молодых теннисистов, потерявшихся по пути на турнир. Юноша утягивает парней в сторону леса, чтобы они помогли ему освободить сестру, а девушки остаются одни на дороге. С этого момента события начинают развиваться самым ужасным и непредсказуемым образом, когда в игру вступают лесник, двое полицейских и многие другие.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":77370,"rate":5.166,"rate_count":106,"kpOrder":226151,"name":"Голый свидетель","secondName":"Bare Witness","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Джули Спенсер была вполне удовлетворена своей профессией порноактрисы и девушки по вызову. Но когда ее нашли на улице жестоко убитой, она уже не казалась такой довольной. Поначалу подозрение в совершении преступления падает на подругу покойной Карли.\n\rОднако дела вскоре оборачиваются так, что Карли может и сама стать очередной жертвой. Единственная ее защита – детектив Киллиан, выясняющий, что причина кровавой интриги - таинственная видеокассета, заснятая Джулии и уличающая сильных мира сего. Но где эта запись? И при чем тут обольстительная Карли, к которой герой проникается интересом, далеким от профессионального?...","imdbId":"tt0291035","duration":"1:28","slogan":"What she's got Just might get both of them killed.","MPAA":"R"},{"id":898581,"rate":5.166,"rate_count":68,"kpOrder":226152,"name":"Полный контроль","secondName":"Unterm Radar","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Спецслужбы Германии получают экстренное предупреждение от своих коллег из Лондона. Английская разведка сообщает, что группа радикальных исламистов собирается устроить в Берлине крупный теракт. Немецкие стражи порядка вводят все меры безопасности. Под полный полицейский контроль берутся все важные здания немецкой столицы. Однако избежать атаки кровожадных убийц так и не удалось. Прямо в центре Берлина безумному смертнику удается взорвать пассажирский автобус. После этого власти ФРГ вводят в стране чрезвычайное положение и требуют от силовиков немедленно уничтожить все террористическое подполье. Спецподразделения города решают начать массовую зачистку столицы от тайных террористических ячеек. Администрация Берлина позволяет полиции и разведке использовать для спасения жителей мегаполиса все возможные средства.","imdbId":"tt4505874","duration":"1:29","slogan":null,"MPAA":null},{"id":906061,"rate":5.165,"rate_count":198,"kpOrder":226153,"name":"Рождественская звезда","secondName":"A Christmas Star","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":null,"description":"Рожденная под Рождественской звездой, Ноэль верит, что обладает даром творить чудеса. Поэтому когда коварный девелопер МакКерод начинает угрожать её мирной жизни, она и ее друзья решают использовать этот дар, чтобы помешать его планам и спасти свою деревню.","imdbId":"tt4591840","duration":"1:22","slogan":"This Christmas prepare to believe in miracles","MPAA":null},{"id":452536,"rate":5.165,"rate_count":168,"kpOrder":226154,"name":"Возвращение блудного мужа","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Паша (в душе заядлый альпинист) и Лиза, прожившие вместе двадцать лет и вырастившие двоих детей, вдруг осознают, что от их пылкой любви ничего почти не осталось, и понимают они друг друга плохо. Так бывает в любой семье.Но в одних семьях эти кризисы так или иначе разрешаются, и всё катится дальше по привычной колее.\n\rНаших же героев совершенно неожиданно затягиваетв такой круговорот событий, что дух захватывает! В год двадцатилетнего юбилея жена ставит ультиматум - либо Я, либо горы. И это как раз тогда, когда муж собирается поехать в горы последний раз....","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":21590,"rate":5.165,"rate_count":145,"kpOrder":226155,"name":"В огне","secondName":"Ablaze","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Владелец завода по переработке нефти, Венделл Мэйс, в погоне за сиюминутной прибылью презрел все меры безопасности. В итоге огненный смерч полностью уничтожил весь завод, распространился на близлежащий город и отрезал от внешнего мира заводскую больницу, в огненном мешке которой оказались врачи и больные.\n\rЕдинственная надежда на спасение из огненного пекла - пожарная команда капитана Джека Томаса. Сможет ли горстка смельчаков спасти жизнь сотням отчаявшихся людей, в том числе и своему командиру, волею судьбы оказавшемуся среди пострадавших?","imdbId":"tt0217979","duration":"1:37","slogan":"«A firestorm of fiery action and scorching suspense!»","MPAA":"R"},{"id":175166,"rate":5.165,"rate_count":143,"kpOrder":226156,"name":"Отличница и второгодники","secondName":"La liceale nella classe dei ripetenti","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"Анжела - красивая девушка, учится в том же лицее, в котором преподает ее отец. У нее есть жених Тонино, придурковатый парень, которому она очень верна. Но, она узнает о его измене и решает ему отомстить со своим одноклассником Карлом, по уши влюбленным в нее. А в лицее тем временем, происходят разные забавные и курьезные ситуации. Ученики развлекаются по полной.","imdbId":"tt0077851","duration":"1:30","slogan":null,"MPAA":null},{"id":33534,"rate":5.165,"rate_count":119,"kpOrder":226157,"name":"Ярость зверя","secondName":"Rage - Furia primitiva","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"В университетском городке одного из колледжей Майами в одной из лабораторий проводились биологические эксперименты над животными. Рядом с клеткой с подопытной обезьяной (как оказалось в последствии сумасшедшей) очутился один молодой человек, которого она и укусила. Его рана начинает воспаляться, и человек превращается в мутанта, который убегает в город и начинает нападать на безвинных мирных людей и заражать их опасной безумной болезнью.","imdbId":"tt0102709","duration":"1:31","slogan":"Primal Fears. Primal Screams.","MPAA":"R"},{"id":765817,"rate":5.165,"rate_count":80,"kpOrder":226158,"name":"Я ненавижу день Святого Валентина","secondName":"Odeio o Dia dos Namorados","type":"FILM","year":2013,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","мелодрама"],"age":16,"description":"Дебора – обыкновенная бразильская женщина, работающая флористом.Она просто ненавидит плюшевые игрушки и красивые цветы, не может видеть всевозможные открытки со слащавыми признаниями и абсолютно не переносит никакую романтическую атрибутику. Однажды героиня знакомится с симпатичным и скромным хозяином местного уютного ресторанчика. Дебора решает немного повстречаться и с ним, однако по проторенному пути – без подарков и обязательств.\n\rГерой поначалу живо воспринимает такое предложение и рассчитывает просто поразвлекаться с Деборой. Однако постепенно парень влюбляется в эту неприступную симпатягу и решает продлить отношения. Только как очаровать девушку, не принимающую подарков? Уж точно не плюшевыми медведями и набитыми сердечками. Придется проявить воображение с Деборой, ненавидящей День влюбленных!","imdbId":"tt2928842","duration":"1:32","slogan":null,"MPAA":null},{"id":268854,"rate":5.165,"rate_count":71,"kpOrder":226159,"name":"Скоро вернусь","secondName":"Back Soon","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Жена главного героя, Логана, попадает в автокатастрофу и погибает. Друзьям кажется, что Логан никогда не оправится от шока, и они совсем не удивляются, что Логан решил продать дом: наверняка слишком многое в доме напоминает ему о погибшей жене. И вот в первый же день, как дом выставляется на продажу, на пороге появляется бывший наркоман и торговец наркотиками Гильермо. И Логан начинает сразу же чувствовать к нему какое-то притяжение, и Гильермо тоже чувствует то же самое к Логану. Для них обоих это тем более странно, что оба - типичные натуралы, а уж Логан вообще был женат. Через короткое время они становятся лучшими друзьями...","imdbId":"tt0847833","duration":"1:23","slogan":"How long does love last?","MPAA":null},{"id":1405963,"rate":5.164,"rate_count":273,"kpOrder":226160,"name":"Карантинные истории","secondName":"Relatos con-fin-a-dos","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":18,"description":"Пять ироничных историй о человеческих страстях в условиях полной самоизоляции. Что творится в испанских квартирах, когда миру угрожает коварный вирус? Классические романы, ссоры и преступления принимают неожиданные обороты: серийный убийца встречает свою половинку, юный гангстер учится убивать по Zoom, актриса записывает кинопробу, которая круто меняет жизнь ее мужа, скромный симпатяга влюбляется в свою соседку, а «мафиозная» парочка организует самый экстравагантный обед в своей жизни.","imdbId":"","duration":"1:30","slogan":"Мы знаем, что вы делали на самоизоляции","MPAA":null},{"id":967047,"rate":5.164,"rate_count":214,"kpOrder":226161,"name":"Надежда умирает последней","secondName":"Hope Springs Eternal","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Надежда узнаёт, что рак отступил, и учится жить заново. Ремиссия становится причиной таких изменений в жизни девушки, с какими она не в силах справиться сама. Но страх заставляет её отталкивать самых близких и родных людей.","imdbId":"tt5516404","duration":"1:18","slogan":"Learn to live without an expiration date.","MPAA":"PG"},{"id":20334,"rate":5.164,"rate_count":196,"kpOrder":226162,"name":"Виртуальный полицейский","secondName":"Terminal Justice","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Начало XXI века. Только закончилась кровавая война с южно-американскими наркокортелями. Виртуальная реальность - игры, секс, наркотики заменили настоящую жизнь.\n\rУ героя фильма - детектива полиции - работы невпроворот. Полиция не справляется с расследованием преступлений в области виртуальной реальности. Бои в виртуальных джунглях приносят только смерть. Чтобы выиграть главный бой в своей жизни герою придется пройти все круги смертельного ада.","imdbId":"tt0114648","duration":"1:34","slogan":"The Name of the Game is Danger","MPAA":"R"},{"id":238479,"rate":5.164,"rate_count":127,"kpOrder":226163,"name":"Леди-терминатор","secondName":"Pembalasan ratu pantai selatan","type":"FILM","year":1989,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","ужасы"],"age":18,"description":"Жила-была великая колдунья, которой каждый день для удовлетворения похоти был нужен новый молодой мужчина, и если ему не удавалось ее удовлетворить, то он умирал мучительной смертью. Но однажды к ней в гости заглянул мускулистый красавец, который не только удовлетворил колдунью, но еще и украл ее жизненную силу в виде змеи, в его руках превратившейся в кинжал. В гневе праведном колдунья пообещала через сто лет отомстить прапраправнучке мускулистого героя, а сама отправилась на дно океана и стала Королевой Южного Моря. \n\rСпустя сто лет девушка-антрополог Таня Уилсон, заинтересовавшись этой историей, отправляется в океан в надежде найти подводный замок колдуньи. Разумеется, она его находит, и становится жертвой волшебницы, которая вселилась в ее сексапильное тело и теперь готова выполнить свое обещание. Таня Уилсон, превратившаяся в Леди Терминатор, выходит из океана и идет в город, на поиски прапраправнучки мускулистого героя, ставшей популярной рок-звездой...","imdbId":"tt0095483","duration":"1:22","slogan":"She had one purpose in life - GET EVEN. She had all the equipment necessary!","MPAA":"R"},{"id":496727,"rate":5.164,"rate_count":97,"kpOrder":226164,"name":"30-я церемония вручения премии «Оскар»","secondName":"The 30th Annual Academy Awards","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0343334","duration":"","slogan":null,"MPAA":null},{"id":109312,"rate":5.164,"rate_count":85,"kpOrder":226165,"name":"Эхо","secondName":"Sigaw","type":"FILM","year":2004,"yearEnd":0,"countries":["Филиппины"],"genres":["триллер","ужасы"],"age":null,"description":"В поисках самостоятельной жизни, Марвин, вопреки уговорам родителей и подружки, снял квартиру в полузаброшенном доме. Вскоре возникла проблема - соседи за стеной каждую ночь устраивали драку, а по вечерам соседка начала приводить к Марвину дочку, чтоб уберечь девочку от отцовских побоев...","imdbId":"tt0423195","duration":"1:42","slogan":"May kasama ka, 'di mo lang alam... (You have companion, you just don't know)","MPAA":null},{"id":677935,"rate":5.164,"rate_count":77,"kpOrder":226167,"name":"Темная вода","secondName":"Mörkt vatten","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Фильм рассказывает о брокере в сфере недвижимости и хозяйке его фирмы, которые ведут работу по продаже дома весьма экстравагантного дизайна. Спор с польским рабочим — мастером на все руки в этом доме приводит к опасной конфронтации.","imdbId":"tt2363303","duration":"1:20","slogan":null,"MPAA":null},{"id":31795,"rate":5.164,"rate_count":73,"kpOrder":226168,"name":"Экстрасенс","secondName":"Mindbender","type":"FILM","year":1996,"yearEnd":0,"countries":["Израиль","США"],"genres":["биография","драма","фантастика"],"age":0,"description":"Способен ли человек на волшебство? Если он живет не в сказочной стране, а среди нас с вами? Он угадывает мысли на расстоянии, одной силой воли заставляет исчезать различные предметы и чинит давно разбитые часы. Он способен воспламенять взглядом.\n\rНаука не в состоянии объяснить природу этого феномена. Его имя - Ури Геллер. Удивительная история человека, наделенного фантастическими способностями и прошедшего через тяжелые испытания...","imdbId":"tt0113826","duration":"1:33","slogan":"Inspired by Uri Geller's Life Story","MPAA":"PG-13"},{"id":78257,"rate":5.163,"rate_count":458,"kpOrder":226170,"name":"Красная Шапочка","secondName":"Red Riding Hood","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","фэнтези"],"age":6,"description":"Как-то раз маленькая девочка по имени Красная Шапочка отправилась навестить свою бабушку. Дорога к бабушкиному дому пролегала через дремучий лес, в котором жил злой и голодный волк.\n\rБабушка–йог, волк-скупердяй и дерзкая малышка в соблазнительных красных сапожках? И вы думали, что знаете сюжет сказки о Красной шапочке? Это совсем новая версия сказки...","imdbId":"tt0385988","duration":"1:22","slogan":"A classic tale with some modern magic!","MPAA":"PG"},{"id":554427,"rate":5.163,"rate_count":154,"kpOrder":226171,"name":"Мистерия","secondName":"Mysteria","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Некогда знаменитый голливудский сценарист оказывается в центре расследования убийства с участием видных жен политиков.","imdbId":"tt1701218","duration":"1:38","slogan":"He Just May Be the Victim of His Own Who-dunnit...","MPAA":null},{"id":229944,"rate":5.163,"rate_count":145,"kpOrder":226172,"name":"Арнольд катается на своём стуле","secondName":"Arnold Rides His Chair","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21506,"rate":5.163,"rate_count":130,"kpOrder":226173,"name":"Русский киллер","secondName":"Running Red","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Бывает, что бойцы секретного элитного подразделения российского спецназа тоже порой теряют в бою своих товарищей. А иногда - и родных людей. Григорий, лучший из бойцов, при выполнении очередного задания, потерял брата. Эта трагедия заставила его не только уйти из отряда, но и покинуть страну. \r\n\r\nПрошли годы. Теперь Григорий под другим именем, обзаведясь семьей, живет в США тихой, размеренной жизнью. Но за ним постоянно следят, и однажды он получает от своего старого командира неожиданный приказ: Григорий должен вновь стать безжалостным убийцей, иначе он потеряет семью...","imdbId":"tt0163815","duration":"1:32","slogan":"Убийство - его профессия","MPAA":"R"},{"id":4394,"rate":5.163,"rate_count":97,"kpOrder":226174,"name":"Смерч","secondName":"Twister","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Семья чудаков-фермеров из Канзаса захвачены на ферме надвигающимся ураганом. Глава семейства — вышедший на пенсию магнат газировки с сиропом. Он встречается с детской телепроповедницей. Также на ферме живёт его бездельница-дочь, его не по годам развитая восьмилетняя дочь, будущий художник-сын, подружка сына и чёрная служанка. Также в эту компанию затесался бывший муж старшей дочери, бездельник, который хочет наладить отношения с бывшей женой.","imdbId":"tt0096321","duration":"1:33","slogan":"Приключения «ветреной семьи»","MPAA":"PG-13"},{"id":9258,"rate":5.162,"rate_count":380,"kpOrder":226179,"name":"Призрак в машине","secondName":"Ghost in the Machine","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Этот фильм о вымышленном серийном убийце Карле Хоффмане, так называемом «убийце по записным книжкам», который чуть не погиб в лобовом столкновении с грузовиком.\n\rВ реанимации его сознание передается в компьютер, из-за удара молнии, прошедшей через компьютерный томограф, когда Карл был в нём. Став существом, живущим в сети, он замышляет продолжить своё смертельное хобби, используя электросеть, приборы и компьютерные сети.","imdbId":"tt0107009","duration":"1:35","slogan":"Plug in to your worst nightmare","MPAA":"R"},{"id":696935,"rate":5.162,"rate_count":209,"kpOrder":226180,"name":"Эдвард руки-пенисы","secondName":"Edward Penishands","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["для взрослых","комедия","фэнтези"],"age":18,"description":"","imdbId":"tt0101799","duration":"1:23","slogan":null,"MPAA":null},{"id":95641,"rate":5.162,"rate_count":81,"kpOrder":226182,"name":"Стихия огня","secondName":"Nature Unleashed: Fire","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","Румыния"],"genres":["боевик","драма","триллер"],"age":16,"description":"Может ли человек совладать со стихией? Решив прокатиться по лесу на мотоциклах, четверо молодых людей и не подозревали, что скоро на пути их встанет стена огня, а некогда райский уголок превратится в адский лабиринт, выбраться из которого смогут далеко не все.\n\rВывести группу из пылающего леса берется Джейк - сотрудник местного отряда спасателей. Однако вскоре он замечает, что пожар имеет странную, хитроумную систему, не свойственную природным катаклизмам, и выдвигает предположение, что в деле замешан поджигатель.\n\rСумеет ли горстка людей выиграть в ожесточенной схватке с болезненно-изощренным умом маньяка?","imdbId":"tt0373842","duration":"1:30","slogan":"Unrelenting Destruction","MPAA":"R"},{"id":5861,"rate":5.161,"rate_count":223,"kpOrder":226188,"name":"Хранитель душ","secondName":"Soulkeeper","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"Когда двое мелких воришек-неудачников проникли в потаённую гробницу и выкрали оттуда старинный артефакт, они подумали, что впервые в жизни им крупно повезло. Друзья и не подозревали, что похищенная ими древняя реликвия окажется мистическим «Камнем Лазаря», способным возвращать в мир злые души и собирать вокруг себя демонические силы.\n\rНа свободу вырвался целый легион кровожадных огнедышащих монстров, и только таинственный Тёмный ангел может загнать их обратно в преисподнюю и тем самым спасти человечество.","imdbId":"tt0212867","duration":"1:45","slogan":"Силы зла открывают сезон охоты на людей...","MPAA":"R"},{"id":2661,"rate":5.161,"rate_count":168,"kpOrder":226189,"name":"Драгоценная находка","secondName":"Precious Find","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["вестерн","приключения","фантастика"],"age":null,"description":"2049 год. Авантюрист Крил Хагер становится обладателем ключа к несметным сокровищам, которые находятся в недрах одного из астероидов.\n\rНа их поиски в далекую галактику отправляется экспедиция, состоящая из капитана Камиллы Джеймс, космического мусорщика Сэма Хортона и молодого золотоискателя Бена Почувствовав запах больших денег, по их следу пускается банда андроидов во главе с киборгом Лу Секи.\n\rЖажда наживы настолько велика, что остается загадкой, кто выживет в этой золотой лихорадке.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":820142,"rate":5.161,"rate_count":169,"kpOrder":226190,"name":"Красный и розовый","secondName":"Aka x Pinku","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик"],"age":18,"description":"В подвале заброшенной школы в Роппонги каждую неделю проходят бои без правил под названием «Кровавая девушка». В этих боях принимают участие четверо девушек, у каждой из которых своя история попадания на ринг. Сацуки страдает от расстройства гендерной идентичности (никак не может определиться, кто ее внутреннее «я» - парень или девушка). Тинацу сбежала от мужа-подонка. Мика является королевой компании «S&М». А у Маю невинное личико Лолиты... Каждая из них может постоять за себя. Вот только что будет, когда они сойдутся на ринге друг против друга...","imdbId":"tt3456784","duration":"1:58","slogan":null,"MPAA":null},{"id":35980,"rate":5.161,"rate_count":149,"kpOrder":226191,"name":"Повелитель собак","secondName":"Leviatán","type":"FILM","year":1984,"yearEnd":0,"countries":["Испания","Пуэрто Рико","США"],"genres":["музыка","ужасы"],"age":12,"description":"Известный рок-музыкант Винс Рейвен готовится к съёмкам нового клипа и отправляется в далекие места, где провел свое детство. В детстве с его отцом произошла трагедия: он страдал каким-то заболеванием, от которого выл на луну и не спал по ночам во время полнолуния. Однажды местные жители обнаружили его рядом с задранной овцой и решили, что в него вселилась нечистая сила. \n\rНа глазах у маленького сына они убили его отца, после чего Винса забрали жить в большой город. И вот теперь через много лет он возвращается в эти жуткие мета, населенные суеверными людишками, чтобы вспомнить прошлое и заодно снять новый клип. Местные жители не забыли той страшной истории, а тут ещё и прокатившаяся по деревне волна смертей, связанная с собаками… в общем, теперь мишенью становится сам Винс, но является ли он оборотнем или же это дело рук другого человека?","imdbId":"tt0087616","duration":"1:24","slogan":"Unleashing a new dimension of terror!","MPAA":"R"},{"id":447680,"rate":5.161,"rate_count":126,"kpOrder":226192,"name":"Playboy: Внутри дворца «Плейбой»","secondName":"Playboy: Inside the Playboy Mansion","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0355570","duration":"1:33","slogan":null,"MPAA":"R"},{"id":11505,"rate":5.161,"rate_count":103,"kpOrder":226193,"name":"Мой маленький Голливуд","secondName":"The Good Life","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"","imdbId":"tt0119216","duration":"1:35","slogan":"Goodfellas on a golf course","MPAA":null},{"id":21381,"rate":5.16,"rate_count":376,"kpOrder":226203,"name":"Первые желания","secondName":"Premiers désirs","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["для взрослых","драма","мелодрама"],"age":18,"description":"Три девушки решили покинуть палаточный лагерь на берегу моря и перебраться на остров. Но в пути их настигает гроза, лодка переворачивается, и одна из девушек наверняка утонула бы, если бы не подоспевший вовремя незнакомец. Когда девушка приходит в себя, она начинает искать своего спасителя...","imdbId":"tt0086136","duration":"1:33","slogan":null,"MPAA":null},{"id":43465,"rate":5.16,"rate_count":172,"kpOrder":226204,"name":"Алмазы для Марии","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал","триллер"],"age":12,"description":"Мария и Иван работают на алмазной фабрике. Уже назначен день свадьбы. Но у Ивана есть тайна: во время его пребывания в заключении главарь шайки передал ему на хранение мешочек с алмазами. Вернуть «камешки» фабрике — значит заявить о себе как о соучастнике преступления, выбросить — жалко, а оставить для Марии — значит уничтожить любовь. Вскоре «дружок» дал о себе знать и потребовал вернуть долг...","imdbId":"tt0312343","duration":"1:16","slogan":null,"MPAA":null},{"id":256918,"rate":5.16,"rate_count":106,"kpOrder":226206,"name":"Досуг","secondName":"Leisure","type":"FILM","year":1976,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0074787","duration":"0:14","slogan":null,"MPAA":null},{"id":681360,"rate":5.16,"rate_count":87,"kpOrder":226207,"name":"Реконструкция Уильяма Зеро","secondName":"The Reconstruction of William Zero","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Генетик после аварии не помнит себя. Только обрывки из прошлого. Через своего брата близнеца он узнает кто он. Но чем больше он пытается вспомнить свое прошлое, тем сильнее убеждает себя - он не может быть тем, кем он думает.","imdbId":"tt1867091","duration":"1:38","slogan":null,"MPAA":null},{"id":409421,"rate":5.16,"rate_count":71,"kpOrder":226208,"name":"Игра с огнем","secondName":"Playing with Fire","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Богачка Дафна, избалованная отцовскими миллионами и пресыщенная всеми возможными удовольствиями, почти всё свое время проводит в элитном клубе со скандальной репутацией. Однажды здесь появляется новый посетитель - студент-медик Ник. К удивлению Дафны, парень в руки не дается, и это еще больше разжигает ее интерес. Она и ее дружки разрабатывают хитроумную схему обольщения, не подозревая, что сами стали частью тщательно продуманного коварного плана...","imdbId":"tt1207652","duration":"1:26","slogan":"In this game, there are no rules.","MPAA":"R"},{"id":633996,"rate":5.159,"rate_count":415,"kpOrder":226229,"name":"Наших бьют","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Главные герои — обычные 30-летние мужики, которые живут в обычной российской деревне, где всегда плохо с работой, где всегда нет денег, где гонят самогон, за который рассчитываются продуктами или дровами. Они не учились в институтах, не владеют иностранными языками, не разбираются в политике и считают слова «интернет» и «гламур» - ругательствами. За такие слова они и в морду могут дать. Жизнь они видят, в основном, по экрану телевизора. Да и то – черно-белого. \n\rЕще один их товарищ сначала устроил в деревне массовый загул по случаю собственной свадьбы (женился на первой деревенской красавице), а потом укатил с молодой женой в свадебное путешествие в Санкт-Петербург на старой отцовской машине. И вот в Питере он случайно «помял» какому-то навороченному пацану новый джип. Владелец джипа и его друганы потребовали с него за моральный и прочий ущерб кругленькую сумму. Ему только и оставалось, что друзьям позвонить, благо один телефон в деревне есть. Ну а друзья — за друга всегда горой!","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1172670,"rate":5.159,"rate_count":255,"kpOrder":226230,"name":"Бесстрашный","secondName":"Fearless","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Подросток-геймер вынужден прокачаться до уровня полноценной няни, когда его любимая видеоигра сбрасывает из космоса на его задний двор трех младенцев с суперспособностями.","imdbId":"tt8675288","duration":"1:29","slogan":null,"MPAA":null},{"id":87759,"rate":5.159,"rate_count":149,"kpOrder":226231,"name":"Слуга короля","secondName":"The King Maker","type":"FILM","year":2005,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","приключения"],"age":16,"description":"1547 год. Фернандо Да Гама, молодой «Солдат Удачи», которого судьба забросила в Восточные моря в поисках богатства, чудом остается жив после кораблекрушения. Но спасительный берег Сиама приносит ему новое испытание - его продают в рабство. Однако удача не оставляет молодого солдата и, вскоре, его выкупает король Сиама.\r\n\r\nФернандо становится верным слугой короля. Злоумышленники подмешивают королю яд, и только Фернандо способен раскрыть гнусный заговор, предотвратить войну в королевстве, завоевать сердце первой красавицы двора и раскрыть тайну смерти своего отца.","imdbId":"tt0410162","duration":"1:32","slogan":"Империя под угрозой","MPAA":"R"},{"id":587992,"rate":5.158,"rate_count":170,"kpOrder":226236,"name":"Модель бога по Эйнштейну","secondName":"Einstein's God Model","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"На протяжении тысяч лет только религия предлагала человечеству ответ на вопрос о том, что происходит после смерти. Наука это изменит. Брайден Тэйлор прибегает к помощи физика и медиума, чтобы установить контакт с умершим. Ради своей любви он готов пройти сквозь другие измерения, бросить вызов законам квантовой физики, законам природы и модели Бога.","imdbId":"tt1773389","duration":"1:29","slogan":"It's very beautiful over there ...","MPAA":null},{"id":220075,"rate":5.158,"rate_count":149,"kpOrder":226237,"name":"Горячая жевательная резинка 4, часть 2: Частные маневры","secondName":"Sababa","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["драма","комедия"],"age":null,"description":"На базу приезжают важные гости - полковник из Щвейцарии и его ассинтентка. Воинской части назначают военные учения, которые они уже девять лет подряд проигрывают соседней казарме. Если они опять проиграют - командир обещает Шемешу, который занимается подготовкой не годных к строевой службе по состоянию здоровья новобранцев, сделать его ночным сторожем. И опять все солдаты попали в засаду ... Йюдале вместе с Шемешом переодевшись в женские платья - должны любой ценой выиграть это задание.","imdbId":"tt0152257","duration":"1:30","slogan":"When Huey re-enlists - there's laughs you can't resist!","MPAA":"R"},{"id":470861,"rate":5.158,"rate_count":144,"kpOrder":226238,"name":"Подводные камни","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Киллер убивает директора крупного издательства - Лаптева. Издательство переходит под контроль олигарха Курагина - выясняется, что Лаптев брал кредит на развитие издательства и деньги не вернул. Теперь весь штат остается без работы, в издательстве - новые люди и другая деятельность.\n\rДруг Лаптева - писатель Веселов получает письмо, написанное убитым Лаптевым за несколько часов до смерти. В письме - некий ребус, который может разгадать только Веселов.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":276288,"rate":5.158,"rate_count":91,"kpOrder":226241,"name":"Мститель","secondName":"Avenger","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Вы можете бежать, но он поймает вас. Вы можете скрыться, но он найдет вас. Сил Декстер - секретное оружие для наема...","imdbId":"tt0473445","duration":"1:32","slogan":"No peace without justice...","MPAA":null},{"id":496716,"rate":5.158,"rate_count":90,"kpOrder":226242,"name":"40-я церемония вручения премии «Оскар»","secondName":"The 40th Annual Academy Awards","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353126","duration":"","slogan":null,"MPAA":null},{"id":34495,"rate":5.158,"rate_count":72,"kpOrder":226243,"name":"С ветерком в Малибу","secondName":"Fast Lane to Malibu","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Друзья по колледжу, Брайан и Зак, отправляются на бешеную вечеринку в доме женского общества в Малибу. Пребывание на вечеринке - половина забавы, так как их ждут ненасытная автостопщица, две девушки полицейских штата и многое другое...","imdbId":"tt0240500","duration":"1:26","slogan":"Get ready for a wild, wild ride.","MPAA":"R"},{"id":505929,"rate":5.157,"rate_count":249,"kpOrder":226277,"name":"Коридор","secondName":"The Corridor","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Старые друзья решили отдохнуть в лесном доме, бродя по местности обнаружили странную пространственную деформацию, попав в которую начали потихоньку слетать с катушек.","imdbId":"","duration":"1:39","slogan":"Enter At Your Own Risk","MPAA":null},{"id":897519,"rate":5.157,"rate_count":230,"kpOrder":226278,"name":"Алена","secondName":"Alena","type":"FILM","year":2015,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Алёна — новая ученица в элитном пансионе для девочек из богатых семей. Новые одноклассницы сразу невзлюбили её и решили извести всеми возможными способами. Но у Алёны есть лучшая подруга Йозефина, которая всегда готова встать на её защиту.","imdbId":"tt3792884","duration":"1:23","slogan":null,"MPAA":null},{"id":82094,"rate":5.157,"rate_count":176,"kpOrder":226279,"name":"Она убивала в экстазе","secondName":"Sie tötete in Ekstase","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ФРГ)","Испания"],"genres":["ужасы"],"age":18,"description":"Молодой доктор Джонсон проводил эксперименты с человеческими эмбрионами, за что был осужден и лишен практики комиссией, состоящей из четырех авторитетных коллег - трех мужчин и женщины. Не в силах перенести этот удар судьбы, Джонсон наложил на себя руки. Его безутешная вдова  задумала страшную месть: она соблазнила и убила членов той злополучной комиссии одного за другим.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":420389,"rate":5.157,"rate_count":166,"kpOrder":226280,"name":"Вареники с вишней","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Самая простая россиянка неожиданно для себя стает на пути у жестокого преступника. Ей во что бы то ни стало надо отдать им требуемую (а для нее просто невероятную) сумму денег, иначе ее дочери грозит опасность. Как найти выход? Мучаясь этим вопросом, она принимает нелегкое решение.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":817883,"rate":5.157,"rate_count":128,"kpOrder":226281,"name":"Гелиос","secondName":"Chek dou","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Известный террорист по кличке Гелиос похищает уран и теперь планирует создать ядерную бомбу, чтобы затем продать её одной из гонконгских террористических организаций. Главный инспектор городской полиции Ли Янь-Мин, профессор физики Сиу Чи-Яьн и два эксперта по оружию, приехавших из Южной Кореи, несмотря на противоречия, возникающие между ними, должны работать вместе, чтобы не предотвратить катастрофу.","imdbId":"tt3614922","duration":"1:58","slogan":null,"MPAA":null},{"id":23304,"rate":5.157,"rate_count":116,"kpOrder":226282,"name":"Девушка из спального вагона","secondName":"La ragazza del vagone letto","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"Три хулигана буянят в поезде. Сначала они нагло ведут себя в вагоне-ресторане, а потом начинают приставать ко всем молодым женщинам. У попытавшегося вмешаться полицейского они отнимают пистолет и тут начинается настоящий беспредел...","imdbId":"tt0124899","duration":"1:24","slogan":null,"MPAA":null},{"id":500326,"rate":5.157,"rate_count":105,"kpOrder":226283,"name":"Зоккомон","secondName":"Zokkomon","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","приключения"],"age":12,"description":"Рано осиротевший одиннадцатилетний Кунал  не забыл, как его учили отец и мать: «Ты силён настолько, насколько веришь в свою силу. Если веришь - всё по плечу». Когда Кумал сталкивается с жестокими реалиями мира, он находит в себе такое мужество, что неожиданно становится самым удивительным супергероем и начинает свои эпические приключения и превращения в Зоккомона.","imdbId":"","duration":"1:48","slogan":"Betrayal. Friendship. Bravery.","MPAA":"PG"},{"id":424386,"rate":5.157,"rate_count":99,"kpOrder":226284,"name":"Коффин Рок","secondName":"Coffin Rock","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания","Новая Зеландия"],"genres":["драма","триллер"],"age":null,"description":"В захолустное местечко под названием Коффин Рок приезжает молодой парень. С виду робкий и застенчивый, он пытается устроиться на работу и подружиться с местными. Но пытается он сделать это уж как-то больно навязчиво и странно. Вскоре, жители Коффин Рока начинают понимать, что с парнишкой-то что-то не так...","imdbId":"tt1104814","duration":"1:32","slogan":"Be careful what you wish for...","MPAA":null},{"id":58450,"rate":5.157,"rate_count":79,"kpOrder":226285,"name":"Последний кордон","secondName":"The last border - viimeisellä rajalla","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Финляндия","Швеция"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Будущее - опасно, выживает сильнейший. Земля после всемирного апокалипсиса, 2009 год. Идет борьба за выживание. На фоне кровопролитной войны разворачивается история любви и мести. (","imdbId":"tt0107364","duration":"1:45","slogan":null,"MPAA":null},{"id":3909,"rate":5.157,"rate_count":62,"kpOrder":226286,"name":"Полет голубки","secondName":"The Flight of the Dove","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Красивая шпионка, вытягивающая секреты с помощью секса и специалист по взрывчатым веществам с темным прошлым чувствуют взаимную тягу друг к другу. Поскольку тайная агентурная сеть хочет уничтожить их обоих, им ничего не остается, как разработать совместный план и перехитрить преследователей.","imdbId":"tt0109811","duration":"1:27","slogan":null,"MPAA":"R"},{"id":20833,"rate":5.157,"rate_count":64,"kpOrder":226287,"name":"Торговец криминалом","secondName":"CrimeBroker","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Холли Соумс продает преступления. Это, впрочем, не мешает ей работать в городском суде и быть прекрасной домохозяйкой. Хитроумно спланировать банковское ограбление и выгодно продать его профессионалам преступного мира - это единственное, что может удовлетворить тайную страсть героини фильма.\n\rУ Холли все под контролем, но лишь до того момента, пока в ее жизни не появляется весьма привлекательный представитель Интерпола Джин Окосаки.\n\rИменно ему поручено расследование дерзких банковских ограблений, проведенных по схемам, придуманным очаровательным судьей.","imdbId":"tt0106622","duration":"1:40","slogan":"Murder wasn't part of the deal.","MPAA":"R"},{"id":85029,"rate":5.156,"rate_count":204,"kpOrder":226288,"name":"Кровавая резня","secondName":"Bloody Murder 2: Closing Camp","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Обитатели летнего молодежного лагеря «Тихие сосны» только понаслышке знают об ужасной резне, учиненной здесь ровно пять лет назад маньяком-убийцей по имени Тревор Мурхауз. Ведь тогда они были еще школьниками.\n\rРазогревшись спиртным у вечернего костра, парни и девчонки решают сыграть в игру под названием «Кровавая резня». Ее очень любил Тревор Мурхауз, и, согласно легенде, именно она стала причиной совершенных им убийств.\n\rНо развеселившиеся молодые люди не верят в дурацкие легенды о давно исчезнувшем маньяке. И напрасно. Из ночной тьмы появляется человек в маске и тяжелых рабочих ботинках. И в лесу раздается первый душераздирающий крик...","imdbId":"tt0303732","duration":"1:32","slogan":"The second cut is the deepest","MPAA":"R"},{"id":392314,"rate":5.156,"rate_count":138,"kpOrder":226289,"name":"Черешни","secondName":"Cherries","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Китай","Япония"],"genres":["драма","короткометражка","семейный"],"age":null,"description":"Мальчишки тинейджеры не обращают внимания на попытки учителя задать им вопрос о разнообразии мира. Но они сейчас выучат тот урок, который они никогда не забудут и который изменит их жизнь надолго.","imdbId":"tt1073235","duration":"0:15","slogan":null,"MPAA":null},{"id":94891,"rate":5.156,"rate_count":120,"kpOrder":226290,"name":"Затмение","secondName":"The Darkling","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После гибели жены в автокатастрофе автомеханик Джефф Оболд получает необычный подарок от своего знакомого Бруно Рубина, богача с довольно сомнительной репутацией. Этот подарок - таинственное существо в облике тени, умеющей говорить разными голосами и живущей в стеклянной клетке. Именно оно принесло Рубину богатство.\n\rТеперь существо готово сделать то же самое и для Джеффа в обмен на согласие стать его «компаньоном». Считая, что терять ему уже нечего, Джефф соглашается, но со временем все явственнее начинает понимать, что за осуществление своих желаний ему придется заплатить слишком высокую цену.","imdbId":"tt0255914","duration":"2:00","slogan":null,"MPAA":null},{"id":432405,"rate":5.156,"rate_count":76,"kpOrder":226292,"name":"Алиса в стране Чудес","secondName":"Alice in Wonderland","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["детский","мультфильм"],"age":0,"description":"Кто же не слышал о приключениях девочки Алисы, нырнувшей в кроличью нору вдогонку за Белым Кроликом и оказавшейся в диковинном месте, где все как будто перевернуто с ног на голову?!Там улыбка Чеширского кота свободно парит в воздухе, а безумный Шляпник с Мартовским зайцем, обречены на вечные 5 часов.\n\rЧудесной книгой Льюиса Кэрролла зачитываются не только дети, но и взрослые во всем мире. Разгадывать загадки и ребусы этой таинственной сказки вам предстоит в новой экранизации, где знакомые герои предстанут в неожиданном облике.","imdbId":"","duration":"0:47","slogan":"Кот с улыбкой и улыбка без кота...","MPAA":null},{"id":395636,"rate":5.156,"rate_count":65,"kpOrder":226293,"name":"Портье","secondName":"Doorman","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"","imdbId":"tt0924133","duration":"0:17","slogan":null,"MPAA":null},{"id":1147403,"rate":5.155,"rate_count":362,"kpOrder":226302,"name":"В кольце времени","secondName":"Time Loop","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["приключения","фантастика"],"age":16,"description":"Молодой ученый из Лондона Рики принимает приглашение отца принять участие в научном эксперименте, который проводится в тихой итальянской деревушке. В процессе оказывается, что отец изобрел машину времени, вызывающую интерес и у других сил. Рики вынужден столкнуться с последствиями выбора, который он еще не сделал.","imdbId":"tt8458534","duration":"1:23","slogan":null,"MPAA":null},{"id":1008855,"rate":5.155,"rate_count":275,"kpOrder":226303,"name":"Чёрные дыры","secondName":"Black Holes","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Увлекательная история о космонавте Дэйве и его напарнике по имени Дыня, которые отправляются в первый полет на Марс.","imdbId":"","duration":"0:13","slogan":"Now embarrassing to be human","MPAA":null},{"id":59256,"rate":5.155,"rate_count":77,"kpOrder":226306,"name":"Скорый суд","secondName":"Instant Justice","type":"FILM","year":1986,"yearEnd":0,"countries":["Гибралтар"],"genres":["боевик","драма"],"age":null,"description":"Официальные власти не хотят ничего предпринимать. Но ведь кто-то должен, наконец, остановить банду убийц, занимающуюся контрабандой наркотиков. Этим «кем-то» стал сержант морской пехоты Скотт Янгблад.\n\rПосле того, как путешествие сержанта в Мадрид к своей сестре обернулось путешествием в морг для опознания ее тела, он устремился на поиски убийц. С помощью своего соотечественника - фотографа, постоянно живущего в Испании, и красотки — фотомодели он проникает в мир изысканности и элегантности, где кокаин - король, а власть покрывает любое преступление, и где противник имеет подавляющее превосходство в численности.","imdbId":"tt0093266","duration":"1:41","slogan":"The Boldest, Brashest, All-American Movie This Side of Basic Training","MPAA":"R"},{"id":665418,"rate":5.155,"rate_count":76,"kpOrder":226307,"name":"Простые движения","secondName":"Aleksandr's Price","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"История о молодом человеке по имени Александр, которому открывается темная сторона гей-клубов Нью-Йорка. Александр русский иммигрант. Его мать умирает, и чтобы заглушить боль утраты он связывается с наркотиками и проституцией...","imdbId":"tt2215515","duration":"1:48","slogan":"Love isn't free.","MPAA":null},{"id":502328,"rate":5.155,"rate_count":71,"kpOrder":226308,"name":"Уловка","secondName":"Trick","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["боевик"],"age":null,"description":"Драматичный криминальный триллер о запланированном обмане правительства на крупную сумму денег, в качестве подделки американской валюты.","imdbId":"tt1617207","duration":"1:35","slogan":null,"MPAA":null},{"id":724706,"rate":5.154,"rate_count":386,"kpOrder":226309,"name":"Последнее лето","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Костя, молодой парень, сын богатых родителей, отрывающийся в ночном клубе, приводит домой соблазнительную девушку… Очнувшись наутро, он понимает, что его поймали «на живца»: квартира обчищена. Костя находит девушку и ребят, «работающих» с ней, и неожиданно просит их… взять его к себе, в банду. Поначалу они относятся к его просьбе, как очередному капризу «мажора», однако ему удаётся завоевать их доверие. Он наводит их на квартиры своих однокурсников (Костя – студент финансовой академии) и вносит ряд «рационализаторских» предложений в работу банды. Несмотря на то, что он здесь самый молодой, к нему постепенно проникаются уважением. Первое время у ребят всё складывается удачно, но однажды они совершают ошибку...","imdbId":"tt2719868","duration":"1:20","slogan":null,"MPAA":null},{"id":18237,"rate":5.154,"rate_count":211,"kpOrder":226310,"name":"Знак Дракона","secondName":"Snapdragon","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Однажды ночью в спальню к благополучной семье врываются вооруженные люди. Жестоко расправившись с матерью и отцом, они похищают маленькую дочь. Испуганному ребенку выжигают на теле таинственное клеймо - Знак Дракона, которым в древности на Востоке метили рабынь-наложниц.\n\rВ соответствии с преданием, «помеченные» девушки служили спасительницами людских душ, убивая мужчину в момент оргазма. По представлениям древних, души умерших, освободившиеся в момент наивысшего наслаждения, переселялись в иные измерения, а сам усопший получал избавление от своих грехов. \n\rСпустя несколько лет в городе происходит серия убийств. Девушка во время занятия любовью перерезает партнерам горло, оставляя после себя Знак Дракона, нарисованный кровью. Следователи и полицейский психолог Дэйвид Стрэттон приступают к расследованию.","imdbId":"tt0108169","duration":"1:38","slogan":"A Psycho-Sexual Thriller","MPAA":"R"},{"id":225025,"rate":5.154,"rate_count":146,"kpOrder":226312,"name":"Аферы, музыка, любовь...","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":18,"description":"Молодая певица и ее продюсер, чтобы собрать деньги на первый компакт-диск, отправляются в круиз. Основные перипетии - не столько музыкантов, сколько откровенных аферистов - происходят на пароходе.","imdbId":"tt0135753","duration":"1:44","slogan":null,"MPAA":null},{"id":169953,"rate":5.154,"rate_count":143,"kpOrder":226313,"name":"Лилит","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Библейская легенда о Лилит, первой жене Адама.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":229506,"rate":5.154,"rate_count":120,"kpOrder":226314,"name":"Вселенная Дерека Зуландера","secondName":"Derek Zoolander University","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1043201,"rate":5.154,"rate_count":122,"kpOrder":226315,"name":"Эми Шумер. Кожаный стендап","secondName":"Amy Schumer: The Leather Special","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt6616074","duration":"0:57","slogan":null,"MPAA":null},{"id":809830,"rate":5.154,"rate_count":119,"kpOrder":226316,"name":"Лунар","secondName":"Lunar","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"В Лос-Анджелесе 2057 года, каждый кто вне закона, будет схвачен и приговорен к лишению свободы с отбыванием срока в исправительной колонии на Луне. Для того, чтобы воссоединиться со своей семьей один из преступников должен стать первым человеком, который сможет сбежать из коррумпированной тюрьмы и вернуться на Землю.","imdbId":"tt3302270","duration":"0:07","slogan":null,"MPAA":null},{"id":57146,"rate":5.154,"rate_count":66,"kpOrder":226320,"name":"Коммандо-леопард","secondName":"Kommando Leopard","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Швейцария"],"genres":["боевик"],"age":null,"description":"Спецкоманда «Леопард» в джунглях помогает повстанческим отрядам бороться с реакционным диктаторским режимом: нападает на военные базы, взрывает плотины. Со своей стороны, войска власть имущих готовы безжалостно уничтожить каждого, кто посягает на их господство: они расстреливают раненых в больнице, убивают священника, готовят серию предательских ловушек для главных героев...","imdbId":"tt0089436","duration":"1:43","slogan":"Hard as stone soldiers of fortune fighting to survive","MPAA":null},{"id":837981,"rate":5.153,"rate_count":189,"kpOrder":226417,"name":"Не покидай меня, Любовь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Любе 35 лет, и 15 из них она прожила одиноко, одна поднимала сына Степана. В деревне Любу уважают и любят и часто приходят к ней за помощью советом – Люба работает секретарем сельсовета. Привычный жизненный уклад Любы нарушает возвращение ее давнего ухажера – Виктора. Он пребывает в село в качестве нового участкового и тут же начинает ухлёстывать за Любой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":418116,"rate":5.153,"rate_count":185,"kpOrder":226418,"name":"Удар по воротам 3: Молодежная лига","secondName":"Slap Shot 3: The Junior League","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","спорт"],"age":16,"description":"Никуда не годная молодежная команда терпит одно поражение за другим. Их единственная надежда – братья Хэнсон, самые безбашенные игроки в истории хоккея!","imdbId":"","duration":"1:27","slogan":"Get ready for a rough-and-tumble comedy that knows how to kick some serious puck!","MPAA":"PG"},{"id":11593,"rate":5.153,"rate_count":128,"kpOrder":226419,"name":"Абсолютная реальность","secondName":"Total Reality","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Из далёкого будущего в 1998 год отправляются предводители повстанческой армии, чтобы ликвидировать нечистоплотного политика, действия которого угрожают вселенской катастрофой...","imdbId":"tt0120356","duration":"1:40","slogan":null,"MPAA":"R"},{"id":113184,"rate":5.153,"rate_count":113,"kpOrder":226420,"name":"Господа артисты","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Украина"],"genres":["драма","мелодрама"],"age":0,"description":"Бродячая труппа направляется в небольшой приморский городок на гастроли. У ее директора господина Починовского есть красавица жена - примадонна труппы, которая обожает свою собачку никогда с ней не расстается. Случайно к актерам попадает молодой человек - Иван Васильевич, который остается в труппе, поддавшись уговорам Починовского и чарам его обаятельной жены.\n\rАртисты приезжают в город. Жена городничего, увидев у актрисы собачку, требует у мужа, собачка принадлежала ей. Уговоры, требования, хитрость не помогают... Однако городничий знает способ заставить себе подчиниться: выступления театра Починовского запрещаются. И директор вынужден отдать и собаку, и искать деньги для взятки...","imdbId":"tt0239439","duration":"1:28","slogan":null,"MPAA":null},{"id":2863,"rate":5.153,"rate_count":99,"kpOrder":226421,"name":"Захватчик","secondName":"The Invader","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Ренн, один из семи выживших в межгалактической войне, прилетает на Землю с целью найти женщину для спасения своего умирающего вида. За ним неотступно следует Виллард, его кровный враг в этой войне.\n\rОбъектом внимания Ренна становится одинокая женщина Энни, которую он выкрадывает, спасая будущего ребенка. На поиски Энни бросается влюбленный в нее полицейский Джек, но и Виллард продолжает упрямо идти по следам Ренна...","imdbId":"tt0119380","duration":"1:33","slogan":"Pursued across time and space by a killer who can't be killed","MPAA":"R"},{"id":411821,"rate":5.152,"rate_count":362,"kpOrder":226423,"name":"Киднеппинг","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","криминал"],"age":12,"description":"Куда податься молодым ребятам, если кроме криминального бизнеса они ничего не умеют да и не хотят делать? Самое простое: похитить дочь директора рекламного агентства и попросить за нее 1000000 долларов. Действуя по принципу любимых героев филъмов Тарантино - «главное ввязаться, а дальше будь что будет» - новоявленные гангстеры попадают в такой переплет, что предсказатъ, чем все закончится уже не может никто.","imdbId":"tt5218556","duration":"1:48","slogan":null,"MPAA":null},{"id":924560,"rate":5.152,"rate_count":329,"kpOrder":226424,"name":"Моно","secondName":"Mono","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"После многолетних издевательств в жизни заурядных ботаников школы Хайлэнд Парк происходит судьбоносное событие. Эти юноши считались в учебном заведении настоящими изгоями, которых игнорируют девушки и над которыми издеваются парни. Все, чего хотели молодые люди – быть на равных со сверстниками, но пока они принадлежат к самым угнетаемым и наименее успешным во всех отношениях ученикам. Казалось, что мечты унылых ботаников никогда не осуществятся, однако счастливое и вместе с этим жуткое событие перевернуло их жизни. \n\rСамые популярные подростки школы неожиданно заболевают мононуклеозом, и вряд ли появятся в школе в ближайшие несколько месяцев. Теперь у изгоев есть последний и единственный шанс исправить ситуацию и добиться желаемой славы и признания среди остальных учащихся. Они готовы проявить все свои способности и доказать окружающим, что у них также есть таланты. Удастся ли ребятам стать негласными лидерами школы, или их надежды заполучить власть так и останутся несбыточными?","imdbId":"tt4872896","duration":"1:28","slogan":null,"MPAA":null},{"id":582113,"rate":5.152,"rate_count":177,"kpOrder":226426,"name":"Ошибки человеческого тела","secondName":"Errors of the Human Body","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"История американского врача Джеффа Бертона, который едет по делам в немецкий Дрезден, где планирует заняться также своими тайными исследованиями. Работа Бертона связана с разработкой гена регенерации, что, в сочетании с открытиями Джеффа, может помочь восстановить даже сильно поврежденный мозг. Эти разработки могут стать началом большого научного прорыва. Но какова цена таких достижений? Трагедия в прошлом героя триллера «Ошибки человеческого тела» наложила темный отпечаток на все его действия. А когда люди становятся одержимыми игрой в Бога, последствия не заставят себя ждать.","imdbId":"tt1835955","duration":"1:41","slogan":null,"MPAA":null},{"id":32084,"rate":5.152,"rate_count":122,"kpOrder":226427,"name":"Никогда не сдавайся","secondName":"Never Say Die","type":"FILM","year":1994,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","драма","триллер"],"age":null,"description":"Отец Джеймс - лидер секты «Эдемский сад» - бывший солдат отряда особого назначения «Красный орел». Он - жестокий и больной ублюдок, который издевается над членами своего братства.\n\rОн убивает сенатора, который предлагает ему освободить людей и держит в заложниках дочь генерала армии США, чтобы получить вертолет и покинуть территорию страны. Только один человек оказывается в состоянии прекратить этот беспредел - Блейк - капрал из того же отряда. У него свои счеты с преподобным Джеймсом...","imdbId":"tt0113964","duration":"1:39","slogan":"Trying to kill him was their first mistake. Letting him live was their last","MPAA":"R"},{"id":15525,"rate":5.152,"rate_count":119,"kpOrder":226428,"name":"Никто не знает ничего","secondName":"Nobody Knows Anything!","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Снять фильм в Голливуде казалось плевым делом,  особенно если ты молода, сексуальна и полна уверенности в себе. Сэра Уайлдер приезжает в Голливуд, чтобы снять свой первый фильм, который положит достойное начало ее блестящей карьере.\n\rЕдинственный ее контакт в Голливуде - ее дядя Лу, когда-то работавший сценаристом. Под его руководством и пользуясь его связями, Сэра входит в мир Голливуда, где встречает чокнутых работников студий, сумасшедших продюсеров и гангстера, готового финансировать ее фильм...но с условием!","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":786445,"rate":5.152,"rate_count":121,"kpOrder":226429,"name":"Праведник в маске","secondName":"The Masked Saint","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"История развивается вокруг бывшего профессионального рестлера Криса Сэмюэлса, который решил оставить ринг и стать пастором в небольшом городке, куда переехал вместе с женой и дочерью. Но когда герой воочию видит те проблемы, с которыми сталкивается его община, он решает бороться с несправедливостью так, как умеет. Крис вновь надевает маску и нарекает себя мстителем, а затем и вовсе возвращается к профессиональному реслингу, чтобы собрать средства для церкви. Кажется, дела идут хорошо, но его секретная личина «карателя» и возобновившаяся карьера бойца затмевают истинное призвание – быть пастором. К тому же, за анонимным мстителем охотится полиция, и семья начинает подозревать неладное.","imdbId":"tt3103166","duration":"1:45","slogan":"Husband. Pastor. Hero.","MPAA":"PG-13"},{"id":9532,"rate":5.151,"rate_count":336,"kpOrder":226443,"name":"Аве, Цезарь","secondName":"Hail Caesar","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Родители-археологи назвали своего сына Юлий Цезарь. Отчисленный из института, Юлий Цезарь Макгрудер решает «полностью сконцентрироваться» на музыке и своей рок-группе. Настоящая же его страсть - дочь местного магната, Баффер.\n\rМистер Бидвелл терпеть не может ухажёра своей дочери. Чтобы Юлий исчез из её жизни, он предлагает ему денежное вознаграждение в 100 тысяч долларов. Но Юлий Цезарь не продаётся, и мужчины заключают пари: через 6 месяцев сам Юлий Цезарь Макгрудер должен предъявить мистеру Бидвеллу заработанные им 100 тысяч долларов...","imdbId":"tt0109969","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":511058,"rate":5.151,"rate_count":196,"kpOrder":226444,"name":"Которого не было","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Дарья, вернувшись с работы и открыв дверь собственной квартиры, находит там чужого мертвого человека. Начинается расследование..\n\rАндрей – исследователь, занимается проблемой природных катаклизмов. Когда-то давно, в студенческие годы, гадалка нагадала ему ряд жизненных перипетий. Все они сбывались с неумолимой точностью.\n\rИ вот наступает время следующего предсказания. Смерти. Остаётся не долго, и Андрей обращается к Учёному, проводящему тайные эксперименты, с просьбой помочь ему, Андрею, избежать трагической участи. После долгих уговоров тот соглашается.","imdbId":"tt3216724","duration":"1:47","slogan":null,"MPAA":null},{"id":57174,"rate":5.151,"rate_count":186,"kpOrder":226445,"name":"Зверь с холодной кровью","secondName":"La bestia uccide a sangue freddo","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В дорогом санатории для богатых пациенток с нервными расстройствами происходит череда жестоких убийств. Маньяк в маске при помощи средневекового оружия умерщвляет отдыхающих и персонал.","imdbId":"tt0066827","duration":"1:36","slogan":"Carved Out of Today's Headlines!","MPAA":"R"},{"id":1140687,"rate":5.151,"rate_count":142,"kpOrder":226446,"name":"Останемся друзьями","secondName":"Restiamo amici","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Алессандро в одиночку воспитывает сына-подростка. Однажды из Бразилии  ему звонит давний приятель Джиджи и просит об одной услуге — «одолжить»  ему сына на некоторое время, чтобы он смог провернуть аферу с нотариусом  и унаследовать три миллиона. Конечно, за хорошее вознаграждение.  Алессандро на распутье, а события вдруг приобретают неожиданный оборот","imdbId":"tt7714878","duration":"1:27","slogan":null,"MPAA":null},{"id":691600,"rate":5.151,"rate_count":115,"kpOrder":226447,"name":"Варвары","secondName":"Varvari","type":"FILM","year":2014,"yearEnd":0,"countries":["Сербия","Словения","Черногория"],"genres":["драма"],"age":null,"description":"Лука молодой человек на грани взрослой жизни, лидер группы местной второй лиги футбольных болельщиков, с его лучшим другом Флэшем. Обеспокоенный его условно-досрочным освобождением, семейными проблемами и тайными отношениями с подругой одного из футболистов, Лука отчаянно пытается вписаться в общество.","imdbId":"tt2190332","duration":"1:27","slogan":"What in the world will we do without barbarians? Those people would have been a solution, of sorts.","MPAA":null},{"id":28243,"rate":5.151,"rate_count":96,"kpOrder":226448,"name":"Ныряльщик","secondName":"Dykaren","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["триллер"],"age":null,"description":"Шведский рыбак Арне вытаскивает из моря русскую девушку по имени Ирина и предлагает ей остаться в его доме столько, сколько она пожелает. Но у Ирины неотложные дела, так как она — курьер русской мафии. Счастливому спасению предшествовали страшные события. Ирина должна была доставить в Швецию ценный груз, но подельники решили избавиться от нее, заперев Ирину в трюме тонущего катера. Среди убийц был и ее возлюбленный Виктор. Теперь Ирина должна отомстить ему.","imdbId":"","duration":"1:31","slogan":"En thriller av Erik Gustavson","MPAA":null}]