[{"id":787055,"rate":6.927,"rate_count":3634,"kpOrder":3136,"name":"Школа отчаяния","secondName":"Danganronpa: Kibô no gakuen to zetsubô no kôkôsei - The animation","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"15 отличников заперты в школе и теперь вынуждены жить в изолированном сообществе. Чёрно-белый медведь Мономишка сообщает, что есть только одно специальное правило: только убийцы могут закончить школу, а для этого нужно убить одноклассника и выйти сухими из воды. Испытание проведётся после того, как труп будет найден, и если преступник будет признан виновным, то он будет казнен, а игра продолжится. Если вина не будет доказана, то он получит высшее образование и свободу, в то время как остальных ждёт неминуемая смерть.","imdbId":"","duration":"0:25","slogan":"You've been called to the principal's office... for murder.","MPAA":null},{"id":927,"rate":7.703,"rate_count":12300,"kpOrder":3137,"name":"Убийство в Восточном экспрессе","secondName":"Murder on the Orient Express","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Трансевропейский экспресс «Стамбул-Кале» попадает в снежный плен, и в то же время в одном из купе обнаружен убитый пассажир. Но детектив Эркюль Пуаро оказывается рядом и прямо на месте начинает расследование.","imdbId":"tt0071877","duration":"2:08","slogan":"The Who's Who in the Whodunnit!","MPAA":"PG"},{"id":921973,"rate":6.927,"rate_count":1031,"kpOrder":3137,"name":"Драгон Болл Супер","secondName":"Dragon Ball Super","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Спустя шесть месяцев после победы над Маджином Буу с помощью Драгон-Боллов, Зет-Воины стирают людям память о Маджине Буу и связанных с ним событиях и начинают жить мирной жизнью. Чи-Чи заставляет Гоку искать работу, а тот, в свою очередь, хочет спокойно тренироваться, чтобы быть готовым к угрозам извне. Остальные герои наслаждаются миром и покоем.","imdbId":"tt4644488","duration":"0:24","slogan":null,"MPAA":null},{"id":402297,"rate":7.703,"rate_count":2765,"kpOrder":3138,"name":"В плену у моды","secondName":"Fashion","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":0,"description":"Мир моды и гламура манит к себе юных и еще невинных девушек со всех концов страны. У Мегхны Матхур, очаровательной девушки из Чандигартха есть амбициозная мечта. Стать не просто моделью, а первой среди первых. И вот она в Мумбаи!\r\n\r\nОбратная сторона фэшн-индустрии шокирует ее, но она упорно идет к цели и достигает успеха. Мир дизайнеров у ее ног. Однако судьба преподносит ей сюрприз...","imdbId":"tt0964516","duration":"2:47","slogan":null,"MPAA":null},{"id":408748,"rate":6.926,"rate_count":943,"kpOrder":3138,"name":"Клинок ведьм","secondName":"Witchblade","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"После катастрофы, случившейся в Токио и затронувшей весь мир, Масане, находившаяся в эпицентре, очнулась без памяти и с маленьки ребенком на руках. С тех пор они живут как семья. Но нет постоянного дома, места работы, нет денег... С момента той же катастрофы у Масане на руке остался неснимаемый браслет - Клинок Ведьм, который пробуждает в ней силу и страсть к сражениям, а тут как раз какие-то роботы-маньяки в образе людей бродят по улицам...","imdbId":"","duration":"0:22","slogan":"Brutal and bloody!","MPAA":null},{"id":8402,"rate":7.703,"rate_count":2650,"kpOrder":3139,"name":"До свидания, дети","secondName":"Au revoir les enfants","type":"FILM","year":1987,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","драма"],"age":12,"description":"Вторая мировая война, Франция оккупирована нацистами. Настоятель католического колледжа для мальчиков решается дать приют нескольким еврейским детям. Главный герой, мальчик-француз по имени Жюльен Кантен, подружился с одним из них. И когда гестапо по чьей-то наводке обнаруживает прегрешение настоятеля, и его вместе с еврейскими детьми увозят на верную смерть, это становится для Жюльена страшным ударом на всю жизнь.","imdbId":"tt0092593","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":708268,"rate":6.925,"rate_count":13942,"kpOrder":3139,"name":"Марьина роща","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":16,"description":"Оперативник МУРа Константин Трошин возвращается с фронта после победы в Великой Отечественной войне и узнает, что в милиции больше не работает. Причина — конфликт с влиятельным генералом НКГБ СССР. Но без милиции Трошин не представляет свою жизнь. Ему удается устроиться участковым в самом неблагополучном районе Москвы — Марьиной Роще. В силу личных проблем Трошин вынужден поселиться в коммуналке здесь же, в Марьиной Роще. Находясь в эпицентре криминальной среды и тесно сойдясь с ее обитателями, Трошин распутывает хладнокровные убийства, дерзкие налеты и хитроумные аферы. Но не преступники цель Трошина. Он ставит перед собой задачу — искоренить само преступление.   Находясь на позиции участкового, он постепенно становится третейским судьей, которому люди доверяют отделять добро от зла.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":582991,"rate":7.703,"rate_count":1053,"kpOrder":3140,"name":"Джимми Карр: Смешить людей","secondName":"Jimmy Carr: Making People Laugh","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Джимми Карр – английский комик и телеведущий ирландского происхождения. Часто подвергается критике за плоский юмор и оскорбительные шутки.","imdbId":"tt1794821","duration":"1:53","slogan":null,"MPAA":null},{"id":923146,"rate":6.925,"rate_count":4323,"kpOrder":3140,"name":"Крыша мира","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История трех молодых людей, волей случая оказавшихся вместе. И в очень хорошем месте - огромной квартире в самом центре Москвы с выходом на крышу и головокружительным видом на город. Герои решают открыть в квартире хостел - бюджетную гостиницу. У них есть все, чтобы преуспеть - организаторские способности одного, дизайнерский талант другого и, разумеется, сама квартира. Что из этого получится? Знают только они, ну и сварливый сосед - бывший прапорщик - который изо всех сил будет мешать этой бизнес-идее состояться. \n\rЖизнь современной Москвы глазами 20-летних и с высоты птичьего полета.","imdbId":"tt9057188","duration":"0:24","slogan":null,"MPAA":null},{"id":13732,"rate":7.703,"rate_count":1020,"kpOrder":3141,"name":"Дорога домой","secondName":"Wo de fu qin mu qin","type":"FILM","year":1999,"yearEnd":0,"countries":["Китай"],"genres":["драма","история","мелодрама"],"age":null,"description":"Городской бизнесмен Юшенг возвращается в родную деревню в Северном Китае на похороны своего отца, сельского учителя. Мать Луо во время похорон хочет соблюсти все древние обычаи, невзирая на то, что времена изменились и люди живут по-новому.\n\rОднако Юшенг считает, что мнение родительницы надо уважать, и решает выполнить все её пожелания. В день похорон на кладбище собирается сотня учеников покойного учителя, и тут Юшенг вспоминает об самом заветном желании отца - тот хотел, чтобы сын учил детей в сельской школе. Перед своим возвращением в город Юшенг решает попробовать себя в роли школьного учителя.","imdbId":"tt0235060","duration":"1:29","slogan":null,"MPAA":"G"},{"id":1001692,"rate":6.925,"rate_count":560,"kpOrder":3141,"name":"Высококачественная любовь","secondName":"Gopumgyeok jjaksarang","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Китай","Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Преуспевающий директор продюсерской компании Сэ-хун не видит никого и ничего вокруг, за исключением собственной выгоды и себя любимого. Ему чужды человеческие чувства, он - типичный самодур, восхищающийся собственной деятельностью и купающийся в лучах положительной критики. Но всё изменится, когда он встретит девушку, способную ему противостоять. Ю И-рён – «девушка из XVII века», как величают её все вокруг. У неё нет ни мобильного телефона, ни телевизора, живёт в горах, куда невозможно добраться даже на машине. Сэ-хун, увидев лицо И-рён, окружённое особой аурой, и услышав её голос, абсолютно и бесповоротно влюбл… нет! Решает подписать с ней контракт.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":45224,"rate":7.703,"rate_count":978,"kpOrder":3142,"name":"Замри-умри-воскресни!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Автобиографическая повесть, события которой происходят в 1947 году в небольшом шахтерском городке Сучан, более похожем на трудовой лагерь, нацеленный только на одно - дать стране как можно больше «черного золота».\n\rПодростки Валерка и Галия живут в одном бараке. Они не столько мечтают о будущей счастливой жизни, сколько просто любят все, к чему привык глаз в этом Богом забытом городишке…","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":840919,"rate":6.923,"rate_count":1642,"kpOrder":3142,"name":"Большой вопрос","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный","ток-шоу"],"age":null,"description":"«Большой вопрос» добавляет к Юмору небольшой штрих и открывает новый игровой телевизионный жанр    — IQмористическое шоу - единственное шоу на российском телевидении, в котором можно одновременно узнать много нового и посмеяться. И единственная телеигра, где выигрыш зависит не только от количества правильных ответов, но и от качества юмора. А что принесет победу — и есть Большой вопрос!","imdbId":"","duration":"0:48","slogan":"Что важней - чувство юмора или эрудиция? Это и есть «Большой вопрос».","MPAA":null},{"id":54385,"rate":7.703,"rate_count":817,"kpOrder":3143,"name":"Отверженные","secondName":"Les misérables","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ГДР)","Италия","Франция"],"genres":["драма"],"age":12,"description":"Жан Вальжан отбыл на каторге 20 лет за кражу корки хлеба, а затем, после встречи с обезоруживающей добротой священника, у которого он крадет подсвечники, посвящает себя и всю свою жизнь творению добра. ","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":957839,"rate":6.922,"rate_count":991,"kpOrder":3143,"name":"Последний магнат","secondName":"The Last Tycoon","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма"],"age":16,"description":"Эпоха Голливуда 1930-х. Молодой продюсер Монро Стар борется за власть со своим наставником и текущим главой киностудии Пэтом Брэди.","imdbId":"tt3390892","duration":"1:01","slogan":null,"MPAA":null},{"id":89628,"rate":6.921,"rate_count":2241,"kpOrder":3144,"name":"Томми-оборотень","secondName":"Big Wolf on Campus","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Канада"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"После празднования начала учебного года старшеклассник Томми Доукинс забредает в лес, где на него нападает волк-оборотень. Укушенный волком Томми сам медленно превращается в оборотня. Днем Томми остается обычным тинэйджером, но под влиянием лунного света происходят чудовищные трансформации. \n\rТомми скрывает правду о своей двойной сущности от одноклассников, родителей, брата и своей девушки. Единственный человек, которому Томми-оборотень поверяет свой секрет, - самый непопулярный ученик школы, Мёртон Дингл, любитель всего мистического и сверхъестественного. Томми надеется, что Мёртон поможет ему найти способ вновь стать нормальным человеком. А пока лекарство не найдено, Томми будет использовать сверхсилу оборотня для того, чтобы защищать свой город от сил зла.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44285,"rate":7.703,"rate_count":542,"kpOrder":3145,"name":"Дорога к звездам","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["биография","фантастика"],"age":6,"description":"Трудный путь познания прошёл на своей планете человек, он всегда стремился проникнуть туда, где ещё не был, узнать то, что ещё не знал. Несмотря на смертельную опасность, отправлялся он в далёкие плавания, штурмовал полюса, поднимался за облака, опускался в морскую пучину. Преодолевая бесчисленные трудности, находил он пути к самым сокровенным тайникам природы, проник в недра живой клетки и атома. Он стремится разгадать тайны Вселенной, осознать самого себя. Но не разу ещё не отрывался человек от своей планеты. И вот наступило время, когда он сделал первый шаг за порог своего дома.","imdbId":"tt0052138","duration":"0:49","slogan":"«Невозможное сегодня станет возможным завтра» К. Э. Циолковский","MPAA":null},{"id":307925,"rate":6.921,"rate_count":1433,"kpOrder":3145,"name":"Бессмертный","secondName":"New Amsterdam","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Нью-Йоркский детектив Джон Амстердам обладает бессмертием после того, как в 1642 году спас девушку из индейского племени, приняв на себя удар меча. В благодарность, девочка излечила Джона от смертельной раны, сделав его бессмертным, однако предупредила, что заклятие будет действовать до того момента, пока он не встретит свою настоящую любовь. За 400 лет своей жизни он потерял много людей, любимые и дети умирали, пока он оставался молодым. Джон замкнулся, благословение превратилось в проклятье.\n\rВ наши дни Джон работает в убойном отделе, и единственный человек, знающий его секрет - владелец джаз-клуба Омар. Однажды вместе с напарницей Евой Маркез он преследует подозреваемого и внезапно испытывает нечто, похожее на сердечный приступ, однако его возвращает к жизни доктор Сара Диллэйн. Так, Джон понимает, что его любовь, как и конец заклятия ближе, чем ему казалось...","imdbId":"","duration":"0:43","slogan":"Live like there's always tomorrow","MPAA":null},{"id":714214,"rate":7.703,"rate_count":508,"kpOrder":3146,"name":"Хлеб для Сталина. Истории раскулаченных","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"На сей раз Алексей Пивоваров обращается к другой войне, не менее кровавой и трагической: раскулачиванию и коллективизации начала 1930-х. Это была самая настоящая гражданская война, со всеми признаками: ожесточением, беспощадностью и расколом общества на самом страшном уровне, когда брат идет на брата, а сын - на отца.","imdbId":"tt4054598","duration":"1:29","slogan":null,"MPAA":null},{"id":85040,"rate":6.921,"rate_count":688,"kpOrder":3146,"name":"Кавалеры морской звезды","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Эта детективная история начинается с того, что в журнале «Огонек» появляется статья о советских морских офицерах, награжденных во время Второй мировой войны высокой британской наградой, «Орденом Морской Звезды». Прочитав статью, юная героиня фильма по имени Ольга, жительница небольшого приморского города, понимает, что один из таких орденов хранится на антресолях ее скромной квартиры, в коробке из-под обуви.\n\rПытаясь найти своего деда, которого она никогда не видела - по всей видимости, кавалера «Ордена Морской Звезды» - Ольга знакомится с самыми разными людьми, чье прошлое и будущее переплетается самым удивительным образом. Девушка становится частью сложной интриги, которая началась еще во времена Второй мировой…","imdbId":"","duration":"6:50","slogan":null,"MPAA":null},{"id":43949,"rate":7.702,"rate_count":44391,"kpOrder":3147,"name":"Спортлото-82","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения"],"age":12,"description":"На один из билетов «Спортлото» выпадает крупный выигрыш. Однако билет оказывается потерянным. В поисках его герои попадают во множество занятных переделок, над которыми зритель веселится от души...","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":1046036,"rate":6.92,"rate_count":4145,"kpOrder":3147,"name":"Ланцет","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Прозвище «Ланцет» Илья Ладынин получил еще в мединституте за свою любовь к хирургии. Сейчас Ладынин на грани отчаяния: жена скоропостижно скончалась, сын винит его в смерти матери и переезжает к бабушке. Только работа могла бы «вылечить», но сбывается самый страшный кошмар любого хирурга — тремор. Ладынин теряет пациента и больше не может оперировать. Он уже готов уйти из медицины, но получает неожиданное предложение – возглавить подразделение больницы, занимающееся внутренними расследованиями. Илья решает, что новое назначение поможет разобраться в том, что пошло не так в лечении его жены, и соглашается...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":37713,"rate":7.702,"rate_count":1447,"kpOrder":3148,"name":"Под предварительным следствием","secondName":"Garde à vue","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Накануне Нового года инспектор полиции Антуан Гальен, расследующий убийство двух детей, вызывает нотариуса Жерома Мартино в качестве свидетеля по этому делу. Но на допросе выясняется, что Мартино подозревают в убийстве...","imdbId":"tt0082436","duration":"1:27","slogan":null,"MPAA":null},{"id":542303,"rate":6.92,"rate_count":613,"kpOrder":3148,"name":"Амагами СС","secondName":"Amagami SS","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Каждый выбирает по себе… Сделать выбор – самое сложное в жизни молодого человека, и это в полной мере испытал 17-летний Дзюнъити Татибана, тихий и скромный японский школьник. Однажды обжегшись в отношениях с прекрасным полом, Дзюн долго «дул на молоко», ограничиваясь картинками и личным планетарием, который оборудовал в собственном стенном шкафу. Но в шкафу вечно не просидишь – природа берет свое, и главный герой обнаруживает, что плодотворно общаться можно не только с книгами, лучшим другом и младшей сестренкой.\n\rСтаршая школа – неиссякаемый источник и опорный камень аниме – так полна соблазнов! Что делать, когда с тобой заговаривает красавица Харука – пусть школьный идол, но приятная в общении и нисколько не зазнающаяся старшеклассница? А может, стоит взглянуть на милую скромницу Саэ, с которой вроде бы свела сама судьба? Или принять вызов Ай – сильной и уверенной в себе спортсменки, да еще подруги сестры? Хотя зачем ходить далеко – ведь в классе есть «своя в доску» бесшабашная Каору, а еще простая и веселая Рихоко? Да и как понимать взгляды старосты Цукасы – по виду типичной отличницы, а вот иногда такое проскакивает… В общем, проблем у Дзюна хватает, а как он будет с ними разбираться, сможет ли вырасти и стать мужчиной – нам покажут авторы аниме!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":56045,"rate":7.702,"rate_count":1025,"kpOrder":3149,"name":"Красавица-воин Сейлор Мун Супер Эс: Первая любовь Ами","secondName":"Supesharu purezento: Ami-chan no hatsukoi: Bishôjo senshi Sêrâ Mûn SuperS Gaiden","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В центре истории стоит Сейлор Меркурий, «мозг» команды. Однажды, в вывешенном списке лучших учеников она замечает таинственного Меркуриуса, который так же хорош в учебе, как и она сама. Ами решает, что это вызов на «дуэль силы духа». Теперь она может думать только об одном - учебе, которой она занимает теперь и днем, и ночью, еще усерднее, чем обычно. \n\rОстальные Сейлоры могут только покачать головой и сделать из помешательства Ами вывод о том, что она влюбилась в своего загадочного противника. В этом уверена и демонесса Bonnōn, которая специализируется на похищении энергии влюбленных девушек. Но для этого она выбрала неправильную жертву...","imdbId":"tt0112349","duration":"0:16","slogan":null,"MPAA":null},{"id":420797,"rate":7.702,"rate_count":505,"kpOrder":3150,"name":"Триплексоголик","secondName":"xxxHOLiC: Shunmuki","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Жизнь обычного старшеклассника Кимихиро Ватануки, имеющего необычную способность видеть духов, сильно изменилась с тех пор, как он начал работать в магазине таинственной ведьмы Юко, исполняющей самые заветные желания людей за определенную плату. За время, проведенное в этом месте, он успел встретить множество интересных людей, а также обрести друга в лице Харука Думеки, с которым сначала у него возникла взаимная неприязнь. Вскоре Ватануки сталкивается с чередой загадочных снов, окутанных тайной, которую герою предстоит разгадать, заручившись поддержкой друзей.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":417856,"rate":6.92,"rate_count":508,"kpOrder":3150,"name":"Жизнь, которой не было","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Это история бедного молодого человека из провинции, который всеми силами пытается пробиться в высшее общество, и в итоге идет на убийство любимой девушки ради карьеры. \n\rАлексей Гусев мечтает вырваться из нищеты своей семьи в мир богатых. Для этого он ещё школьником идет работать - сперва курьером, а окончив школу - официантом в ресторан. Жизнь постепенно налаживается - появляются деньги, друзья и даже внимание девушек.\n\rНо участие в аварии, в результате которой погибает девочка, заставляет его скрываться и бежать в Москву. Там он случайно знакомится со своим дядей - Сергеем Николаевичем Гусевым - владельцем швейной фабрики. Дядя дает Алексею место на фабрике. Там он встречает свою любовь – Наталью. Карьера идет в гору. Но Алексей увлекается другой девушкой Сашей, представительницей местной элиты. И с помощью ее отца - политика Алексей становится на порог новой «богатой и успешной» жизни. \n\rНо головокружительной карьере мешает незапланированная беременность Наталии. Алексей решается на убийство…","imdbId":"","duration":"11:44","slogan":"Убить, чтобы красиво жить","MPAA":null},{"id":195563,"rate":7.701,"rate_count":166419,"kpOrder":3151,"name":"1408","secondName":"1408","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Известный писатель Майк Энслин, автор хоррор-романов, пишет очередную книгу о необычных явлениях и полтергейсте в отелях. Не веря в существование загробной жизни, Энслин решает поселиться в печально известном номере 1408 отеля «Дельфин», который пустует многие годы - по слухам, там обитают привидения. Невзирая на предупреждение менеджера отеля, упрямец настаивает на своём, даже не предполагая, каким кошмаром обернется предстоящая ночь.","imdbId":"tt0450385","duration":"1:44","slogan":"Отель «Дельфин» приглашает Вас остановиться в любом из наших роскошных номеров. Кроме одного…","MPAA":"PG-13"},{"id":574704,"rate":6.919,"rate_count":43768,"kpOrder":3151,"name":"Под куполом","secondName":"Under the Dome","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Обычным, пригожим осенним днем, город Честерс Миллз, штат Мэн, был внезапно отрезан от остального мира невидимым силовым барьером. Самолеты врезаются в купол и падают, пылая, с небес; садовнику отрезает силовым полем руку; люди, выехавшие в соседний город по делам, не могут вернуться к своим близким; автомобили взрываются от столкновения с куполом. Никто не понимает, что это за барьер, откуда он взялся и исчезнет ли он.","imdbId":"tt1553656","duration":"0:43","slogan":"They are all trapped inside.","MPAA":null},{"id":5558,"rate":7.701,"rate_count":78689,"kpOrder":3152,"name":"Талантливый мистер Рипли","secondName":"The Talented Mr. Ripley","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Том Рипли знал, что рано или поздно он пробьется наверх. Однажды, после случайного знакомства, один из богатейших людей Америки дает Тому поручение съездить в Италию и убедить его сына, транжирящего деньги в Европе, вернуться в Штаты...\n\rВскоре Том уже знакомится с Дики Гринлифом и Мардж. Их роскошная жизнь очаровывает Тома. А позже обстоятельства складываются так, что он решает занять место Дики.","imdbId":"tt0134119","duration":"2:19","slogan":"Кем ещё он захочет стать?","MPAA":"R"},{"id":260995,"rate":6.919,"rate_count":9742,"kpOrder":3152,"name":"Терминатор: Битва за будущее","secondName":"Terminator: The Sarah Connor Chronicles","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Действие сериала разворачивается после событий в фильме «Терминатор 2: Судный день». Сара Коннор и ее сын Джон скрываются от правительства и вынашивают план уничтожения корпорации Skynet в надежде предотвратить Армагеддон.","imdbId":"","duration":"0:43","slogan":"This season a mother will become a warrior, a son will become a hero, and their only ally will be a friend from the future.","MPAA":null},{"id":5281,"rate":7.701,"rate_count":45289,"kpOrder":3153,"name":"Поездка в Америку","secondName":"Coming to America","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Наследный принц африканского государства хочет сам найти себе жену и едет для этого в Америку. Там он представляется обычным человеком и поступает на работу в закусочную, так как его выбор пал на дочь хозяина.","imdbId":"tt0094898","duration":"1:56","slogan":"The Four Funniest Men in America are Eddie Murphy","MPAA":"R"},{"id":803148,"rate":6.919,"rate_count":9942,"kpOrder":3153,"name":"Звёздные войны: Повстанцы","secondName":"Star Wars: Rebels","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Для Галактики настали тёмные времена. Поглощая один мир за другим, Империя продолжает наращивать свою мощь.  Имперские войска, оккупировавшие отдаленную планету, устанавливают на ней деспотический режим. Но находятся смельчаки, готовые противостоять силам Империи. Это экипаж космического корабля «Призрак»! Команде повстанцев предстоит столкнуться лицом к лицу с новыми грозными противниками и стать героями, способными поднять восстание.","imdbId":"","duration":"0:30","slogan":"Their greatest strength will be each other. (season 2)","MPAA":null},{"id":2407,"rate":7.701,"rate_count":28476,"kpOrder":3154,"name":"Южный Парк: Большой, длинный, необрезанный","secondName":"South Park: Bigger Longer & Uncut","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":18,"description":"В кинопрокате города Южного Парка появляется художественный фильм для взрослых «Пламенные жопы». Стэн, Кайл, Кенни и Картман хитростью проникают на просмотр и знакомятся с чудовищными ругательствами, которые изрыгают знатные канадские юмористы сортирного толка - Терренс и Филлип. По окончании просмотра дети несут культуру в массы - кроют всё и вся на свете. Правительство США, возмущённое аморальностью канадской кинопродукции, берёт Терренса и Филлипа под арест и намерено казнить их на электрическом стуле. А в это время пребывающий в глубинах Ада Саддам Хуссейн вместе со своим дружком Сатаной готовятся выйти на поверхность и захватить Землю навсегда...","imdbId":"tt0158983","duration":"1:21","slogan":"Uh-Oh, The Critics Love It!","MPAA":"R"},{"id":1209362,"rate":6.918,"rate_count":12022,"kpOrder":3154,"name":"Дунканвилль","secondName":"Duncanville","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм"],"age":12,"description":"История про 15-летнего Дункана, который живёт в самой обычной семье: с матерью, работающей на парковке, заботливым растяпой-отцом и двумя сестрами. Дункан хочет повзрослеть, а его сестра — выйти за него замуж.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":42729,"rate":7.701,"rate_count":7176,"kpOrder":3155,"name":"Одиссея капитана Блада","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР","Франция"],"genres":["приключения"],"age":12,"description":"Английский лекарь, по ошибке осужденный на каторжные работы, сумел бежать. Бывшие заключенные, захватившие испанский фрегат, вынуждены поднять черный пиратский флаг. Они по-прежнему вне закона, и на них объявлена настоящая охота…","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":327395,"rate":6.918,"rate_count":1644,"kpOrder":3155,"name":"Флэш","secondName":"The Flash","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В случайной аварии полицейский криминалист Барри Аллен получает дозу химикатов и электрический разряд. Барри обнаруживает, что эта авария сделала его самым быстрым человеком на Земле, который даже может обогнать скорость звука. С помощью женщины учёного Тины МакГи он учится контролировать свои силы, но когда его старшего брата Джея убивают при исполнении служебных обязанностей, Барри просит Тину сделать ему специальный костюм, который сможет выдержать сверх звуковые нагрузки. Он решает очистить улицы города от бандитов. Теперь его имя Вспышка.","imdbId":"","duration":"0:43","slogan":"Wipes Out Scum In Seconds","MPAA":null},{"id":13851,"rate":7.701,"rate_count":5025,"kpOrder":3156,"name":"Кофе и сигареты","secondName":"Coffee and Cigarettes","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"В сценке «Так странно встретить тебя» Роберто сидит за маленьким столиком в кофейне. Перед ним пять чашек кофе и две пепельницы, он пьет кофе и курит. К нему подсаживается Стивен. Они начинают разговор о сигаретах и кофе.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":315858,"rate":7.701,"rate_count":1982,"kpOrder":3157,"name":"Персей","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Коварный царь Полидект отправляет юного героя Персея за головой Медузы Горгоны, взгляд на которое обращает людей в камень…","imdbId":"tt0457098","duration":"0:20","slogan":null,"MPAA":null},{"id":1047446,"rate":6.916,"rate_count":3399,"kpOrder":3157,"name":"Вокально–криминальный ансамбль","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Действие сериала происходит в 70-х годах прошлого века. Музыкальный ансамбль сотрудников МВД под прикрытием расследует дело о незаконном вывозе исторических ценностей из страны. Главный подозреваемый – популярный певец Аркадий Золоторевский, который, по версии следствия, руководит преступной схемой.","imdbId":"","duration":"","slogan":"Дорога возникает под шагами идущего","MPAA":null},{"id":1202056,"rate":6.916,"rate_count":3180,"kpOrder":3158,"name":"Цепляясь за лёд","secondName":"Spinning Out","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"После серьёзной травмы перспективная одиночная фигуристка Кэт готовится распрощаться с карьерой, но неожиданно получает шанс вернуться в спорт в парном катании. Она знакомится с своим партнёром Джастином — настоящим плохим парнем, который мог бы выступать на Олимпийских играх, если бы не его скверный характер и разгульный образ жизни. Совместная работа меняет жизни обоих фигуристов. Вместе им придётся пройти через телесные и душевные травмы, разногласия, финансовые проблемы и психологические срывы.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":496806,"rate":7.701,"rate_count":532,"kpOrder":3159,"name":"Загадки нашего Я","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фильм о нас, о наших возможностях, о том, где мы живем и какова наша роль во всем этом.\n\rВ этом фильме мы попробуем рассказать и показать, что человек способен меняться, он способен влиять на окружающий мир и самого себя. Мы хотим разобраться в вопросе, чем же является наше Я. Основная история крутится вокруг человека на грани между жизнью и смертью. Он и ситуации связанные с ним являются образом, который заключает в себя все человечество, показывая, что все мы находимся на грани, но при этом мы способны на многое.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":1107878,"rate":6.916,"rate_count":997,"kpOrder":3159,"name":"Би: Начало","secondName":"B: The Beginning","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":18,"description":"История про островное королевство времён киберпанка, где полиция безуспешно сражается с преступностью, серийные убийцы безнаказанно бродят по улицам, а имперские следователи пытаются в одиночку навести порядок.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":992605,"rate":7.7,"rate_count":109628,"kpOrder":3160,"name":"Аритмия","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Олег - талантливый врач, работает на «скорой», которая мчится от пациента к пациенту. Олег знает: его приезд может изменить всё. Каждый его успех делает мир лучше. Самое важное — там, где он пытается совершить невозможное. А остальное может подождать: семья, карьера, своя жизнь… Что с ней случилось? Пока Олег спасал других, жена отчаялась и решила подать на развод, а в больнице появился новый начальник, который печётся только о статистике и правилах. А Олег всё спешит с вызова на вызов, несётся по улице, чтобы всё изменить. И кто знает, какая задача легче: спасать других или спасти себя?","imdbId":"tt6952604","duration":"1:56","slogan":null,"MPAA":null},{"id":973963,"rate":6.916,"rate_count":787,"kpOrder":3160,"name":"Брачный контракт","secondName":"Gyeolheun gyeyak","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":16,"description":"Кан Хе-су стала вдовой в результате несчастного случая. Она остается одна с маленькой дочкой на руках. После смерти мужа Хе-су семь лет работает на временных подработках без единого дня отпуска, потому что должна оплачивать долги мужа кредиторам, которые угрожают забрать дочь. Но через некоторое время измученная мать-одиночка случайно узнает, что матери владельца ресторана, в котором она работает, нужна трансплантация печени, и что владелец ресторана Чи-хун ищет женщину, чтобы сначала жениться, а потом сделать её донором печени для матери за большие деньги. Хе-су предлагает заключить сделку и стать его временной женой.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":2890,"rate":7.7,"rate_count":21810,"kpOrder":3161,"name":"Бартон Финк","secondName":"Barton Fink","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"1941 год. Молодой драматург Бартон Финк приезжает в Голливуд, чтобы писать заказной сценарий для одной из крупных кинокомпаний. Остановившись в ужасном отеле, он приступает к работе. Но дело движется медленно. Бытовые проблемы постоянно выбивают Бартона из колеи. К тому же, будучи человеком закомплексованным, он постоянно терзается муками творчества, отчего настроение ухудшается день ото дня. А все потому что Бартон не знает, чем закончится эта уникальная история, начавшаяся как сотни других.","imdbId":"","duration":"1:57","slogan":"What's in his head","MPAA":"R"},{"id":842564,"rate":6.915,"rate_count":670,"kpOrder":3161,"name":"Не пара","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","мелодрама"],"age":12,"description":"Ироничная история любви проницательной девушки-детектива Савельевой и изобретательного афериста Кострова. В самый разгар бурного романа пятнадцатилетней давности Костров был вынужден оставить Савельеву. И теперь судьба, возвращая долги, сводит их снова, чтобы правильная идеалистка и обаятельный сорвиголова смогли вновь обрести друг друга.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":260352,"rate":7.7,"rate_count":7947,"kpOrder":3162,"name":"Царевна-лягушка","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В некотором царстве, в некотором государстве жил-был царь. И задумал он женить своих сыновей. Решили они послать свои стрелы в разные стороны, какая куда попадет, там и невесту искать. Попала посланная Иваном-царевичем стрела на болотную кочку, где сидела лягушка…","imdbId":"tt3065832","duration":"0:38","slogan":null,"MPAA":null},{"id":428667,"rate":6.915,"rate_count":487,"kpOrder":3162,"name":"Код Лиоко","secondName":"Code Lyoko","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["Бельгия","Франция"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Планета  Земля и ее отражение - параллельная виртуальная вселенная ЛИОКО - находятся под угрозой уничтожения. Супервирус поразил центральный компьютер, управляющий вселенной ЛИОКО. Он обезумел и никто не может его контролировать. Никто кроме Ульриха, Юми, Од и Джереми, четырех подростков. Они живут двойной жизнью - обычные студенты днем и супергерои в виртуальном мире ЛИОКО.\n\rТеперь им предстоит спасти ЛИОКО и планету Земля в битве с суперкомпьютером! Но компьютер все сильнее и сильнее! Он порождает все новых и новых монстров! Битва начинается!","imdbId":"tt0417311","duration":"0:26","slogan":"Return to the past, now!","MPAA":null},{"id":40743,"rate":7.7,"rate_count":3852,"kpOrder":3163,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 1. Завещание императора","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Россия, 25 января, 1725 год. «Отдайте всё...». Слабеющая рука императора смогла написать в завещании только эти два коротких непонятных слова, которые держали Россию целое столетие в кровавой борьбе за корону.\n\rНа фоне агонии Петра Великого стремительно развивается интрига дворцового переворота. Любовник Екатерины I, Светлейший князь Меншиков Александр Данилович, внезапно врывается в заговор, составленный против умирающего императора.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":602542,"rate":6.914,"rate_count":3168,"kpOrder":3163,"name":"Инкассаторы","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Новости о нападениях на инкассаторов в наше время, увы, стали чем-то будничным, но это событие буквально потрясло общественность: один сотрудник известной инкассаторской службы убит, другой тяжело ранен. Кровавое преступление совершено столь четко и слаженно, что следователи не могут не заподозрить: у налетчиков есть информатор среди инкассаторов. Не подозревают они лишь о том, что денег украдено гораздо больше, чем значится по документам: в машине был «черный нал», о котором органам знать не следует. \t\n\rНачальник службы инкассации решает втайне от следствия внедрить в группу инкассаторов своего человека, бывшего сослуживца Вадима. Его задача - вычислить предателя, цинично работающего на «два фронта». Трудность в том, что мотивы и возможности есть практически у всех...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":77249,"rate":7.7,"rate_count":2427,"kpOrder":3164,"name":"Благочестивая Марта","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Двое бедных испанских студентов отправляются на поиски счастья в Мадрид. Здесь они решают устроить свою судьбу, женившись на девушках из дворянской семьи. Но одну из них - Марту - отец прочит за богатого престарелого дворянина. \r\n\r\nДевушка, не желая выходить за старика, выдает себя за недотрогу, давшую обет девственности. Марте удается убедить отца в своем благочестии, а ее престарелый кандидат в мужья, проявив благородство, отказывается от брака в пользу более молодого претендента и даже выделяет ей приданое.","imdbId":"tt0193017","duration":"2:25","slogan":null,"MPAA":null},{"id":1007813,"rate":6.914,"rate_count":855,"kpOrder":3164,"name":"Проклятье","secondName":"Damnation","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["вестерн","драма","криминал"],"age":null,"description":"Действие разворачивается в маленьком городке в Айове в 1930-е. Туда практически одновременно прибывают молодой пастор, призывающий бедноту выступить против богатеев, и лихой штрейкбрехер, нанятый этими самыми богачами, чтобы помешать планам пастора. Никто в городе не догадывается, что эти двое — родные братья.","imdbId":"tt6106704","duration":"1:00","slogan":"God. Country. Blood. Money.","MPAA":null},{"id":927598,"rate":7.7,"rate_count":1387,"kpOrder":3165,"name":"Жизнь — волнующее волшебство уборки","secondName":"Jinsei ga tokimeku katazuke no mahou","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Каори симпатичная, но безалаберная девушка и дома у неё настоящий бардак. Стыдно пригласить в гости понравившегося молодого человека. Решив покончить с беспорядком раз и навсегда она обращается в клининговую компанию. Так в её жизни происходит судьбоносная встреча с Макико Норитой, таинственной женщиной в белом. Макико вовсе не собирается прибираться в ее квартире, она лишь консультирует, ибо навести порядок в собственном доме и в собственной жизни дело самого человека.","imdbId":"tt2938472","duration":"1:32","slogan":null,"MPAA":null},{"id":745495,"rate":6.913,"rate_count":894,"kpOrder":3165,"name":"Плохая судья","secondName":"Bad Judge","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Беспечная Ребекка Райт знает, как хорошо провести время, но так сложилось, что при этом она является одной из наиболее уважаемых судей Лос-Анджелеса. Она любит отрываться и не готова остепениться. Но один случай изменит все: восьмилетнему мальчику, родителей которого Ребекка упекла за решетку, нужна помощь…","imdbId":"","duration":"0:30","slogan":"Upholding the rules by day. Breaking them by night.","MPAA":null},{"id":468299,"rate":7.7,"rate_count":815,"kpOrder":3166,"name":"Легенда о Тиле. Фильм второй – Да здравствуют нищие!","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":null,"description":"Свободолюбивый и жизнерадостный народ Нидерландов под властью испанского короля. Гонения, пытки, костры инквизации.\n\rБесстрашному Тилю Уленшпигелю и его неунывающему другу Ламме предстоит пройти множество испытаний, совершить немало подвигов, прежде чем на их родную землю вернется мир.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":469643,"rate":6.912,"rate_count":1295,"kpOrder":3166,"name":"Али Джи шоу","secondName":"Da Ali G Show","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия","ток-шоу"],"age":18,"description":"Сатирическая телевизионная передача британского комика Саши Барона Коэна.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":470881,"rate":7.7,"rate_count":654,"kpOrder":3167,"name":"Деревенские крокодилы 2","secondName":"Vorstadtkrokodile 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":null,"description":"Лето, каникулы, первая любовь и новая штаб-квартира банды - жизнь деревенских крокодилов могла бы быть такой же замечательной, если бы не инцидент у родителей Олли и Марии. Компания близится к банкротству и угрозы для родителей, потеря работы и жилья. Эта такая же угроза для крокодилов, в виду того, что Олли и Мария будут в другом городе и с Ханнесом, Каем, Йогу, Франком, Питером не будет связей. Конечно деревенские крокодилы сделают всё возможное, что бы выявить тёмную сторону сделки. Деревенские крокодилы просят помощи у кузины Дженни. С полной готовностью на велосипедах и коляски крокодилы отправляются в новое приключение.","imdbId":"tt1473352","duration":"1:30","slogan":null,"MPAA":null},{"id":23198,"rate":7.7,"rate_count":492,"kpOrder":3168,"name":"Паскуалино «Семь красоток»","secondName":"Pasqualino Settebellezze","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","комедия"],"age":null,"description":"“Чтобы выжить, я готов на все” – говорит Паскуалино, которого прозвали “Семь красоток” за то, что у него было семь сестер, отнюдь не красавиц. Действие в картине разбивается на два параллельных пласта – на его жизнь до войны и на его жизнь в концлагере, куда он попал, дезертировав с восточного фронта.","imdbId":"tt0075040","duration":"1:56","slogan":"...that's what they call him.","MPAA":"R"},{"id":584028,"rate":6.911,"rate_count":19348,"kpOrder":3168,"name":"Куми-Куми","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":12,"description":"Куми-Куми — это причудливые острова с красочными ландшафтами, на которых обитают фантастические существа — племена Юми, Шуми и Джуми. Каждое племя считает своих соседей чудаками, поэтому они не ищут контактов друг с другом, хоть и говорят на одном «тарабарском» языке, интуитивно понятном каждому.  \r\n\r\nГерои сериала — Джуга, Юси и Шумадан — представители разных племён. Несмотря на разные характеры и сложные отношения между их племенами, они очень дружны. В каждой серии кто-то из друзей попадает в переделку, выпутываться из которой приходится всем вместе. Часто ситуация осложняется ещё и тем, что Джуга и Шумадан влюблены в Юси. ","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":198028,"rate":7.699,"rate_count":109131,"kpOrder":3169,"name":"P.S. Я люблю тебя","secondName":"P.S. I Love You","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Он и она созданы друг для друга, две половинки одного целого, которые, прожив душа в душу долгую счастливую жизнь могли бы спокойно умереть в один день. Но судьба распоряжается иначе, и она очень скоро остается вдовой. Но даже после смерти муж не оставляет свою любимую жену: заблаговременно он оставил ей 7 посланий, которые должны помочь ей пережить утрату. Каждое заканчивается постскриптумом «Я люблю тебя».","imdbId":"tt0431308","duration":"2:06","slogan":"Иногда остается сказать лишь одно","MPAA":"PG-13"},{"id":259843,"rate":6.911,"rate_count":697,"kpOrder":3169,"name":"100 подвигов Эдди Макдауда","secondName":"100 Deeds for Eddie McDowd","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":null,"description":"Фантастическая комедия о тинэйджере, превращенном в собаку. Еще совсем недавно имя Эдди Макдауда гремело на всю округу и наводило ужас на взрослых, детей и даже домашних животных. Этот семнадцатилетний хулиган терроризировал всех, кто имел несчастье встретиться ему на дороге. Но Эдди жестоко поплатился за свои злодеяния.\n\rОднажды в образе бродяги к нему явился настоящий волшебник и превратил Эдди Макдауда в пса! Приговор волшебника обжалованию не подлежит: Эдди сможет вернуть себе человеческий облик только в том случае, если совершит 100 добрых поступков. Но понять, что говорит Эдди, теперь могут только другие собаки и люди, обиженные им. Для Эдди начинается нелегкая пора исправления.\n\rПытаясь добавить на свой счет новые добрые дела, он из серии в серию попадает в неожиданные и смешные ситуации. По иронии судьбы помогать Эдди соглашается одна из его последних жертв - застенчивый подросток Джастин. У трудного тинэйджера Эдди Макдауда наконец-то появляется настоящий друг и все шансы стать хорошим человеком.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":664,"rate":7.699,"rate_count":63767,"kpOrder":3170,"name":"Семьянин","secondName":"The Family Man","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Судьба в облике чернокожего Санты ставит перед Джеком непростой выбор. Он может быть президентом инвестиционной компании, жить в роскошной квартире, раскатывать на последней модели «Феррари» и при этом оставаться холостяком. А может стать семьянином, но работать продавцом автопокрышек, покупать одежду в супермаркете и ездить на минивэне.","imdbId":"tt0218967","duration":"2:05","slogan":"А вдруг...","MPAA":"PG-13"},{"id":732441,"rate":6.91,"rate_count":13339,"kpOrder":3170,"name":"Смешарики: Азбука безопасности","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Мир полон неизвестных, непонятных и оттого очень притягательных вещей, с которыми дети сталкиваются ежедневно. Чтобы дать возможность им самим познавать мир, но в то же время делать это без риска для здоровья, и была создана «Азбука безопасности». В коротких увлекательных историях маленькие зрители вместе со Смешариками познакомятся с основами безопасности и научатся разным премудростям, запомнят важные и полезные правила поведения на дороге, в транспорте, на воде и многое другое...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77435,"rate":7.699,"rate_count":21277,"kpOrder":3171,"name":"Скафандр и бабочка","secondName":"Le scaphandre et le papillon","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма"],"age":16,"description":"Жан-Доминик Боби, редактор журнала Elle France, в 1995 году в возрасте 43 лет перенес инсульт, в результате которого он был полностью парализован. Подмигивая оставшимся не парализованным левым глазом, когда сидящий рядом человек называл нужную букву, Жан-Доминик рассказал все о своем внутреннем мире, начиная с психологической пытки из-за того, что ты заперт внутри собственного тела, и заканчивая воображаемыми историями о мирах, которые он посещал лишь в своих мечтах.","imdbId":"","duration":"1:47","slogan":"Let your imagination set you free","MPAA":"PG-13"},{"id":1286642,"rate":6.91,"rate_count":3855,"kpOrder":3171,"name":"Полет","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Сотрудники московской строительной компании собираются лететь в Пермь, но в зале вылета они понимают, что перепутали аэропорт. Чуть позже коллеги узнают, что самолет рейса, на который они опоздали, разбился сразу после взлета. Пережитый стресс и близость смерти заставляют героев задуматься о жизни, переосмыслить ее и попытаться понять, кто они и чего хотят на самом деле.","imdbId":"","duration":"0:48","slogan":"Один рейс изменит всё","MPAA":null},{"id":88165,"rate":7.699,"rate_count":17058,"kpOrder":3172,"name":"Шестизарядный","secondName":"Six Shooter","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"День у мистера Доннели как-то не задался. В больнице сообщили, что утром умерла любимая жена, сосед в поезде оказался наглым малолетним матершинником, в вагоне-ресторане нахамили. Ну как тут не потерять веру в Бога?","imdbId":"tt0425458","duration":"0:27","slogan":"A black and bloody Irish comedy","MPAA":null},{"id":1174373,"rate":6.91,"rate_count":1269,"kpOrder":3172,"name":"Герой по вызову","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Россия"],"genres":["детектив","комедия"],"age":null,"description":"В центре сюжета – Иван Лутошин, врач-невролог по профессии и неудачник по жизни. Он узнаёт, что у него неоперабельная опухоль мозга и ему осталось жить полгода. Он решает покончить жизнь самоубийством: напившись, выходит на скоростную трассу и встаёт на полосе. Но машина успевает вырулить с дороги. За рулём - оперуполномоченный полиции Туманов: узнав о проблеме случайного знакомого, он предлагает ему поучаствовать в смертельно опасных операциях по поимке бандитов – если убьют, то хотя бы не напрасно.\n\rСпустя некоторое время Лутошин узнаёт, что опухоль замедлила рост. Он делает любопытный вывод: опухоль перестаёт расти, как только возникает реальная угроза жизни, связанная с помощью попавшим в беду людям.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":46973,"rate":7.699,"rate_count":13237,"kpOrder":3173,"name":"Трио из Бельвилля","secondName":"Les triplettes de Belleville","type":"FILM","year":2003,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","комедия","мультфильм"],"age":12,"description":"Мальчика по имени Чемпион усыновила родная бабушка, мадам Суза. Герой любит кататься на велосипеде, и спустя годы уже участвует во всемирно известной гонке Тур-де-Франс. Однако во время соревнований двое неизвестных похищают Чемпиона, и мадам Суза с верным псом Брюно отправляется на помощь внуку.","imdbId":"tt0286244","duration":"1:20","slogan":null,"MPAA":"PG-13"},{"id":958561,"rate":6.91,"rate_count":1059,"kpOrder":3173,"name":"Измерение W","secondName":"Dimension W","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Величайший физик 19-го столетия — Никола Тесла прославился многими изобретениями, но его амбициозную идею — передача электричества на расстоянии, расценивали как помешательство. Авторы данного аниме, решили попробовать представить, что получится, если осуществить данную задумку и тем самым вспомнить о великом ученом. Итак, сюжет рассказывает нам о реализации индуктора, который является настолько компактным, что его возможно носить как украшение или просто в кармане одежды.\n\rТеперь передача электричества возможна на расстоянии, но не все так радужно, как можно подумать. Многие хулиганы и даже злодеи, пытаются использовать данную технологию на благо своим заговорщицким целям. Отлавливают подобных нарушителей закона целые отделы компании «Нью-Тесла», которая и занимается инновационной разработкой индукторов. Одним из охотников за хулиганами, является Кема Мабучи. Он живет в хибаре, на окраине города, всегда мрачен и относится со скепсисом ко своей работе. Но однажды в его жизни появляется девушка, которая меняет его мировоззрение.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":17705,"rate":7.699,"rate_count":10865,"kpOrder":3174,"name":"Более странно, чем в раю","secondName":"Stranger Than Paradise","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","комедия"],"age":16,"description":"Скучающие молодые люди Вилли и Эдди - бездельники и игроки. Их жизнь - такая же затхлая помойка, как и квартал Манхеттена, в котором они обитают. Однако в один прекрасный день к Вилли приезжает юная кузина Ева из Венгрии, и постепенно друзья решаются на перемены...","imdbId":"tt0088184","duration":"1:29","slogan":null,"MPAA":"R"},{"id":471523,"rate":6.91,"rate_count":493,"kpOrder":3174,"name":"Га-Рей: Зеро","secondName":"Ga-rei: Zero","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Агентство предотвращения сверхъестественных бедствий создано правительством для борьбы с духами. Медиумы, ясновидящие, экзорцисты, люди со странными способностями и со странной внешностью, рискуя жизнью, сражаются со злом, используя самые невероятные приспособления: от волшебных мечей и пистолетов со священной водой до мотоциклов и самолётов.\n\rДве девушки, наследницы семей экзорцистов. Старшая Ёми Исаяма, стала заботливой сестрой и во многом заменила маму юной Кагуре Цутимии, чей отец был слишком занят, чтобы тратить время на дочь.","imdbId":"","duration":"0:25","slogan":"Will you kill someone you love, because of love?","MPAA":null},{"id":11661,"rate":7.699,"rate_count":8236,"kpOrder":3175,"name":"Как выйти замуж за миллионера","secondName":"How to Marry a Millionaire","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Нью-Йорк слезам не верит. Традиционная ситуация: три модели ищут мужей-миллионеров. Для осуществления своих планов девушки снимают шикарную квартиру в элитном районе и начинают осуществлять задуманное. Проходят три месяца - из квартиры продана последняя мебель, а на горизонте - ни одной подходящей партии. К финалу картины страсти накаляются, у двух подруг возникает дилемма: деньги или любовь? Лишь у третьей, на первый взгляд, все складывается хорошо. Но это лишь - на первый взгляд.","imdbId":"tt0045891","duration":"1:35","slogan":"All This and CinemaScope Too! The modern miracle with STEREOPHONIC SOUND","MPAA":null},{"id":1231016,"rate":6.909,"rate_count":16704,"kpOrder":3175,"name":"Воспитанные волками","secondName":"Raised by Wolves","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"2145 год. Человечество захлебнулось в кровопролитной войне между верующими и атеистами. Некоторое время спустя на планете Kepler-22b в меру удачно приземляется небольшое судно с двумя андроидами, которые называют друг друга Матерью и Отцом. Их миссия - вырастить из привезённых эмбрионов человеческих детёнышей и воспитать их атеистами.","imdbId":"","duration":"0:50","slogan":"Life begins again.","MPAA":null},{"id":24703,"rate":7.699,"rate_count":3303,"kpOrder":3176,"name":"Чудеса","secondName":"Kei zik","type":"FILM","year":1989,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"В поисках лучшей жизни и без гроша в кармане Чарли приезжает в Гонконг. Свои последние центы он отдает бедной торговке за цветок розы, который должен принести ему удачу. И «счастливый» случай не заставил себя ждать. Чарли становится невольным участником перестрелки двух мафиозных кланов и выносит из-под огня главного босса одной из гангстерских группировок.\n\rУмирая, главарь мафии назначает Чарли своим наследником и Большим Братом своего клана. В роли «крестного отца» доброй половины криминального Гонконга Чарли приходится проявлять чудеса ловкости и изобретательности…","imdbId":"tt0098019","duration":"2:02","slogan":"«Overwhelmingly wonderful», «Nothing short of miraculous...a must see» - The Hollywood Reporter","MPAA":"PG-13"},{"id":460138,"rate":6.909,"rate_count":2632,"kpOrder":3176,"name":"Каприка","secondName":"Caprica","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"12 колоний Кобола. Планета Каприка. 58 лет до разрушения. Религиозный фанатизм снова свёл судьбы семей Адама и Грейстоун. Обобщённые горем потери своих дочерей, видный правозащитник Джозеф Адама и богатый технолог Дэниеэл Грейстоун, понимают, что едва находят в себе силы жить. В отчаянии, Дэниэл отдаёт все силы на благо его развитой промышленной компании для достижении одной цели: вернуть свою дочку, а заодно и дочь Джозефа, к жизни. После экспериментов, давших потрясающие прорывы в робототехнике, и сомнительного поворота в поведении искусственного интеллекта, Джозеф становится неистовым противником пути, избранного Дэниэлом.","imdbId":"","duration":"0:43","slogan":"The end of humanity has a beginning...","MPAA":null},{"id":256075,"rate":7.699,"rate_count":2281,"kpOrder":3177,"name":"Три дровосека","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки «Пузырь, Соломинка и Лапоть».","imdbId":"tt1795034","duration":"0:10","slogan":null,"MPAA":null},{"id":402931,"rate":6.909,"rate_count":499,"kpOrder":3177,"name":"Пожалуйста! Учитель","secondName":"Onegai Teacher","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Старшеклассник Кей Кусанаги во время ночных размышлений у озера становится свидетелем возникновения большой водяной воронки и телепортации на берег высокой женщины-инопланетянки в необычном чёрном костюме. На следующий день в классе, в котором учится Кей, ученики обсуждают неожиданное появление посреди учебного года новой учительницы — Мидзухо Кадзами, которая к тому же становится их классным руководителем. По возвращении домой Кея ожидает интересное совпадение — новая учительница поселилась в соседнем доме.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1045373,"rate":7.699,"rate_count":858,"kpOrder":3178,"name":"Красная таблетка","secondName":"The Red Pill","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Фильм-исследование гендерной войны, протекающей в североамериканском обществе. Феминистка и кинодокументалист Кэсси Джей отправляется в путешествие, чтобы познакомиться с членами американского Движения за права мужчин.","imdbId":"tt3686998","duration":"1:48","slogan":"Down the rabbit hole of gender politics","MPAA":null},{"id":737843,"rate":6.908,"rate_count":21759,"kpOrder":3178,"name":"Штамм","secondName":"The Strain","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"В аэропорту Нью-Йорка экстренно приземляется самолет, полный мертвецов. Для выяснения обстоятельств их смерти на борт направляются ученые, возглавляемые лучшим городским эпидемиологом Эфраимом Гудвезером. В ходе исследований становится ясно, что пассажиры заражены вирусом вампиризма, который грозит перерасти в масштабную эпидемию, способную погубить все человечество. \n\rВ обществе нарастает паника, а вызов болезни готовы бросить всего несколько человек: доктор Гудвезер, его команда медиков и группа обладающих специальными знаниями горожан, в состав которой войдет и крысолов по имени Василий Фет.","imdbId":"tt2654620","duration":"0:43","slogan":null,"MPAA":null},{"id":78378,"rate":7.698,"rate_count":183306,"kpOrder":3179,"name":"Парфюмер: История одного убийцы","secondName":"Perfume: The Story of a Murderer","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","криминал"],"age":18,"description":"Жестокий, никогда не знавший любви, сирота Жан-Батист Гренуй настоящих успехов достиг лишь на одном поприще – среди парфюмеров ему никогда не было равных. По его духам сходит с ума весь высший свет, не подозревая о том, какой страшной ценой будет получен последний, идеальный аромат.","imdbId":"tt0396171","duration":"2:27","slogan":"He lived to find beauty. He killed to possess it.","MPAA":"R"},{"id":1111721,"rate":6.908,"rate_count":907,"kpOrder":3179,"name":"Мультяшки-объясняшки","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41947,"rate":7.698,"rate_count":103105,"kpOrder":3180,"name":"Превосходство Борна","secondName":"The Bourne Supremacy","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Суперагент ЦРУ Джейсон Борн вновь оказывается подставленным и вынужден помимо возложенной на него задачи государственного значения спасать себя, а заодно и других небезразличных ему людей.\n\rВ процессе выполнения миссии судьба заносит Борна в Россию, где его ждет множество характерных для страны, но непривычных западному человеку сюрпризов.","imdbId":"tt0372183","duration":"1:48","slogan":"Они украли у него жизнь. Он хочет ее вернуть","MPAA":"PG-13"},{"id":475000,"rate":6.907,"rate_count":3852,"kpOrder":3180,"name":"В лесах и на горах","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":12,"description":"Действие картины происходит в середине XIX века. Небольшой провинциальный городок Розгов, где начинается действие картины, расположен прямо на берегу Волги. Зажиточный купец-тысячник Потап Максимыч Чапурин привозит на ярмарку партию посуды на продажу. Туда же прибывает владелец мукомолен Масленников со своим сыном, двадцатилетним Евграфом. Масленников покупает у Чапурина партию посуды, и они решают отметить удачную сделку и знакомство.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":8206,"rate":7.698,"rate_count":9978,"kpOrder":3181,"name":"Агирре, гнев божий","secondName":"Aguirre, der Zorn Gottes","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Мексика","Перу"],"genres":["боевик","драма","приключения"],"age":12,"description":"После завоевания и разграбления испанцами государства Инков возникла легенда о сказочно богатой стране Эльдорадо, которая затерялась в бесчисленных болотах бассейна Амазонки.","imdbId":"tt0068182","duration":"1:35","slogan":"On this river, God never finished his creation.","MPAA":null},{"id":255136,"rate":6.907,"rate_count":680,"kpOrder":3181,"name":"Двое в своем роде","secondName":"Two of a Kind","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"Очаровательные непоседы, Мери-Кейт и Эшли Олсен, покорившие сердца миллионов детей и взрослых практически всей планеты, отснявшиеся в массе фильмов и телепрограмм, на сей раз выступают в роли самих себя. Тяжёлая утрата - смерть матери - оставила молодого преподавателя колледжа один на один (а точнее один на двоих) с близнецами на руках. Но на то он и янки, чтобы не терять головы и всё время улыбаться! Сейчас им 24 года на двоих (т.е. по 12 на сестру) и кое-какие вещи папа, пусть даже любимый и всё понимающий объяснить никак не может, ну никак!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":923510,"rate":7.698,"rate_count":10315,"kpOrder":3182,"name":"Сахар","secondName":"That Sugar Film","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["документальный"],"age":12,"description":"История о том, как общество потребления и мода на «здоровое питание» на самом деле приводят нас к ожирению. Австралийский режиссер и актер Дэймон Гамо снимает на камеру свой эксперимент, в ходе которого он начинает питаться исключительно едой, имеющей маркировку «healthy» (полезно для здоровья), чтобы раскрыть для зрителей всю горькую правду о сахаре, который на самом деле скрыт в свежевыжатых соках, обезжиренных йогуртах, мюсли, протеиновых батончиках и другой «полезной» еде.\n\rФильм демонстрирует изменения, которые происходят с телом молодого человека, до начала эксперимента не испытывающего проблем с лишним весом. Благодаря познавательному путешествию Дэймон освещает неизвестные многим факты о том, как строится индустрия пищевой промышленности и какого сахара на самом деле стоит опасаться на полках супермаркетов. Этот фильм навсегда изменит ваше представление о здоровом рационе.","imdbId":"","duration":"1:43","slogan":"Что скрывают «полезные» продукты?","MPAA":null},{"id":775580,"rate":6.906,"rate_count":2178,"kpOrder":3182,"name":"Учителя","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Из-за скандала в прямом эфире известный телеведущий праймового ток-шоу покидает столицу и устраивается в подмосковную школу учителем литературы. Неудачная шутка во время выпуска ток-шоу «Поболтаем?» стоила его ведущему Арсению Платонову карьеры. Вчерашняя звезда, он возвращается к маме в небольшой подмосковный городок. Новый директор школы, которую десять лет назад заканчивал Арсений, рад встретить столь уважаемого и популярного человека в местном баре. И настойчиво приглашает Платонова в школу - провести несколько факультативов для старшеклассников на тему «Секреты успеха». \n\rВ школе Арсений встречает свою бывшую одноклассницу Машу, первую красавицу школы, в которую был безответно влюблен. Сейчас она - скромная учительница начальной школы, одинокая, с двумя детьми... Арсений решает остаться на какое-то время в школе, чтобы наверстать упущенное и завоевать бывшую «королеву красоты» - он уверен, что в его нынешнем статусе телезвезды это будет проще простого…","imdbId":"tt4005462","duration":"0:48","slogan":"Обратно в школу, чтобы вернуть любовь","MPAA":null},{"id":34299,"rate":7.698,"rate_count":6237,"kpOrder":3183,"name":"Спасатели","secondName":"The Rescuers","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"В мультфильме студии Уолта Диснея команда спасателей в составе двух храбрых мышей отправляется на поиски пропавшей сироты по имени Пенни. Все начинается, когда бутылочное письмо Пенни с просьбой о помощи выбрасывается на берег и попадает в руки осторожному и хитрому Бернарду и его обаятельной помощнице Мисс Бианке.\n\rПрочитав письмо спасатели не раздумывая отправились выручать Пенни, схваченную отвратительной Мадам Медузой. Но вначале Бернарду и Бианке нужно избежать острых как бритва зубов ручных крокодилов Медузы и проявить массу изобретательности, чтобы наконец достичь цели.","imdbId":"tt0076618","duration":"1:18","slogan":"Mystery - Fun - Intrigue!","MPAA":"G"},{"id":1223266,"rate":6.906,"rate_count":1657,"kpOrder":3183,"name":"Бюро магических дел","secondName":"The Bureau of Magical Things","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия","Германия"],"genres":["детектив","фэнтези"],"age":null,"description":"История Кайры, сообразительной и уверенной в себе девочки-подростка, живущей в городе Ривер Сити. Ее жизнь меняется, когда Кайра случайно прикасается к магической книге и превращается в «трилинга» – человека, фею и эльфа одновременно. Героиня открывает для себя магический мир и попадает в школу волшебства под руководством профессора Максвелла.","imdbId":"tt7153034","duration":"0:25","slogan":null,"MPAA":null},{"id":694359,"rate":7.698,"rate_count":1786,"kpOrder":3184,"name":"Маскарад","secondName":"Gwanghae, wangyidoen namja","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Король Кванхэ правил в течение 8 лет. Теперь он подозревает, что кто-то из придворного окружения задумал его отравить. Стремясь защитить себя, король приказывает главному советнику найти двойника, который заменил бы короля на опасном ныне троне. Сыграть короля предстоит легкомысленному шуту Ха-сону, исполняющему непристойные спектакли перед дворянами. Начавшись как кратковременная прихоть, эта подмена вскоре сыграет важную роль в жизни короля и его двойника и окажет значительное влияние на судьбу страны.","imdbId":"tt2290840","duration":"2:11","slogan":"The kingdom in the hand of a layman for 15 days.","MPAA":null},{"id":972775,"rate":6.906,"rate_count":1155,"kpOrder":3184,"name":"Сын","secondName":"The Son","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Исторический эпос становления Америки, рассказанный через призму взлета и падения одной нефтяной империи.","imdbId":"tt3839822","duration":"0:44","slogan":"My Fortune is Forged in Blood","MPAA":null},{"id":172614,"rate":7.698,"rate_count":656,"kpOrder":3185,"name":"Квартира","secondName":"Byt","type":"FILM","year":1968,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Этот фильм, снятый в сюрреалистическом ключе повествует о борьбе между человеком и его вероломной квартирой. Эта квартира не позволяет ему пользоваться всеми благами цивилизации, которые мы подчас и не замечаем.","imdbId":"tt0062770","duration":"0:13","slogan":null,"MPAA":null},{"id":842903,"rate":6.906,"rate_count":641,"kpOrder":3185,"name":"Слишком хороша для меня","secondName":"Naegen neomu sarangseureoun geunyeo","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Хён-ук - генеральный директор агентства талантов. Помимо этого, парень - очень одаренный композитор и продюсер. Он добрый и отзывчивый человек, однако, об этом никто не знает. Он скрывает свою истинную сущность за маской безразличия, тем самым отталкивая от себя окружающих. Причиной такого поведения стало чудовищное ДТП, в котором погибла его любимая девушка. После этого происшествия жизнь Хён-ука превратилась в кромешный ад. Так было до тех пор, пока в его жизнь на огромной скорости не врывается Се-на. Как оказалось, эта девушка - сестра умершей возлюбленной Хён-ука. По счастливому стечению обстоятельств Се-на приехала в Сеул, чтобы стать популярным композитором, а помочь ей в этом вызвался именно Хён-ук. Благодаря этой встрече, между двумя половинками вспыхивает искра, а музыка превращает её в исцеляющее пламя любви.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":5939,"rate":7.697,"rate_count":36768,"kpOrder":3186,"name":"Миссис Даутфайр","secondName":"Mrs. Doubtfire","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Неприятности сыплются на Дэниеля Хиларда, как из рога изобилия: он теряет работу, от него уходит жена и после развода ему позволено видеть детей всего раз в неделю!\n\rНо Дэниель находит выход - переодевается в женское платье и становится Миссис Даутфайр - пожилой женщиной. Он нанимается к собственной жене в домработницы, и теперь может видеть своих детей каждый день. Последствия, естественно, будут самыми непредсказуемыми.","imdbId":"tt0107614","duration":"2:05","slogan":"She makes dinner. She does windows. She reads bedtime stories. She's a blessing... in disguise","MPAA":"PG-13"},{"id":466545,"rate":6.905,"rate_count":2361,"kpOrder":3186,"name":"Королева юга","secondName":"Queen of the South","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Испания","Мексика","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"После убийства возлюбленного бедная юная Тереса Мендоса была вынуждена покинуть родную Мексику и затеряться в Техасе. Вскоре, оценив ум и предприимчивость девушки, ее приглашает к себе местная наркобаронесса Камила. Она намерена разрушить бизнес своего мужа дона Эпифанио руками гостьи, но Тереса слишком умна, чтобы стать пешкой в чьей-то игре. В США у неординарной мексиканки начинается совершенно новая жизнь, ведь она понимает, что и сама много смыслит в торговле запрещенными веществами и является гораздо более прагматичной и расчетливой, нежели ее боссы. Полезные люди помогают Мендосе войти в этот бизнес, и она сначала осторожно, а потом все смелее начинает восходить по лестнице, усыпанной первосортным кокаином. Так, поднявшись с самого дна, главная героиня заполучает целый мир. Виртуозно манипулируя друзьями и врагами, конкурентами и коллегами, полицией и своими мужчинами, успевая повсюду и никогда не оставляя улик, молодая, сильная, уверенная в себе Тереса Мендоса занимает трон Королевы Юга. Теперь она не боится ничего и никого, правда, расплата за такой стремительный взлет может оказаться очень и очень серьезной...","imdbId":"tt1064899","duration":"0:42","slogan":"All Hail the Queenpin","MPAA":null},{"id":12522,"rate":7.697,"rate_count":24652,"kpOrder":3187,"name":"Расплата","secondName":"Payback","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Член преступного могущественного синдиката должен заплатить своим боссам 130 тыс. долларов. Поэтому он приглашает Портера на дело. Вместе с ним и его женой они грабят автомобиль, в котором азиаты перевозят «грязные» деньги.\n\rНо жене Портера подлый мафиози подсовывает фотографию мужа в объятиях проститутки, и супруга всаживает в благоверного пулю за пулей. Сочтя его мертвым, они забирают деньги и уезжают. Однако Портер не умер и через пять месяцев вернулся, чтобы расплатиться - вернуть свои деньги и отомстить.","imdbId":"","duration":"1:41","slogan":"Хорошего парня больше нет","MPAA":"R"},{"id":968032,"rate":6.905,"rate_count":1663,"kpOrder":3187,"name":"Прилив","secondName":"Springfloden","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Бельгия","Германия","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главная героиня сериала — молодая студентка полицейской академии Оливия Рённинг - в качестве учебного задания берет нераскрытое дело: в 1987 году на шведском острове Нордкостер тремя неизвестными была закопана в песок, а затем во время прилива, так называемой сизигии, утоплена беременная девушка, свидетелем убийства оказался девятилетний мальчик.\n\rРасследование вел инспектор Том Стилтон, но улик было слишком мало, поэтому дело застопорилось. Спустя 24 года дочь умершего полицейского Оливия вновь дает ход расследованию, поднимая на поверхность то, что покоилось на дне более двадцати лет, и встречает Тома Стилтона, который изменился до неузнаваемости — потерял работу и стал бездомным. Вместе им предстоит раскрыть тайну загадочного убийства.","imdbId":"tt5194410","duration":"0:44","slogan":null,"MPAA":null},{"id":484866,"rate":7.697,"rate_count":19966,"kpOrder":3188,"name":"Человек из ниоткуда","secondName":"Ajeossi","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Чха Тхэ-щик - скромный с виду владелец ломбарда. Девочка Со-ми - его соседка и дочь матери-одиночки, которая работает в баре, не особо заботится о ребёнке и однажды вместе со своим парнем решает обокрасть наркокурьера. В результате Со-ми похищают, а Тхэ-щик оказывается не таким уж и скромным - он решает любыми средствами спасти девочку.","imdbId":"tt1527788","duration":"1:59","slogan":"Nothing to lose, nothing to compromise","MPAA":"R"},{"id":968733,"rate":6.904,"rate_count":8310,"kpOrder":3188,"name":"Спящие","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["триллер"],"age":null,"description":"Спящие (спящие агенты) - агенты, глубоко инкорпорированные в структуру противоположных сил. Вербуются до того, как получают доступ к закрытой информации, иногда даже до того, как начинают работать в той сфере, которая интересует вербующую сторону. Их часто вербуют «на вырост». Действие происходит в Москве в июне 2013 года накануне больших геополитических событий и потрясений, которые, в результате, изменят дальнейшую жизнь мира.","imdbId":"tt7736058","duration":"0:55","slogan":"Пора просыпаться!","MPAA":null},{"id":47130,"rate":7.697,"rate_count":10088,"kpOrder":3189,"name":"Скромное обаяние буржуазии","secondName":"Le charme discret de la bourgeoisie","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Насмешливая, сюрреалистическая зарисовка никчемной жизни буржуа. Непредвиденные обстоятельства с завидным постоянством препятствуют вожделению героев отобедать. Сон и явь сплетаются в калейдоскоп бредовых событий.","imdbId":"tt0068361","duration":"1:42","slogan":"Academy Award Nominee for Best Foreign Language film 1973","MPAA":"PG"},{"id":1115447,"rate":6.904,"rate_count":2031,"kpOrder":3189,"name":"Свадьбы и разводы","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Женя и Марк работают в одном офисном центре. Она - владелица небольшого агентства по организации свадеб, настоящая брачная фея, и скоро сама собирается замуж. Он – высококлассный адвокат, специализирующийся на разводах и разделе имущества. Каждый из них искренне любит свое дело и уверен, что помогает людям стать счастливее. Однажды Женя и Марк знакомятся, и... Теперь Женя не так уверена, что хочет замуж за своего идеального Сашу. А Марк, похоже, встретил девушку, ради которой мог бы пересмотреть свои принципы убежденного одиночки. Каждая новая пара, будь то будущие молодожены у Жени или будущие «бывшие» у Марка, подкидывает им новые темы для размышлений и споров. Удастся ли нашим героям понять друг друга и поверить, что любовь важнее принципов?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":44544,"rate":7.697,"rate_count":9454,"kpOrder":3190,"name":"Голубой щенок","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":6,"description":"Фильм создан по мотивам сказки венгерского писателя Д. Урбана. Эксцентрическая музыкальная комедия о приключениях добродушного голубого щенка. В фильме проводится мысль о том, что о человеке следует судить по его поступкам, а не по внешнему виду.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":467926,"rate":6.904,"rate_count":1964,"kpOrder":3190,"name":"Али Джи шоу","secondName":"Da Ali G Show","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Великобритания","США"],"genres":["комедия","ток-шоу"],"age":18,"description":"Провокационное шоу британского комика Саши Барона Коэна, который использует в своей передаче три своих альтер-эго: Али Джи, Бората и Бруно. Сатира данного шоу построено на каверзных интервью с ничего не подозревающими звездами, политиками и обычными людьми.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":479,"rate":7.697,"rate_count":6758,"kpOrder":3191,"name":"Отточенное лезвие","secondName":"Sling Blade","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Карл после совершенного им жестокого преступления провел двадцать пять лет в сумасшедшем доме. Возвратившись в город своей молодости, в один из южных штатов Америки, он ведет себя спокойно и разумно. Это помогает ему найти работу и подружиться с мальчиком и его матерью-вдовой. Однако появление отвратительного и грубого любовника этой женщины ставит Карла перед мучительным выбором и ведет к резким переменам в жизни всех, вовлеченных в эту историю.","imdbId":"","duration":"2:15","slogan":"Sometimes a hero comes from the most unlikely place.","MPAA":"R"},{"id":255726,"rate":6.904,"rate_count":741,"kpOrder":3191,"name":"Коллекционер человеческих душ","secondName":"The Collector","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Канада"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Собиратель душ по имени Морган Пим заключает сделку с дьяволом… Вместо того, чтобы переправлять души в ад, он, в течение сорока восьми часов, пытается найти для человека искупление. Когда-то сам Морган был монахом, но ради своей возлюбленной продал душу дьяволу, и если бы не странная слабость дьявола к бывшему монаху, так же оказался бы в аду. Но если душа Моргана не горит в огне преисподней, то вполне возможно, что его место заняла его возлюбленная… Дьявол ведь должен был кого-нибудь забрать вместо него…","imdbId":"","duration":"0:43","slogan":"Путь в Ад - недолог","MPAA":null},{"id":40438,"rate":7.697,"rate_count":4520,"kpOrder":3192,"name":"Танцуй, танцуй","secondName":"Dance Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Господин Синх, наживший состояние преступным путем, ради своей прихоти убил отца Раму и Ратхи, сломал жизнь их матери. Несчастные дети, оставшиеся сиротами, благодаря трудолюбию и таланту пробились в люди, а Раму стал известным на всю Индию танцором и певцом. Но боль утраты не давала ему покоя...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":474178,"rate":6.904,"rate_count":574,"kpOrder":3192,"name":"Детское время","secondName":"Kodomo no jikan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В классе 3-1 появляется новый учитель, Дайсукэ Аоки. Там он сталкивается с ученицей Рин Коконоэ, которая умелыми махинациями выжила из школы предыдущего учителя. На том основании, что он уже случайно видел ее голой, она объявляет, что будет девушкой Аоки. Несмотря на любовь со стороны Рин и прямые предложения заняться с ней сексом, сам Дайсукэ старается не выходить в отношениях со своей ученицей за рамки закона.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13521,"rate":7.697,"rate_count":2665,"kpOrder":3193,"name":"Красная палатка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма","приключения"],"age":12,"description":"Полное драматизма киноповествование об интернациональной арктической экспедиции под руководством Умберто Нобиле, о постигшей её катастрофе и спасении большинства участников советскими лётчиками и моряками ледокола «Красин». Этот фильм о мужестве и риске,о силе и слабости духа, о цене жизни и смерти, о самом суровом суде - суде совести.","imdbId":"","duration":"2:39","slogan":"Forget everything you've ever heard about heroes. Now there is 'The Red Tent.'","MPAA":"G"},{"id":1008620,"rate":6.904,"rate_count":522,"kpOrder":3193,"name":"До самой смерти","secondName":"Ölene Kadar","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Мужчина получает пожизненный срок по ложному обвинению в убийстве, которое произошло в день его свадьбы, а жертвой оказался отец невесты. Защищает молодого человека адвокат, которая еще не избавилась от идеализма, свойственного молодости, хотя ее собственный брат связан с криминалом.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":469670,"rate":7.697,"rate_count":2722,"kpOrder":3194,"name":"Два богатыря","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам русских и казахских сказок о богатырях Иване и Батыре.","imdbId":"tt6630694","duration":"0:10","slogan":null,"MPAA":null},{"id":1117415,"rate":6.903,"rate_count":2311,"kpOrder":3194,"name":"Бог меня зафрендил","secondName":"God Friended Me","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Бог добавляет убеждённого атеиста Майлса к себе в друзья на Facebook и направляет его, чтобы он помогал людям.","imdbId":"tt7948998","duration":"0:43","slogan":null,"MPAA":null},{"id":89612,"rate":7.697,"rate_count":1747,"kpOrder":3195,"name":"Мисс Марпл: Немезида","secondName":"Miss Marple: Nemesis","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Мисс Марпл предстоит раскрыть новое загадочное преступление. Она отправляется на экскурсию по историческим местам - старинным дворцам и замкам. Вместе с мисс Марпл в автобусе поедет пятнадцать пассажиров, один из которых знает тайну убийцы, другой готов убивать...","imdbId":"tt0091618","duration":"1:42","slogan":null,"MPAA":null},{"id":1122150,"rate":6.902,"rate_count":1068,"kpOrder":3195,"name":"Во тьме","secondName":"In the Dark","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Жизнь Мёрфи резко меняется, когда она внезапно слепнет и становится единственной «свидетельницей» убийства её друга-наркодилера. Когда полиция ей не верит и прекращает расследование, девушка сама начинает поиски убийцы вместе со своей собакой-поводырем. Единственный, кто верит Мёрфи - полицейский Дин, чья дочь тоже слепая.","imdbId":"tt7772602","duration":"0:42","slogan":"Zero F's Given","MPAA":null},{"id":46404,"rate":7.697,"rate_count":1576,"kpOrder":3196,"name":"Неподсуден","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"В ранней молодости летчика Егорова оклеветал его друг Сорокин, оставила любимая девушка. С тех пор прошло много лет. Девушка вышла замуж за Сорокина, они вырастили сына. Однажды все трое оказываются на борту лайнера, которым управляет Егоров. Эта встреча станет поворотной в судьбе каждого из героев...","imdbId":"tt0064720","duration":"1:27","slogan":null,"MPAA":null},{"id":424020,"rate":6.902,"rate_count":765,"kpOrder":3196,"name":"Стервы, или Странности любви","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие фильма разворачивается на горнолыжном курорте Красная Поляна, недалеко от Сочи. В одно и то же время туда приезжают отдохнуть влиятельный банкир Сергей Сенькин со своей супругой Марьяной, скандально известная балерина Ксения с любовником Рустамом, бизнесмен-философ Юрий Мурашов, увлекающийся выпивкой и литературой, сельский учитель Степан, неожиданно получивший наследство от прабабки из Канады и мужененавистница Людмила.","imdbId":"","duration":"6:51","slogan":null,"MPAA":null},{"id":870652,"rate":7.697,"rate_count":527,"kpOrder":3197,"name":"Королевский портной","secondName":"Sanguiwon","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"История о портных, которые шили одежду для королевской семьи во времена династии Чосон. Чо Доль-сок имеет низкое происхождение, он добился должности королевского портного прилежанием, упорством и следованием традициям, по которым следует шить королевские одежды. Ли Гон-джину не нужно никаких должностей. Он талантлив, простодушен и хочет просто делать людям удобную и красивую одежду безо всяких традиций и правил. История Моцарта и Сальери эпохи Чосон.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":197863,"rate":7.696,"rate_count":117417,"kpOrder":3198,"name":"Звездная пыль","secondName":"Stardust","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Маленькая английская деревенька отделена древней стеной от сверхъестественной параллельной вселенной, где царят магия и волшебство. Молодой Тристан Торн опрометчиво обещает самой красивой девушке деревни, что принесёт ей слетевшую с неба звезду, упавшую по ту сторону стены.\n\rНа своём пути по следам древних легенд Тристан встретит заговорщиков-сыновей всесильного короля, могущественную ведьму, капитана пиратского корабля и хитроумного торговца, а также найдёт свою истинную любовь, ключ к пониманию своей сущности и судьбы, о которой он мог только мечтать.","imdbId":"tt0486655","duration":"2:07","slogan":"Сказка, которую не расскажешь на ночь","MPAA":"PG-13"},{"id":414893,"rate":6.899,"rate_count":2183,"kpOrder":3198,"name":"Воплощение страха","secondName":"Fear Itself","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Канада","США"],"genres":["ужасы"],"age":18,"description":"Новый хоррор-минисериал от телекомпании NBC, состоящий из 13 мрачных историй от лучших голливудских гуру киноужаса. Создатели таких хитов жанра, как «Пила», «Машинист» и «Джиперс-Криперс» покажут нам все, от чего может застыть ваша кровь – вампиров, каннибалов и просто милых соседей. Жертв и криков о помощи будет много, но услышите их только вы. Если только ваши крики не окажутся громче.","imdbId":"tt1112285","duration":"0:43","slogan":"Самые ужасные истории от самых мрачных режиссеров","MPAA":null},{"id":798068,"rate":7.696,"rate_count":71944,"kpOrder":3199,"name":"Комната","secondName":"Room","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Ирландия","Канада"],"genres":["драма","триллер"],"age":18,"description":"Джой похитил маньяк, когда она была подростком. С тех пор она живет в крохотной комнатке вместе с 5-летним сыном Джеком. Мальчик ничего кроме этой комнаты не видел — он в ней родился и ни разу её не покидал. Все эти годы Джой вынашивала план побега, и вот у нее появился шанс. ","imdbId":"tt3170832","duration":"1:58","slogan":"Love knows no boundaries","MPAA":"R"},{"id":981281,"rate":6.899,"rate_count":2252,"kpOrder":3199,"name":"Доктор Шанс","secondName":"Chance","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Судебный психоневролог невольно оказывается вовлечен в жестокий и опасный мир ошибочного установления личности, коррупции в полиции и психического заболевания.","imdbId":"tt5620076","duration":"1:00","slogan":null,"MPAA":null},{"id":491,"rate":7.696,"rate_count":47449,"kpOrder":3200,"name":"Изгоняющий дьявола","secondName":"The Exorcist","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В семью известной актрисы приходит беда - ее несовершеннолетняя дочь начинает вести себя неадекватным образом. Мать полагает, что это следствие ее личной трагедии, врачи подозревают психическое заболевание и не в силах поставить диагноз. Специально приглашенный священник подозревает, что девочка одержима дьяволом.","imdbId":"tt0070047","duration":"2:02","slogan":"Самый страшный фильм всех времен","MPAA":"R"},{"id":229299,"rate":6.899,"rate_count":606,"kpOrder":3200,"name":"Сказки темной стороны","secondName":"Tales from the Darkside","type":"TV_SHOW","year":1983,"yearEnd":1988,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":12,"description":"Истории на грани понимания, по ту сторону нашего мира. Мальчик попадает в плен к людоедке, чтобы найти долговую расписку и освободить отца от долгов. Ему нужно время и он читает людоедке очень страшные истории...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":8131,"rate":7.696,"rate_count":39728,"kpOrder":3201,"name":"Смертельное оружие 3","secondName":"Lethal Weapon 3","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Третий фильм о неустрашимом полицейском Риггсе. На этот раз Мартин и его напарник Роджер сталкиваются с гангстерами, похищающими оружие со склада полиции. Преступную группу, за которой тянется длинный кровавый след, возглавляет бывший сержант Джек Тревис. Найти улики против «грязного» полицейского напарникам помогает Лорна Коул — решительная женщина-полицейский, которая не останавливается перед лицом опасности и уверенно вступает в схватку с противниками.","imdbId":"tt0104714","duration":"1:58","slogan":"Магия возвращается","MPAA":"R"},{"id":844039,"rate":6.899,"rate_count":585,"kpOrder":3201,"name":"Чужой среди своих","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"Жёсткая, «мужская» история о судьбе Серёги Нечаева, парня из рабочего района. Случилось так, что ему пришлось взять на себя чужую вину и сесть в тюрьму вместо беспутного сына богатого бизнесмена. Все долгих семь лет заключения Сергей готовит себя к реваншу - к тому, чтобы самому стать одним из сильных мира сего. После освобождения, на пути к своей мечте Серёга сталкивается с неприглядной стороной бизнеса и вступает с преступниками в смертельный поединок.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":78750,"rate":7.696,"rate_count":31901,"kpOrder":3202,"name":"Беги без оглядки","secondName":"Running Scared","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"После того как была сорвана сделка наркоторговцев, в результате чего погибли несколько продажных полицейских, мелкому гангстеру Джоуи нужно было избавиться от оружия, оставшегося на месте перестрелки.\n\rСитуация еще более осложнилась, когда сын его соседа завладел одним из пистолетов и выстрелил из него в своего отца. В итоге Джоуи вынужден был всю ночь разыскивать этого парнишку, чтобы вернуть пропажу. При этом ему пришлось скрываться от других гангстеров, а также от полиции… ","imdbId":"","duration":"2:02","slogan":"Каждая пуля оставляет след","MPAA":"R"},{"id":617119,"rate":6.899,"rate_count":512,"kpOrder":3202,"name":"Явись, Азазель!","secondName":"Yondemasu yo, Azazel-san","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Студентка Ринко Сакума слишком поздно поняла, к кому нанялась помощницей в детективное бюро. Ее босс Акутабэ оказался детективом-магом, что решает проблемы клиентов, призывая нужных демонов. Так как проблемы людские чаще всего связаны с делами сердечными, то один из главных подручных Акутабэ – мелкий и шумный демон похоти по имени Азазель. А еще талантливому чернокнижнику помогают непутевый адский принц Вельзевул, туповатый громила Молох и ревнивая демоница Ундина. С таким дружным и веселым коллективом бюро обречено на процветание!","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":46375,"rate":7.696,"rate_count":4712,"kpOrder":3203,"name":"Небесные ласточки","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"Скромная воспитанница пансиона мечтает о театре, а родители собираются без спросу выдать ее замуж за неизвестного военного. Да и военного этого никто не спрашивал о согласии. Но браку по расчету не суждено было состояться, ибо в нашей истории замешан еще один мечтатель - еще более скромный музыкант Селестен, он же блистательный композитор Флоридор, написавший очаровательную оперетту...","imdbId":"tt0174972","duration":"2:06","slogan":null,"MPAA":null},{"id":502088,"rate":6.898,"rate_count":1080,"kpOrder":3203,"name":"Бред, который несет мой отец","secondName":"$#*! My Dad Says","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эд Гудсон – прямолинейный и упрямый отец, который получает удовольствие от высказывания нежелательных и часто политически некорректных замечаний любому, кто находится в пределах слышимости. От тирады Эда никто не застрахован, включая его сыновей: Генри – не очень успешный писатель, ставший неоплачиваемым блоггером; и Винс – послушная половина супружеского дуэта с властной Бонни. Когда Генри обнаружил, что он больше не в состоянии платить ренту своей симпатичной соседке – и тайной поклоннице – Сэм, Эд предложил переехать к нему. Генри согласился, зная, что словесная атака не уменьшится и спасения от этого не будет. Отношения между отцом и сыном очень сложные, однако у Эда всегда найдется пару колких словечек, чтобы описать их.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1888,"rate":7.696,"rate_count":3850,"kpOrder":3204,"name":"Дом духов","secondName":"The House of the Spirits","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Дания","Португалия"],"genres":["драма","мелодрама"],"age":18,"description":"Мстить или прощать? В доме крупного чилийского землевладельца, пережившего не одну беду - от «золотой лихорадки» до военного переворота Пиночета, не понаслышке знают, что такое мужество и огромная сила духа. А как считает Изабель Альенде, чей роман лег в основу экранизации, «дух - это космическая энергия, которая если и поселяется, то не в одном человеке, а сразу в нескольких поколениях». ","imdbId":"","duration":"2:25","slogan":null,"MPAA":"R"},{"id":1254370,"rate":6.897,"rate_count":5386,"kpOrder":3204,"name":"Рагнарёк","secondName":"Ragnarok","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Дания","Норвегия"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"В крошечный норвежский городок Эдда возвращаются с матерью сыновья-подростки Магне и Лориц. Их семья покинула Эдду много лет назад после гибели отца мальчишек, а теперь мать нашла тут работу: она устраивается бухгалтером на завод местных богачей Ютулов. Ютулы верховодят в Эдде повсюду: красавцы Фьор и Сакса — самые популярные подростки в школе, а их мать в этой школе директор. Их завод производит химикаты, и одноклассница Магне подозревает, что Ютулы каким-то образом загадили ртутью местный фьорд. Магне втягивается в её праведную борьбу и вскоре обнаруживает у себя суперспособность: он может метнуть молот больше чем на 500 метров.","imdbId":"tt9251798","duration":"0:45","slogan":"This is where it all begins.","MPAA":null},{"id":652208,"rate":7.696,"rate_count":3423,"kpOrder":3205,"name":"Выше неба","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"Главный герой — молодой белорус Никита Мицкевич. Ему около 20 лет, живет и учится в Минске. Он музыкант, композитор, играет в модной минской группе… Но тут происходит событие, которое переворачивает всю его жизнь.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":692965,"rate":6.897,"rate_count":575,"kpOrder":3205,"name":"Двигайся","secondName":"Move On","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Германия","Дания"],"genres":["боевик","драма","триллер"],"age":null,"description":"В основе сюжета сериала лежит история о курьере, который занимается доставкой неизвестного ему груза. Его опасное и полное загадок путешествие начинается в Нидерландах и продолжается уже в новом европейском городе. Курьер не останавливается и уже на следующий день пунктом назначения может быть Германия или Словения. Ему не дано знать, зачем он делает свою работу. \n\rГлавный принцип - доставить секретный груз в назначенное место. Люди, которые будут встречать его и давать новые поручения, не внесут ясность в происходящее действо...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":841514,"rate":6.896,"rate_count":613,"kpOrder":3206,"name":"Хватай не глядя","secondName":"Storage Wars","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Складские и гаражные аукционы – это богатейший и практически неисчерпаемый источник скрытых сокровищ. Понятно, что охотники за этими сокровищами постараются завладеть ими, обойдя всех конкурентов, в надежде, что в старом хламе отыщутся по-настоящему ценные вещи, которые можно выгодно перепродать. Аукционы проходят так: владелец склада открывает дверь, и у потенциальных покупателей есть пять минут, чтобы взглянуть на то, что хранится внутри. Заходить внутрь нельзя, ничего трогать нельзя. После этого начинается аукцион, и cтрасти накаляются не на шутку.","imdbId":"tt1785123","duration":"0:22","slogan":null,"MPAA":null},{"id":606753,"rate":7.696,"rate_count":1120,"kpOrder":3207,"name":"Жил-был Тигр","secondName":"Ek Tha Tiger","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Индийский спецагент по прозвищу Тигр во время очередной миссии влюбляется в очаровательную танцовщицу Зою - помощницу ученого, который подозревается в продаже секретных технологий пакистанской разведке.","imdbId":"tt2016894","duration":"2:12","slogan":null,"MPAA":null},{"id":891657,"rate":6.895,"rate_count":1145,"kpOrder":3207,"name":"Капкан","secondName":"Ófærð","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Дания","Исландия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Недалеко от небольшого городка у фьорда находят истерзанное тело мужчины. В это же время на городок обрушивается сильнейшая метель, которая буквально отрезает его от остального мира. В результате чего местной полиции приходится рассчитывать только на свои силы, а немногочисленным местным жителям — волноваться не только из-за разгуливающего вокруг убийцы, но и из-за стихии.","imdbId":"tt3561180","duration":"1:00","slogan":null,"MPAA":null},{"id":406555,"rate":7.696,"rate_count":815,"kpOrder":3208,"name":"Ограбление","secondName":"Bareuge salja","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"Детектив Чон До-ман разжалован в дорожные полицейские из-за своего неуживчивого характера. Приезд в город нового начальника полиции дает ему шанс проявить себя с лучшей стороны. Для борьбы с участившимися ограблениями банков в городе устраиваются учения, максимально приближенные к реальности. Однако ни организаторы, ни участники не предполагают, что упёртый и принципиальный До-ман испортит им всю показуху.","imdbId":"tt1193460","duration":"1:42","slogan":null,"MPAA":null},{"id":470031,"rate":6.895,"rate_count":488,"kpOrder":3208,"name":"Ханаан","secondName":"Canaan","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Синдикат «Хэби» свирепствует в Юго-Восточной Азии, занимаясь убийствами, терактами и более серьезными делами. Но спецслужбам повезло: в Пакистане удается арестовать главу синдиката – таинственную Альфард, которую этапируют в Шанхай, где на ней «висит» куда больше преступлений. Кроме спецслужб, в логове синдиката главу бандитов ждет Ханаан – одинокая «охотница за головами», приехавшая ради кровной мести. Но охотница, ведомая собственным кодексом, не стреляет во врага, пока та беспомощна и окружена агентами. Она знает, что «на своем поле» Альфард недолго пробудет в заключении, после чего можно будет встретиться в честном поединке.\n\rТем временем, в Шанхай на фестиваль и конференцию по борьбе с терроризмом прибывают репортер Минору и фотограф Мария. В праздничной суете они разделяются, и Мария вдруг попадет в гущу боя, откуда ее спасает Ханаан – как выясняется, старая знакомая. Теперь Ханаан засветилась, и Лян Ци – верная подручная Альфард - вынуждена делить внимание между спасением босса и уничтожением старого врага. А ликующая толпа среди треска петард не обращает внимания ни на выстрелы, ни на то, что среди них уже умирают жертвы страшной эпидемии. Кто же победит в «битве во время чумы»?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":47227,"rate":7.696,"rate_count":734,"kpOrder":3209,"name":"Непокоренный","secondName":"Aparajito","type":"FILM","year":1957,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Во второй части трилогии Апу, несмотря на увещевания матери (мечтающей видеть сына священнослужителем), отправляется на учёбу в Калькуттский университет. Он оказывается вовлечённым в водоворот городской жизни и забывает о своих истоках. По возвращении в родную деревню юноша узнаёт, что мать умерла в его отсутствие. Предложение занять место деревенского священнослужителя ставит молодого человека перед нелёгким выбором.","imdbId":"","duration":"2:07","slogan":"Set against the colorful, rustic background of India and its great cities, «Aparajito» continues the epic drama of the lives and fortunes of the family introduced to American audiences in «Pather Panchali»","MPAA":null},{"id":460248,"rate":6.894,"rate_count":659,"kpOrder":3209,"name":"Семья почемучек","secondName":"The Why Why? Family","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"Все дети обожают задавать вопросы, но взрослые не всегда готовы дать ответы на все эти «почему».","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":364886,"rate":7.696,"rate_count":601,"kpOrder":3210,"name":"Прогулка по Гонконгу с Джеки Чаном","secondName":"Jackie Chan's Hong Kong Tour","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Многие называют Гонконг – «Городом жизни», а Джеки Чана – его любимым сыном. Джеки покажет нам свой родной город: паром, на котором он отдыхал после изнурительных тренировок, дом, в котором родился, магазинчики, по которым любит ходить, и рестораны, в которых приятно покушать, а также аттракционы, которые использовались в его фильмах.\n\rГоловокружительный тур по небоскребам города, магазинам и храмам поразит воображение не только поклонников Джеки Чана, но и простых любителей путешествий.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":447087,"rate":6.894,"rate_count":534,"kpOrder":3210,"name":"Батюшка","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сорокалетний моряк Роман Малышев, вечный странник и убежденный холостяк, отдавший флоту большую часть своей сознательной жизни, на короткий срок по семейным обстоятельствам приезжает в родное село. \n\rЗдесь он принимает участие в восстановлении Храма, разрушенного в годы социалистического строительства. На глазах Романа и при его непосредственном участии начинает медленно возрождаться православная община в селе, пробуждается приходская жизнь: к живому, зримому делу тянутся односельчане, поначалу с недоверием и усмешкой взиравшие на странную возню малочисленных, разрозненных, и почти нищих прихожан, по большей части старичков и старушек, возглавляемых разукрашенным татуировками громилой-боцманом.\n\rПостепенно Роману удается привлечь на свою сторону не только рядовых жителей села, но и местную власть, милицию, нескольких авторитетных односельчан, которым не безразлично будущее своей малой Родины. Одновременно в жизни нашего героя происходит еще одно важное событие – он влюбляется и впервые начинает задумываться о семейной жизни.\n\rВосстановление церкви закончено. Богослужения возобновились. Ожил приход. Личные обстоятельства, по которым Роман оказался в вынужденном продолжительном отпуске благополучно разрешились. Вроде бы настала пора возвращаться к прежней жизни. Но Малышев тянет, всё откладывает отъезд и, наконец, выбирает другое решение: он женится на своей избраннице и принимает священнический сан – становится батюшкой.","imdbId":"","duration":"0:44","slogan":"Дорога к храму","MPAA":null},{"id":409236,"rate":7.695,"rate_count":37860,"kpOrder":3211,"name":"Всё путём","secondName":"Everybody's Fine","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Овдовевший пенсионер осознает, что долгие годы именно его жена связывала воедино их большое семейство. Чтобы самому поближе узнать, как живут его дети, он отправляется навестить их - и во время импровизированного путешествия по домам своих отпрысков открывает для себя много неожиданного...","imdbId":"","duration":"1:39","slogan":"Frank wanted the holidays to be picture perfect. What he got was family.","MPAA":"PG-13"},{"id":927138,"rate":6.893,"rate_count":2784,"kpOrder":3211,"name":"Людмила Гурченко","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":12,"description":"Сериал о легендарной актрисе Людмиле Гурченко, в основу которого легли три книги самой артистки: «Моё взрослое детство»,«Аплодисменты» и «Люся, стоп».","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1108571,"rate":7.695,"rate_count":17939,"kpOrder":3212,"name":"Приключения Реми","secondName":"Rémi sans famille","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мелодрама","приключения"],"age":6,"description":"Удивительное путешествие по Франции маленького Реми в компании уличного музыканта, обезьянки и цирковой собаки.  Вместе им предстоит пережить неожиданные встречи, приключения и испытания, чтобы раскрыть тайну происхождения мальчика.","imdbId":"tt6741368","duration":"1:45","slogan":null,"MPAA":null},{"id":1236337,"rate":6.893,"rate_count":1750,"kpOrder":3212,"name":"30 сребреников","secondName":"30 Monedas","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Испания"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Отец Вергара, экзорцист с криминальным прошлым, приезжает в захолустный испанский городок. Он собирается начать новую жизнь: как минимум, забыть темные моменты прошлого, однако скоро его настигнут враги. Кроме того, местная реальность начинает искажаться под воздействием проклятой монеты.","imdbId":"tt9764386","duration":"1:00","slogan":"Evil has a price","MPAA":null},{"id":7657,"rate":7.695,"rate_count":11971,"kpOrder":3213,"name":"Небеса обетованные","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Трагикомическая история о бездомных людях, живущих на городской свалке, об их судьбах, радостях и горестях. Они борются за место под солнцем с городскими властями, отстаивая свое право жить на земле не страшась даже танков, посланных чиновниками…","imdbId":"tt0102516","duration":"2:05","slogan":null,"MPAA":null},{"id":693938,"rate":6.893,"rate_count":1035,"kpOrder":3213,"name":"Идеальный брак","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"По сюжету главная героиня Наталья Феоктистова в свои тридцать шесть должна гордиться собой. Она успешный маркетолог, заместитель отдела крупной фирмы. У нее отличная зарплата, собственная квартира, прекрасная внешность... Не хватает только семьи. И Наталья решает завести ребенка. Без замужества. Без романа. Без проблем. Концепция Натальи проста: завести роман без обязательств и тайком залететь. А потом, пока не обозначился живот, быстренько расстаться с бойфрендом и... жить долго и счастливо, растить ребенка и наслаждаться жизнью.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":261520,"rate":6.892,"rate_count":871,"kpOrder":3214,"name":"A.T.O.M.","secondName":"A.T.O.M.: Alpha Teens on Machines","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США","Франция"],"genres":["боевик","мультфильм"],"age":0,"description":"Французский мультипликационный ТВ-сериал о приключениях пяти человек (сами себя они называют Alpha Team), живущих в недалёком будущем, в вымышленном городе Лэндмарк-сити.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":470860,"rate":7.695,"rate_count":856,"kpOrder":3215,"name":"Кинематограф","secondName":"The Kinematograph","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка","мультфильм"],"age":null,"description":"У Фрэнсиса - самоучки-изобретателя, было, казалось бы, всё: большой дом в небольшом городке, много свободного времени и любящая жена. К сожалению, он был одержим изобретениями. Он был уверен что его последнее изобретение должно стать революцией - началом новой эры. Он был тонкой гранью между гением и сумасшедшим. Он прозвал своё последнее изобретение кинематографом. Фрэнсис, считает, что, когда он завершит свою работу, все будут счастливы. Только не забывайте, что счастье не вечно.","imdbId":"tt1567247","duration":"0:12","slogan":null,"MPAA":null},{"id":622716,"rate":6.892,"rate_count":733,"kpOrder":3215,"name":"Кошмары на кухне","secondName":"Kitchen Nightmares","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"Думаете, шеф Рамзи устал? Думаете, насытился ролью невыносимого, жестокого и страшного начальника? Ошибаетесь! Хорошо знакомый нам Гордон Рамзи возвращается с новым кулинарным боевиком «Кошмары на кухне». Одиозный шеф-повар посещает рестораны, которые находятся на грани финансового разорения и пытается за неделю определить, почему так вышло. Гордон исправит все ошибки и с помощью дизайнеров украсит интерьер. Итог – модный ресторан с качественной едой, реформированный самим Гордоном Рамзи.","imdbId":"tt0983514","duration":"1:00","slogan":null,"MPAA":null},{"id":42563,"rate":7.695,"rate_count":729,"kpOrder":3216,"name":"И все-таки я верю...","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["документальный","драма"],"age":0,"description":"Фильм состоит из двух частей. В первой звучит голос и воспоминания самого Ромма. Вторая посвящена современному миру - помимо хроники здесь используются отрывки из интервью с европейской молодежью. Фильм должен был называться «мир сегодня».\r\n\r\nРежиссер Михаил Ромм не успел завершить эту работу, и ее заканчивали его ученики и соратники, режиссеры Элем Климов, Герман Лавров и Марлен Хуциев под названием «И все-таки я верю...».","imdbId":"tt0174769","duration":"2:07","slogan":null,"MPAA":null},{"id":1200106,"rate":6.891,"rate_count":3780,"kpOrder":3216,"name":"В тихом омуте","secondName":"Deep Water","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Один званый ужин кардинально меняет жизнь Лизы и ставит под сомнение все, в чем она была уверена раньше: счастливая семья, любимая работа. Похожие проблемы беспокоят и Розу, которая готова пойти на крайние меры, чтобы не оказаться на улице. Улыбка красивой и успешной Кейт — тоже лишь ширма, за которой скрыто множество недомолвок. У каждой из них своя тайна, но одна ошибка изменит сразу несколько жизней.","imdbId":"tt8201434","duration":"1:00","slogan":"Secrets Will Surface.","MPAA":null},{"id":906042,"rate":7.694,"rate_count":74576,"kpOrder":3217,"name":"Приключения Паддингтона 2","secondName":"Paddington 2","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"В антикварном магазине Лондона обаятельный и хорошо воспитанный медведь Паддингтон находит уникальную старинную книгу. Пока он изо всех своих медвежьих сил старается накопить на нее деньги, редчайшее издание внезапно похищают. Паддингтон оказывается вовлечен в аферу века, затеянную знаменитым, но вышедшим в тираж актером, который ныне рекламирует собачьи консервы, а свой талант к перевоплощению использует в охоте за сокровищами, спрятанными по всему Лондону.","imdbId":"tt4468740","duration":"1:43","slogan":"Хорошо воспитанный медведь, покоривший весь мир!","MPAA":"PG"},{"id":841710,"rate":6.891,"rate_count":443,"kpOrder":3217,"name":"Небеса подождут","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Юрий Мазуров и Сергей Воробьев владеют успешным бизнесом. Они с детства - не разлей вода, и так много вместе прошли. Но даже столь крепкая дружба не выдерживает испытания алчностью.  Юрий убивает Сергея, желая завладеть его долей в бизнесе. Однако Сергей, боец по натуре, не желает легко расставаться с жизнью. Попав на небо, он уговаривает диспетчера небесной канцелярии вернуть себя в мир людей. Ведь там осталась его беременная подруга Света, владеющая миноритарным пакетом в компании. Без ее доли Мазуров не достигнет своей цели. Сергей возвращается на землю в теле неудачливого самоубийцы Хорькова, чтобы защитить Свету и попутно прожить еще одну, пусть небольшую, но крайне насыщенную жизнь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":18139,"rate":7.694,"rate_count":8486,"kpOrder":3218,"name":"Жареные зеленые помидоры","secondName":"Fried Green Tomatoes","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Толстуха Эвелин Коуч приходит в больницу навещать тётку своего мужа, которая её терпеть не может, и знакомится с милой старушкой Нинни, занимающей её рассказами о жизни двух подруг Иджи и Руфь. Они вместе держали кафе «Уисл Стоп», где фирменным блюдом были жареные зелёные помидоры.","imdbId":"tt0101921","duration":"2:10","slogan":"The secret of life? The secret's in the sauce.","MPAA":"PG-13"},{"id":277545,"rate":6.889,"rate_count":14459,"kpOrder":3218,"name":"Дурнушка","secondName":"Ugly Betty","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"За основу этого американского цикла, взята колумбийская «мыльная опера» «Я – Бетти, страшилка». Сериал рассказывает о внешне непривлекательной и неуклюжей девушке, которая устраивается работать в компанию, связанную с миром моды.","imdbId":"","duration":"0:43","slogan":"Ugly is the new beautiful.","MPAA":null},{"id":891656,"rate":6.889,"rate_count":588,"kpOrder":3219,"name":"Алиби","secondName":"Frikjent","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Норвегия"],"genres":["драма","криминал"],"age":16,"description":"Сюжет криминальной драмы вращается вокруг предпринимателя Акселя Боргена. Проведя двадцать лет в Азии, Аксель возвращается в родной город в норвежской глубинке, чтобы спасти от банкротства градообразующую компанию. Проблема в том, что местные жители не забыли Акселя - когда-то давно он покинул город, после того, как был оправдан в деле об убийстве его подруги. Однако жители города всё ещё уверены, Аксель - убийца, избежавший наказания.","imdbId":"tt3582458","duration":"0:45","slogan":"Acquitted for murder. Condemned for life. (Series 1.)","MPAA":null},{"id":1146653,"rate":6.888,"rate_count":1563,"kpOrder":3220,"name":"Поместье в Индии","secondName":"Beecham House","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Дели, 1795 год. Джон Бичем, отставной военный из Ост-Индской Компании, собирается порвать с прошлым и начать новую жизнь. Когда он прибывает в роскошный дом, слуги очень удивляются тому, что новый хозяин приехал вместе с маленьким сыном Огастом, причем ребенок из смешанного брака. Джон намерен воссоединить семью в Дели и сохранить происхождение ребенка в секрете, но какой ценой это дастся ему и его близким?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":676953,"rate":7.694,"rate_count":818,"kpOrder":3221,"name":"Наши истории любви","secondName":"Teri Meri Kahaani","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Три истории любви романтическое путешествие в вечной любви через разные жизни, которые начинаются в времени в 1910, 1960 и 2012 году.","imdbId":"","duration":"1:59","slogan":"Thrice upon a love story","MPAA":null},{"id":647422,"rate":6.887,"rate_count":8431,"kpOrder":3221,"name":"Вершина озера","secondName":"Top of the Lake","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Австралия","Великобритания","Новая Зеландия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Двенадцатилетняя Туи Митчем на пятом месяце беременности заходит в ледяные озёрные воды... а затем исчезает. Дело поручают детективу Робин Гриффин, вернувшейся в родной город. И это не простое дело о пропавшей без вести. В этом живописном, но глухом городке царит Зло, древнее как сама Земля. Те, кто приезжает туда в поисках Рая, оказываются на дороге в Ад, не найдя счастья в райских ландшафтах Новой Зеландии, где трудно заработать честным трудом. Робин не только должна найти девочку, но и выстоять столкновение со своим прошлым и людьми, о которых она давно предпочла забыть. Каждый шаг, приближающий её к раскрытию дела, также будет раскрывать ей опасную правду о самой себе.","imdbId":"tt2103085","duration":"1:00","slogan":"No ordinary place. No ordinary crime.","MPAA":null},{"id":481350,"rate":7.694,"rate_count":776,"kpOrder":3222,"name":"Пока свет не заберёт нас","secondName":"Until the Light Takes Us","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Документальный фильм о норвежской Black Metal сцене.","imdbId":"tt1014809","duration":"1:33","slogan":"Music. Arson. Murder. Art. Black Metal.","MPAA":null},{"id":596247,"rate":6.887,"rate_count":4225,"kpOrder":3222,"name":"Управление гневом","secondName":"Anger Management","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"До карьеры терапевта Чарли был в тупике из-за отсутствия перспектив в низшей бейсбольной лиге. Неумение контролировать гнев сбило его с пути в высшую лигу. После прохождения курса терапии по борьбе с гневом он вывел свою команду в высшую лигу и провел один потрясающий сезон, прежде чем старые проблемы вновь не напомнили о себе. В своем финальном матче он пытался ударить себя битой по ноге, в результате чего получил травму, которая положила конец его карьере. \n\rНо в итоге эта же травма привела его к нынешней профессии. В то время как Чарли борется со своим гневом, в его жизни процветает хаос. Всё осложняется его отношениями с собственным терапевтом и лучшим другом, бывшей женой, чьи позитивные взгляды на будущее, но при этом плохой выбор мужчин, расстраивают Чарли и их 13-летнюю дочь, имеющую психические расстройства.","imdbId":"tt1986770","duration":"0:22","slogan":"Everyone deserves a 24th chance.","MPAA":null},{"id":49166,"rate":7.693,"rate_count":101395,"kpOrder":3223,"name":"Коралина в Стране Кошмаров","secondName":"Coraline","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","триллер","фэнтези"],"age":6,"description":"Коралина, маленькая девочка, попадает в другой мир, скрытый за секретной дверцей. Этот мир — ее альтернативная жизнь, которая не перестает ее радовать, все здесь хорошо, но только до поры до времени. Однажды она понимает, что ее настоящим родителям за ее проделки угрожает смертельная опасность. Коралине придется найти выход из мира, наполненного призраками, в реальную жизнь…","imdbId":"","duration":"1:40","slogan":"Бойтесь своих желаний","MPAA":"PG"},{"id":471775,"rate":6.887,"rate_count":4115,"kpOrder":3223,"name":"Неизвестные лица","secondName":"Persons Unknown","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Группа незнакомых людей, просыпается в заброшенном городе, не помня, как туда попали. Они обнаруживают, что за ними наблюдают камеры безопасности. Чтобы сбежать, они должны сообща решить сюрреалистическую головоломку.","imdbId":"","duration":"0:43","slogan":"Someone is watching you.","MPAA":null},{"id":8192,"rate":7.693,"rate_count":19661,"kpOrder":3224,"name":"Голдфингер","secondName":"Goldfinger","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"На этот раз Джеймс Бонд борется со злом в лице международного преступника Голдфингера. Негодяй планирует уничтожить золотой запас США, и таким образом ввергнуть в пучину хаоса все капиталистическое общество.","imdbId":"tt0058150","duration":"1:50","slogan":"James Bond Back In Action!","MPAA":"PG"},{"id":681729,"rate":6.887,"rate_count":2365,"kpOrder":3224,"name":"Легенды","secondName":"Legends","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Работая на ФБР, Мартин специализировался на работе под глубоким прикрытием, буквально полностью перевоплощался в другую личность, теперь же он простой частный детектив. Жизнь главного героя круто меняется, когда Мартин узнает, что, возможно, он не тот, кем себя считает. И теперь ему предстоит докопаться до истины: он страдает заурядным раздвоением личности или является частью тайного плана ЦРУ?","imdbId":"tt2402137","duration":"1:00","slogan":null,"MPAA":null},{"id":493214,"rate":7.693,"rate_count":12222,"kpOrder":3225,"name":"История дельфина","secondName":"Dolphin Tale","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный"],"age":6,"description":"Мальчик Сойер находит раненого дельфина, выброшенного на берег. Его отвозят в больницу для морских животных и дают ему кличку Уинтер. Из-за полученной травмы дельфин лишается хвоста, что делает его выживание практически невозможным. Но благодаря преданному другу Сойеру, опытному морскому биологу и гениальному протезисту, создавшему новый хвост, Уинтеру удается вернуться к нормальной жизни.","imdbId":"tt1564349","duration":"1:53","slogan":"По мотивам трогательной истории дельфина по имени Уинтер","MPAA":"PG"},{"id":1344919,"rate":6.887,"rate_count":1363,"kpOrder":3225,"name":"Я могу уничтожить тебя","secondName":"I May Destroy You","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Молодая писательница Арабелла Эссиуеду ведёт беззаботную жизнь в Лондоне, развлекаясь по клубам и барам. Но в один день всё стремительно меняется – девушка просыпается и не может вспомнить, что происходило с ней накануне. Вскоре она укрепляется во мнении, что ей подмешали в коктейль наркотики, а после изнасиловали.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":160900,"rate":7.693,"rate_count":3474,"kpOrder":3226,"name":"Взлетная полоса","secondName":"La jetée","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"После термоядерного удара третьей мировой войны оставшиеся в живых парижане живут в подземных катакомбах. Они предпринимают попытки путешествий во времени в надежде найти в будущем потомков и заполучить от них еду, медикаменты и энергетические установки «во имя того, чтобы прошлое и будущее помогли настоящему».","imdbId":"tt0056119","duration":"0:28","slogan":null,"MPAA":null},{"id":885679,"rate":6.887,"rate_count":632,"kpOrder":3226,"name":"Рыцарь мечты","secondName":"Deurim naiteu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"Чу Ин-хён - фанатка мальчиковой поп-группы, которая приезжает в её школу. Она влюблена в одного из участников группы. Однажды перед Ин-хён появляются четыре загадочных парня и начинают ей помогать в различных жизненных ситуациях.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":5190,"rate":7.693,"rate_count":3363,"kpOrder":3227,"name":"Прибавьте громкость","secondName":"Pump Up the Volume","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","музыка"],"age":null,"description":"История о студенте колледжа, который открывает свою собственную пиратскую радиостанцию, чтобы помогать друзьям коротать ночи под недозволенную музыку и слушать советы по волнующим их вопросам.","imdbId":"tt0100436","duration":"1:42","slogan":"Talk Hard.","MPAA":"R"},{"id":1112969,"rate":6.886,"rate_count":2063,"kpOrder":3227,"name":"Пожарная часть 19","secondName":"Station 19","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Главные герои — доблестные пожарные из Сиэтла, рискующие жизнью на работе и не жалеющие своих чувств после службы.","imdbId":"tt7053188","duration":"1:00","slogan":"The world of 'Grey's Anatomy' ignites (Season 1)","MPAA":null},{"id":105423,"rate":7.693,"rate_count":2830,"kpOrder":3228,"name":"Четыре дороги","secondName":"Erreway: 4 caminos","type":"FILM","year":2004,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Любовь и дружба — главные направления этой истории, в которой четыре подростка со своим менеджером и грудным ребенком поедут в путешествие по дорогам Аргентины. Без денег, они оставляют позади безопасную жизнь, чтобы броситься в незабываемое приключение и завоевать всю страну. Таким образом, Мия, Марисса, Пабло, Мануэль и Бенито, их менеджер, увидят прекрасные, необыкновенные пейзажи своей страны и познакомятся с разными людьми.\n\rНеожиданное появление ребенка застает их врасплох, угрожая всем планам группы, но вскоре превращается в одну из самых больших радостей. Они проходят через тысячи препятствий на пути к своей мечте. И в конце концов, ребята понимают, что самое важное в жизни — любовь и дружба: это сила, способная преодолеть все.","imdbId":"tt0412689","duration":"1:42","slogan":null,"MPAA":null},{"id":921030,"rate":6.885,"rate_count":1722,"kpOrder":3228,"name":"Повседневная жизнь с девушкой-монстром","secondName":"Monster Musume no Iru Nichijou","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Три года назад мир узнал о существовании человекоподобных существ. Попытки правительств мира скрыть их существование от всеобщего внимания провалились. Дабы обеспечить успешное внедрение этих самых видов в человеческое общество, была одобрена программа культурного обмена между видами. \n\rМия — представительница вида Ламий, получеловек-полузмея. По приезде в Японию её по ошибке поселили с парнем Курусу Кимихито. Проведя некоторое время с ним, она начинает понимать, что влюбилась, да и сама это не скрывает, но любовь между разными видами запрещена законом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8509,"rate":7.693,"rate_count":2071,"kpOrder":3229,"name":"Ватерлоо","secondName":"Waterloo","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"Масштабный исторический фильм, основное содержание которого сводится к событиям, предшествующим сражению при Ватерлоо, и самому сражению.","imdbId":"","duration":"2:08","slogan":"One incredible afternoon Napoleon met Wellington . . . at Waterloo.","MPAA":"G"},{"id":400113,"rate":6.885,"rate_count":513,"kpOrder":3229,"name":"Двое из ларца","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Главных героев фильма двое — независимый журналист и частный детектив. Один аристократичен и утончен, другой напорист и несгибаем. Один берет умом, другой берет нахрапом. Два друга: Петр Волков — обстоятельный и резковатый бывший оперативник по прозвищу Волчара. И ироничный Александр Адашев-Гурский — независимый журналист, чья фамилия намекает на его давние дворянские корни. Они непохожи друг на друга, но вместе им море по колено... В многосерийном фильме «Двое из ларца» их дружба не раз будет проверена смертельно опасными переделками.","imdbId":"","duration":"0:45","slogan":"Такие разные с лица","MPAA":null},{"id":1290,"rate":7.693,"rate_count":1298,"kpOrder":3230,"name":"Великолепие в траве","secondName":"Splendor in the Grass","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Канзас конца 20-х годов. Замкнутый мирок маленького городка, где царят суровые пуританские нравы. Любовь двух старшеклассников под запретом. Она не может ослушаться мать, твердящую о целомудрии до брака, он не решается пойти против воли отца, желающего во что бы то ни стало отправить сына в Йельский университет. Не найдя выхода чувствам, молодой человек заводит интрижку с одноклассницей своей возлюбленной. Узнав об этом, девушка пытается покончить с собой и попадает в психиатрическую клинику.","imdbId":"tt0055471","duration":"2:04","slogan":"There is a miracle in being young...and a fear","MPAA":null},{"id":1009280,"rate":6.885,"rate_count":538,"kpOrder":3230,"name":"Деми хотят поболтать","secondName":"Demi-chan wa kataritai","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Чудовища из легенд бродят среди нас. И правильно называть их «полулюдами». С тех пор как Тецуо Такахащи узнал о существовании полулюдов, он стал прямо-таки одержим ими. Так что когда он получил работу в старшей школе Щибасаки для таких вот девочек-монстров, он был счастлив сверх всякой меры. Однако его подопечные, среди которых неугомонная вампирша (любительница томатного сока), застенчивая безголовая дуллахан и снежная дева, помимо персональных сверхъестественных обстоятельств сталкиваются и со всеми теми трудностями, через которые проходят и обычные подростки-люди. Сможет ли незадачливый учитель управиться с целым классом потусторонних девочек-подростков? Особенно когда среди коллег есть настоящий суккуб?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":48622,"rate":7.693,"rate_count":1089,"kpOrder":3231,"name":"Летучий голландец","secondName":"De vliegende Hollander","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Германия","Нидерланды"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Фландрия, XVI век. Случайный сын проходимца доверяется байке сумасшедшего менестреля и отправляется на поиски отца к холодному морю. С собой он берет подругу, золотой потир и самое главное - веру в свою цель. Однако судьба старается отобрать у Голландца все, что у него есть, даже жизнь. Наивность и стремление к мечте обеспечивают герою удивительную живучесть в самых сложных ситуациях.","imdbId":"tt0114864","duration":"2:20","slogan":null,"MPAA":null},{"id":1137936,"rate":6.884,"rate_count":1535,"kpOrder":3231,"name":"Вистинг","secondName":"Wisting","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","криминал"],"age":null,"description":"Следователь Уильям Вистинг постоянно берётся за разные сложные и загадочные преступления. Делом чести для него становится поимка американского серийного убийцы, который решает укрыться в норвежской глубинке, городке под названием Ларвик. На помощь Вистингу из США командируют агента ФБР Мэгги Гриффин.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":841700,"rate":7.692,"rate_count":313529,"kpOrder":3232,"name":"Марсианин","secondName":"The Martian","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["приключения","фантастика"],"age":16,"description":"Марсианская миссия «Арес-3» в процессе работы была вынуждена экстренно покинуть планету из-за надвигающейся песчаной бури. Инженер и биолог Марк Уотни получил повреждение скафандра во время песчаной бури. Сотрудники миссии, посчитав его погибшим, эвакуировались с планеты, оставив Марка одного.\n\rОчнувшись, Уотни обнаруживает, что связь с Землёй отсутствует, но при этом полностью функционирует жилой модуль. Главный герой начинает искать способ продержаться на имеющихся запасах еды, витаминов, воды и воздуха ещё 4 года до прилёта следующей миссии «Арес-4».","imdbId":"tt3659388","duration":"2:24","slogan":"Верните его домой","MPAA":"PG-13"},{"id":1048422,"rate":6.884,"rate_count":645,"kpOrder":3232,"name":"Субура","secondName":"Suburra - La serie","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Италия"],"genres":["боевик","криминал"],"age":null,"description":"Сериал расскажет о событиях, происходящих в Субуре – одном из старейших районов Рима, который на протяжении многих лет считался одним из самых опасных на территории города. Здесь процветала торговля наркотиками, проституция, а на тёмных улицах нередко происходили кровавые разборки различных криминальных группировок. В центре сюжета оказываются трое молодых амбициозных парней, чья жажда славы, денег и власти втягивает их в жестокую борьбу за землю в небольшом приморском городке, расположенном недалеко от Рима.","imdbId":"tt7197684","duration":"0:50","slogan":"Only Rome is eternal. (Season 3)","MPAA":null},{"id":706655,"rate":7.692,"rate_count":196706,"kpOrder":3233,"name":"Как приручить дракона 3","secondName":"How to Train Your Dragon: The Hidden World","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Когда-то викинги жили в гармонии с драконами. В те времена они делили радость, горе… и последние штаны. Казалось, что так будет всегда, но появление загадочной Дневной Фурии изменило жизнь острова. И теперь Иккинг и Беззубик столкнутся с безжалостным охотником на драконов, жаждущим уничтожить все, что им дорого.","imdbId":"tt2386490","duration":"1:44","slogan":"Братья навеки","MPAA":"PG"},{"id":1049547,"rate":6.883,"rate_count":27899,"kpOrder":3233,"name":"Фитнес","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Быстрее, выше, сильнее»… В мире Аси такому девизу не место. Так же, как и комплексам из-за лишнего веса. Тем более, есть дела поважнее – подготовка к свадьбе в самом разгаре. Беспечный мир Аси рушится в одну секунду: девушка узнает, что любимого давно не устраивает ее фигура. А лучшие подруги не стесняются злословить о пышных формах за ее спиной. Восстанавливать веру в себя Ася отправляется в спортклуб. Вот только тренировки и программа по снижению веса оказываются не по карману начинающей спортсменке. Выход один – стать сотрудником фитнеса и заниматься бесплатно. Так у Аси появляется новая работа, знакомства и, главное, стимул доказать подругам, бывшему и всему миру, что «невозможное возможно».","imdbId":"tt9066016","duration":"0:24","slogan":null,"MPAA":null},{"id":24704,"rate":7.692,"rate_count":5233,"kpOrder":3234,"name":"Драконы навсегда","secondName":"Fei lung mang jeung","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Секретный завод по производству наркотиков разрушает экологию маленького озера. Владелица озера, красавица Лао, возбуждает судебный процесс против наркомафии. Талантливый адвокат Джеки Лан по приказу коррумпированных властей должен отстаивать в суде интересы мафии. Адвокат с помощью друзей начинает тайное расследование деятельности мафии.","imdbId":"tt0093015","duration":"1:33","slogan":null,"MPAA":null},{"id":684449,"rate":6.883,"rate_count":16222,"kpOrder":3234,"name":"Нюхач","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Украина"],"genres":["боевик","драма","криминал"],"age":16,"description":"Его зовут Нюхач. Он обладает сверхчувствительным обонянием,  для него не существует тайн и нераскрываемых преступлений. По запаху Нюхач может рассказать все и даже больше о любом человеке: что он ел, с кем он спал, есть ли у него алиби. Уникальная способность Нюхача – его дар и проклятие одновременно. \n\rС одной стороны, он раскрывает самые изощренные и запутанные преступления, знает все сокровенные тайны политиков, бизнесменов и криминальных авторитетов. С другой - Нюхач абсолютно беззащитен перед окружающим миром, переполненным всевозможными запахами. Он не умеет строить отношения ни с женщинами, ни с близкими людьми, потому что  знает о них всё: ему невозможно сделать сюрприз, его нельзя обмануть, любой посторонний запах оттолкнет его от самого романтического свидания. У него сложная, но интересная жизнь...","imdbId":"tt3326054","duration":"0:45","slogan":"Каждое преступление имеет свой запах…","MPAA":null},{"id":265898,"rate":7.692,"rate_count":2239,"kpOrder":3235,"name":"Прометей","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"По мотивам древнегреческих мифов о Прометее, богах-олимпийцах и великом потопе.","imdbId":"tt0457106","duration":"0:19","slogan":null,"MPAA":null},{"id":308133,"rate":6.883,"rate_count":1558,"kpOrder":3235,"name":"Кашемировая мафия","secondName":"Cashmere Mafia","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"«Кашемировая мафия» - квартет неразлучных подруг. Когда-то, окончив колледж, они вместе отправились покорять Нью-Йорк. И им это удалось. Кейтлин - маркетолог, Зоуи - финансист, Джульетт управляет отелем, Миа руководит книжным издательством. Каждая из них добилась успеха в своем бизнесе, каждая рвется к новым высотам. Амбициозные подруги уверены: мягким в этом мире бывает только кашемир. А дружба - главное богатство после новой пары туфель от Christian Louboutin.","imdbId":"","duration":"0:43","slogan":"They can have it all, as long as they have each other.","MPAA":null},{"id":26765,"rate":7.692,"rate_count":1493,"kpOrder":3236,"name":"Армия теней","secondName":"L'armée des ombres","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":16,"description":"Филиппу Гербье, одному из руководителей Сопротивления, дважды удается бежать от гестаповцев. Его спасает Матильда, которая становится ему преданным соратником и другом. Возглавляемая ими группа наносит немцам крайне опасные точечные удары.","imdbId":"tt0064040","duration":"2:25","slogan":"Betrayal. Loyalty. Collaboration. Resistance.","MPAA":null},{"id":521421,"rate":6.883,"rate_count":943,"kpOrder":3236,"name":"Дурак, тест и призванные существа","secondName":"Baka to Test to Shoukanjuu","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"17-летний простой парень Акихиса Ёсии, которого окружающие за глаза кличут дурачком, учится в академии Фумидзуки, где принцип «каждому по уму» доведен до логического завершения. Всё решают результаты тестов, и в итоге гении и зубрилки из класса «А» наслаждаются комфортом и чудесами техники, а лоботрясы и бездельники из класса «Ф» сидят в кабинете с разбитыми окнами и оборудованием довоенной сельской школы. Вот только однажды умница и красавица Мидзуки Химэдзи из-за простуды не смогла закончить экзамен и рухнула на школьное дно. Акихиса, её давний поклонник, не смог стерпеть несправедливости и поднял родной класс «Ф» на решительную борьбу за главенство в академии.","imdbId":"tt1655610","duration":"0:25","slogan":null,"MPAA":null},{"id":574580,"rate":7.692,"rate_count":680,"kpOrder":3237,"name":"Требуется миллионер","secondName":"Pahanjvum e milionater","type":"FILM","year":2010,"yearEnd":0,"countries":["Армения"],"genres":["комедия","мелодрама"],"age":null,"description":"Главный герой по имени Тигран постоянно терпит неудачи на личном фронте. Дело в том, что он крайне застенчив, а потому любая его попытка познакомиться с девушкой обречена на провал. Волею случая в Ереван прилетает сын московского миллиардера, которого тоже зовут Тигран. Цель богатого наследника - найти чистую и бескорыстную любовь. Как вы уже, наверное, догадались, в результате стечения обстоятельств молодые люди меняются местами, и тут начинаются их приключения.","imdbId":"tt1821313","duration":"1:39","slogan":null,"MPAA":null},{"id":470959,"rate":6.883,"rate_count":693,"kpOrder":3237,"name":"Мир странствий","secondName":"World of Quest","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Канада"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Мультсериал по мотивам книги комиксов Джейсона Круса.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":24690,"rate":7.691,"rate_count":37424,"kpOrder":3238,"name":"Кто я?","secondName":"Ngo si seoi","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Группа спецназа, работающая под прикрытием ЦРУ, направляется на задание по вывозу энергетического тела, которое было найдено учеными в африканских джунглях. По окончании операции всю группу пытаются ликвидировать.\n\rОдин из солдат, выживший после авиакатастрофы, но потерявший память, пытается бороться со своими мыслями и вспомнить, кто он. На пути к истине ему мешают, и он не знает, кому можно верить.","imdbId":"","duration":"1:58","slogan":"Fight now. Ask questions later.","MPAA":"PG-13"},{"id":819763,"rate":6.883,"rate_count":585,"kpOrder":3238,"name":"Жертва","secondName":"Prey","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Находящийся в бегах, обвиненный в совершении страшного преступления, детектив Маркус Фэрроу пытается доказать свою невиновность, в то время как его выслеживают его бывшие друзья и коллеги.","imdbId":"tt3315020","duration":"1:00","slogan":"Policeman. Family man. Wanted man. (season 1)","MPAA":null},{"id":589657,"rate":7.691,"rate_count":13556,"kpOrder":3239,"name":"Пеликан","secondName":"Nicostratos le pélican","type":"FILM","year":2011,"yearEnd":0,"countries":["Греция","Франция"],"genres":["драма","комедия","семейный"],"age":6,"description":"После смерти жены мужчина отказывается выходить на улицу и не хочет общаться с единственным сыном. Жизнь теряет смысл, перестает для него существовать. Однажды мальчик находит птенца пеликана, которого решает оставить у себя. Он выкармливает птицу, и между ними завязываются теплые дружеские отношения. Пеликан помогает мальчику вновь обрести своего отца и вернуть его к жизни.","imdbId":"","duration":"1:28","slogan":"Удивительная история дружбы","MPAA":null},{"id":927700,"rate":6.882,"rate_count":2955,"kpOrder":3239,"name":"Сто к одному","secondName":"","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["игра"],"age":null,"description":"Цель участников игры «Сто к одному» состоит в том, чтобы угадать наиболее распространённые ответы людей с улицы на предложенные вопросы, на которые невозможно дать однозначный объективный ответ.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43664,"rate":7.691,"rate_count":3251,"kpOrder":3240,"name":"Семь нянек","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"У семи нянек, как известно, «дитя без глазу». Так и случилось поначалу в молодежной бригаде часового завода, которая взяла на воспитание «трудного» подростка.\n\rВрожденные актерские данные паренька помогают ему довольно успешно водить своих «опекунов» за нос, ставить в смешное положение, доводя почти до отчаяния. В этом фильме с блеском раскрылся режиссерский талант молодого Ролана Быкова...","imdbId":"tt0056466","duration":"1:16","slogan":null,"MPAA":null},{"id":667617,"rate":6.882,"rate_count":870,"kpOrder":3240,"name":"Доктор мафии","secondName":"The Mob Doctor","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Для большинства врачей клятва Гиппократа священна. Но для одного доктора из Чикаго, которая оказалась в долгу у мафии, спасение жизней не на первом месте. The Mob Doctor — динамичная медицинская драма про талантливую молодую женщину, которая работает кардиохирургом днем, а ночью становится доктором для мафии, отрабатывая свои долги. Доктор Грейс Девлин — ведущий ординатор в медицинском центре Рузвельта в Чикаго. Умная, уверенная в себе, она один из самых многообещающих молодых хирургов страны. Но семейные узы крепко связивают ее с мафиозным миром чикагского Саутсайда. Чтобы выплатить игорный долг брата, она заключает сделку с дьяволом и соглашается работать на мафию.","imdbId":"","duration":"0:43","slogan":"Be careful who you owe.","MPAA":null},{"id":470847,"rate":7.691,"rate_count":2139,"kpOrder":3241,"name":"Я люблю тебя...","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Трогательная история о, казалось бы, совсем незаметном в суетной повседневности объекте нашей жизни - любимом городе.","imdbId":"tt11986740","duration":"0:05","slogan":null,"MPAA":null},{"id":573713,"rate":6.881,"rate_count":609,"kpOrder":3241,"name":"Крутой тюнинг","secondName":"Overhaulin'","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ","спорт"],"age":null,"description":"Чип Фуз руководит работой по созданию крутых, потрясающих, уникальных моделей из старых автомобилей. Чипу помогают ведущие передачи и специалисты по дизайну Крис Джакобс и Эдриен Эй-Джи Дженик. Вместе они составляют команду мастеров, которые работают не покладая рук, пока не превратят старые ржавые калоши в шедевры автомобильного дизайна. На это им дается только несколько дней и ограниченные средства, так что им приходится спешить, чтобы уложиться в заданные сроки. И при этом владелец машины должен оставаться в полном неведении!","imdbId":"tt0408409","duration":"1:00","slogan":"Do You Know Where Your Car Is? Where the owner gets tricked, and the car gets tricked out!","MPAA":null},{"id":46148,"rate":7.691,"rate_count":1330,"kpOrder":3242,"name":"Блокада: Фильм 2: Ленинградский метроном. Операция «Искра»","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм посвящен мужеству и стойкости ленинградцев в трудные дни блокады Ленинграда 1941-1944 годов.","imdbId":"tt0315844","duration":"2:50","slogan":null,"MPAA":null},{"id":767083,"rate":6.88,"rate_count":2068,"kpOrder":3242,"name":"Не моя вина, что я не популярна!","secondName":"Watashi ga Motenai no wa Dou Kangaete mo Omaera ga Warui!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Пятнадцатилетняя Томоко Куроки хорошо разбирается в отомэ-играх, аниме и лайт-новеллах. Томоко с нетерпением ждёт перевода в старшие классы — ведь там, благодаря большому опыту общения (в видеоиграх), она сможет стать душой любой компании. Реальность оказывается несколько иной, ведь на самом деле Томоко — нелюдимая одиночка, которая не может свободно разговаривать с людьми, кроме своей семьи и единственной подруги. Поняв, что одноклассники не спешат становиться её друзьями, героиня решает, что с этим нужно что-то делать.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":877683,"rate":7.691,"rate_count":860,"kpOrder":3243,"name":"Дэвид Блейн: Реальность или магия","secondName":"David Blaine: Real or Magic","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Самый известный в мире маг, автор десятков уникальных трюков и ниспровергатель множества рекордов в своем новейшем телевизионном проекте превосходит самого себя. В полнометражном фильме «Дэвид Блейн. Реальность или магия» Блейн демонстрирует свое феноменальное искусство знаменитостям: Стивену Хокингу, Харрисону Форду, Уиллу Смиту, Роберту Де Ниро, Вуди Аллену и многим другим, повергая их в трепет и шок.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":565124,"rate":6.88,"rate_count":890,"kpOrder":3243,"name":"Профиль убийцы","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Преступления, совершаемые серийными убийцами, насильниками и маньяками, зачастую являются самыми сложными и запутанными. Именно они превращаются в «висяки» - дела, которые порой невозможно раскрыть. Но, в составе МВД создается особый отдел, сотрудники которого называются «профайлерами». Задача профайлеров, ставших главными героями сериала «Профиль убийцы», крайне непростая. Для раскрытия самых жестоких преступлений эти люди должны уметь думать как преступник. Герои сериала «Профиль убийцы» не просто милиционеры. Они психологи, умеющие найти ключ к сознанию преступника и, таким образом, остановив его, чтобы прервать кровавый след и цепочку жертв.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":68319,"rate":7.691,"rate_count":620,"kpOrder":3244,"name":"Маркета Лазарова","secondName":"Marketa Lazarová","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","история","мелодрама"],"age":null,"description":"Фильм рассказывает о событиях середины XIII столетия, о времени, когда рыцари разбойничали на дорогах, когда христианство сводило счеты с верой в языческих богов, о времени, когда цена человеческой жизни сводилась к нулю.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":793648,"rate":6.879,"rate_count":1932,"kpOrder":3244,"name":"Последний москаль","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Отец главного героя Валеры вынужден бежать из Москвы – его преследует мафия и ФСБ. Сына он отправляет в Украину, в глухое село, к родному дяде… Московский мажор неожиданно попадает в разные перипетии…","imdbId":"","duration":"","slogan":"Он искал спасения. Они благодарили Бога!","MPAA":null},{"id":45271,"rate":7.69,"rate_count":9126,"kpOrder":3245,"name":"Земля Санникова","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Более ста лет загадка земли, затерянной среди арктических льдов, волновала путешественников, но никто не мог достичь ее. Герой фильма, политический ссыльный Ильин, отправляется в экспедицию, которую финансирует богатый золотопромышленник.\n\rОтважные путешественники обнаруживают среди ледяного безмолвия цветущий оазис. Но выясняется, что во время землетрясения он должен исчезнуть. Ильин с товарищами стремится снова достичь материка в попытке предотвратить катастрофу...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":532854,"rate":6.878,"rate_count":1218,"kpOrder":3245,"name":"Чики и фрики","secondName":"Beauty and the Geek","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["мелодрама","реальное ТВ"],"age":null,"description":"Одни зубрят, другие красятся. Одни в очках, другие в линзах. Одни с клатчем, другие с калькулятором. Все знают эти истории про безумно красивых и глупых девушек и неряшливых старомодно одетых зубрил.\n\rНа протяжении шоу каждая красотка, все мысли которой заняты исключительно собственной внешностью, живет в одной комнате с настоящим ботаником, который не ходит на тусовки и выглядит, как полный неудачник. В каждом эпизоде «блондинок» тестируют на академические знания, а зубрил на способность принимать участие в молодежных тусовках. Выигравшие делятся на две команды и соревнуются в специальном испытании, в котором отвечают на самые каверзные вопросы. Команда с наименьшим количеством правильных ответов проигрывает. Главный приз шоу – 250000 долларов.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":463528,"rate":7.69,"rate_count":8461,"kpOrder":3246,"name":"Чемпион","secondName":"Secretariat","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":0,"description":"История о жеребце по кличке Секретариат, который в 1973 году смог сделать то, что никому не удавалось на протяжении 25 лет: выиграть подряд три престижнейших скачки из серии «Тройная Корона».","imdbId":"tt1028576","duration":"2:03","slogan":"The Impossible True Story","MPAA":"PG"},{"id":763951,"rate":6.878,"rate_count":1089,"kpOrder":3246,"name":"Лекарство против страха","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Выпускник Военно-медицинской Академии им. С.М.Кирова - подполковник медицинской службы Андрей Ковалев  - человек неординарный и талантливый. Герой России и легендарный хирург, он много лет провел в горячих точках в составе миротворческих сил страны, спас сотни людей и не представляет себя без любимой профессии. Но когда из-за случайного ранения Ковалев вынужден оставить главное дело своей жизни, он решается на отчаянный шаг...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":64055,"rate":7.69,"rate_count":4545,"kpOrder":3247,"name":"Побег","secondName":"La carapate","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Адвокат Дюрок навещает своего клиента в камере смертников. Внезапно начинается массовый бунт, и недотепа адвокат бежит вместе с остальными заключенными, спасаясь от пуль полицейских, вместе со своим подзащитным Галаром, которого полиция считает зачинщиком всех беспорядков. Бесчисленные погони, веселые и пикантные ситуации, общая опасность сближают героев и они становятся друзьями...","imdbId":"tt0077295","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":401607,"rate":6.878,"rate_count":620,"kpOrder":3247,"name":"Неопределившиеся","secondName":"Undeclared","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["комедия"],"age":null,"description":"Студент-новичок Стив Карп и его новые друзья по общаге живут насыщенной студенческой жизнью. Выпивка, девушки - красота! Не повезло Стивену в одном - его отец Хэл только что развелся и предпочитает глушить свое горе в компании друзей сына.","imdbId":"tt0273028","duration":"0:22","slogan":"Forget about home. There's no place like a co-ed dorm.","MPAA":null},{"id":43394,"rate":7.69,"rate_count":3393,"kpOrder":3248,"name":"А если это любовь?","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Десятиклассники Ксеня и Борис однажды осознают, что их связывает нечто большее, чем просто дружба. Но первое, робкое чувство, не оставшееся тайной для окружающих, сталкивается с насмешками одноклассников, ханжеством и грубым вмешательством взрослых - в первую очередь педагогов. Сумеют ли юные герои сохранить свою любовь?","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":229562,"rate":6.876,"rate_count":5946,"kpOrder":3248,"name":"Флинтстоуны","secondName":"The Flintstones","type":"TV_SHOW","year":1960,"yearEnd":1966,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Веселый мультфильм о жизни рабочего - Фреда Флинстоуна в каменном веке. Фред живет со своей женой и у него есть лучший друг Барни, с которым Фред нередко ссорится по пустякам.","imdbId":"","duration":"0:22","slogan":"Something old - Something new! But nothing borrowed and nothing blue! A brand new idea - an adult cartoon series! THE FLINTSTONES!...a couple just like the folks you know - except they live in the Stone Age!","MPAA":null},{"id":886,"rate":7.689,"rate_count":186830,"kpOrder":3249,"name":"Люди Икс","secondName":"X-Men","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Они — дети атомного века, сверхлюди, новое звено в цепи эволюции. Каждый из них был рождён в результате уникальной генетической мутации, наделившей их с детства необыкновенными способностями. Под руководством профессора Чарльза Ксавьера, телепата с мировым именем, одарённые ученики научились контролировать и управлять своими удивительными способностями в интересах человечества.\n\rНо не все мутанты разделяют взгляды профессора: могущественный мутант Магнето, которому подвластны все металлы, собрал команду единомышленников. Он не верит, что люди и мутанты когда-либо смогут мирно сосуществовать. Они разработали план, чтобы осуществить захват власти над миром, и тогда, только ученики профессора Ксавьера смогут защитить этот мир…","imdbId":"","duration":"1:45","slogan":"Доверяй немногим, бойся остальных","MPAA":"PG-13"},{"id":468347,"rate":6.876,"rate_count":3323,"kpOrder":3249,"name":"Жить сначала","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История невинно осуждённой девушки, попавшей в жернова ГУЛАГа. Она увлекалась музыкой, хотела серьёзно учиться, но первая юношеская любовь привела её за решётку. Теперь ей приходится пережить первый шок знакомства с уголовным миром, а затем – попытаться наладить контакт со своими сокамерницами.","imdbId":"","duration":"12:48","slogan":null,"MPAA":null},{"id":880,"rate":7.689,"rate_count":137033,"kpOrder":3250,"name":"Чего хотят женщины","secondName":"What Women Want","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Сексапильный Ник Маршал находится на пике карьеры в рекламном агентстве и рассчитывает на повышение, но его место занимает Дарси Макгуайр. Однажды с Ником происходит несчастный случай, после которого он начинает читать женские мысли. С помощью этого дара плейбой хочет вернуть утраченные позиции на работе, но вместо этого находит свою любовь.","imdbId":"tt0207201","duration":"2:07","slogan":"He has the power to hear everything women are thinking.  Finally... a man is listening.","MPAA":"PG-13"},{"id":1272633,"rate":6.876,"rate_count":1078,"kpOrder":3250,"name":"911: Одинокая звезда","secondName":"9-1-1: Lone Star","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Нью-йоркский пожарный Оуэн Стрэнд вместе с сыном переезжает в Остин и влюбляется в начальницу местного госпиталя Мишель Блэйк.","imdbId":"tt10323338","duration":"0:43","slogan":null,"MPAA":null},{"id":81845,"rate":7.689,"rate_count":129849,"kpOrder":3251,"name":"Суини Тодд, демон-парикмахер с Флит-стрит","secondName":"Sweeney Todd: The Demon Barber of Fleet Street","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мюзикл","триллер","ужасы"],"age":18,"description":"Когда-то в Лондоне жил молодой и наивный брадобрей Бенджамин Баркер. Он был женат на прелестной женщине по имени Люси, которая родила ему такую же прелестную дочку. На его беду, прелесть его жены также оценил сластолюбивый судья Терпин — и отправил Бенджамина Баркера на пожизненную каторгу, чтобы без помех овладеть его женой.\n\rПятнадцать лет спустя Баркер бежал с каторги, под именем Суини Тодда добрался до Лондона — и не нашел у себя дома ни жены, ни дочери. Миссис Ловетт, хозяйка маленькой пекарни этажом ниже, вначале не узнавшая его, рассказала ему его собственную историю. Тодд был уничтожен и поклялся страшно отомстить своим обидчикам — судье Терпину и приставу Бэмфорду, который помогал судье в его недостойных делах. По совету миссис Ловетт, не скрывающей своей привязанности к беглецу, он вернулся к своему прежнему ремеслу — снова стал брадобреем в надежде когда-нибудь заполучить к себе в заведение судью и прикончить его.","imdbId":"tt0408236","duration":"1:56","slogan":"Не прощать! Не забывать... Никогда","MPAA":"R"},{"id":840940,"rate":6.876,"rate_count":565,"kpOrder":3251,"name":"Супружеский долг","secondName":"Satisfaction","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма"],"age":18,"description":"Через призму одной пары, Нила Трумэна, и его жены Грейс, этот сериал отвечает на вопрос: «Что вы будете делать, когда всего того, что вы имеете, будет недостаточно?», исследуя самые шокирующие и нетрадиционные варианты ответа на него.","imdbId":"tt3205236","duration":"0:44","slogan":null,"MPAA":null},{"id":7971,"rate":7.689,"rate_count":32345,"kpOrder":3252,"name":"Синдбад: Легенда семи морей","secondName":"Sinbad: Legend of the Seven Seas","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Мультфильм рассказывает об одном из многочисленных приключений известного аравийского моряка Синдбада. Приключение начинается тогда, когда Эрис, богиня Хаоса, крадет Книгу Мира, подставив тем самым Синдбада и сделав из него преступника.\n\rНамеревающийся доказать свою невиновность, а также спасти жизнь своего лучшего друга Протеуса Шейпершифера, моряк отправляется в царство Эрис, кишащее ужасными монстрами, такими как гигантские скорпионы, змеи и 40-футовые птицы, сделанные из льда и снега.\n\rДаже если Синдбад сможет обезвредить всех этих чудовищ, ему также придется иметь дело с магией Эрис, обладающей эффектом Яблока Раздора, которое имеет способность превратить друзей во врагов, когда оно брошено посреди них. Синдбаду помогает во всем Марина, подруга Протеуса.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":733281,"rate":6.875,"rate_count":2101,"kpOrder":3252,"name":"Одиннадцать молний","secondName":"Inazuma irebun","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":6,"description":"В средней школе существует футбольный клуб, и у него серьёзные проблемы - не хватает игроков, что грозит закрытием. Однажды во время время тренировки появляется странный парень и спасает от мяча одну девочку. Как выясняется, этот парень переводится в школу, а на носу матч с сильнейшей командой.","imdbId":"tt2189248","duration":"0:24","slogan":null,"MPAA":null},{"id":24693,"rate":7.689,"rate_count":32652,"kpOrder":3253,"name":"Разборка в Бронксе","secondName":"Hong faan kui","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Гонконгский полицейский Кюн приезжает к дяде в Америку на свадьбу. Дядя как раз продал свой супермаркет красивой китаянке, ни слова не сказав новой хозяйке, что на магазин имеют виды бандиты, и уехал. Кюн, конечно же, заступается за симпатичную бизнес-леди и устраивает рэкетирам разборку.","imdbId":"tt0113326","duration":"1:44","slogan":"Нет страха. Нет равных","MPAA":"R"},{"id":904910,"rate":6.875,"rate_count":1890,"kpOrder":3253,"name":"Второе зрение","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Следователь убойного отдела Ефремов допускает непростительную ошибку, в результате которой гибнет его коллега, друг и наставник. Сам герой лишается зрения, но добивается возвращения на службу. Слепота до предела обостряет остальные чувства, что позволяет ему «видеть» то, что упускают другие. Теперь Ефремов виртуозно расследует запутанные преступления, но прошлое не дает покоя. Сможет ли уникальный следователь раскрыть то роковое преступление и как-то исправить совершенную им ошибку?","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":882,"rate":7.689,"rate_count":17622,"kpOrder":3254,"name":"Белый Олеандр","secondName":"White Oleander","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Беспечная и счастливая калифорнийская жизнь молодой девушки Астрид и её матери Ингрид заканчивается с приходом загадочного Барри Колкера. Страсть, разгоревшаяся между Ингрид и Барри, вскоре угасает. Сердце Ингрид разбито, она жаждет мести и решает отравить возлюбленного ядом своего любимого цветка - белого олеандра.","imdbId":"tt0283139","duration":"1:49","slogan":"Любовь смертельна, как яд Олеандра","MPAA":"PG-13"},{"id":161235,"rate":6.875,"rate_count":1310,"kpOrder":3254,"name":"Чисто английское убийство","secondName":"The Bill","type":"TV_SHOW","year":1984,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","криминал"],"age":12,"description":"Детективный сериал о буднях департамента полиции Великобритании. Действие происходит на вымышленной окраине восточной части Лондона Sun Hill.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":520,"rate":7.689,"rate_count":7773,"kpOrder":3255,"name":"Телесеть","secondName":"Network","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Постоянный «гвоздь программы» новостей телестанции UBS-TV Говард Били погорел: во время прямого эфира у него случился нервный срыв. По иронии, публичное бесчинство подняло его и без того баснословный рейтинг, к неожиданному ликованию боссов UBS.\n\rКак следствие, прославившись «безумным пророком прямого эфира», вскоре он превратился в пешку для безжалостного теленачальства, которое выдаивало из него сумасшедшие выходки при любом удобном случае. Само собой, когда «пророк» стал не впрок, с ним надо было срочно что-то решать, желательно перед камерой, и при полной аудитории.","imdbId":"tt0074958","duration":"2:01","slogan":"'NETWORK'... the humanoids, the love story, the trials and tribulations, the savior of television, the attempted suicides, the assassination -- it's ALL coming along with a galaxy of stars you know and love!","MPAA":"R"},{"id":43805,"rate":7.689,"rate_count":6890,"kpOrder":3256,"name":"Сказ про то, как царь Петр арапа женил","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","мюзикл"],"age":12,"description":"Однажды царю Петру был подарен маленький чернокожий принц - добрый и смышленый мальчуган. Быстро усвоив от Петра все науки, он был отправлен во Францию для получения более глубоких знаний и изысканных манер. Вернувшись из Парижа, на одном из балов арап влюбился в дочь богатого дворянина Наташу.  ","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":861675,"rate":6.875,"rate_count":682,"kpOrder":3256,"name":"Я не понимаю, что говорит мой муж","secondName":"Danna ga Nani wo Itteiru ka Wakaranai Ken","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Зачем Каору, нормальной молодой женщине – современной, работающей, здравомыслящей – выходить замуж за отаку?.. ну, что тут скажешь! Любая свадьба – это всё-таки свадебное платье, а для девушки большего и не нужно.\n\rИ что с того, что муж – блогер, рецензент, социопат и нидзиконщик, и что его младший брат постоянно рисует мангу с его участием, отводя Хадзимэ роль укэ? В конце концов, у каждого свои недостатки. Давно известно, что принцев на белых ягуарах, шейхов на белых боингах и импозантных холостых директоров нефтяных холдингов не хватает на всех офисных служащих. Поэтому совет да любовь, Каору и Хадзимэ – прочного союза, взаимного снисхождения и бесперебойного интернета вашей дружной полунормальной семье!","imdbId":"tt4045510","duration":"0:04","slogan":null,"MPAA":null},{"id":580304,"rate":7.689,"rate_count":5764,"kpOrder":3257,"name":"Сегодня я пойду домой один","secondName":"Hoje Eu Quero Voltar Sozinho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Леонардо — незрячий подросток, которому нужно справиться с ревностью старой подруги Джованны и одновременно попытаться разобраться в появившихся чувствах к новому другу Габриэлю.","imdbId":"tt1702014","duration":"1:36","slogan":"Not every love happens at first sight.","MPAA":null},{"id":955883,"rate":7.689,"rate_count":2724,"kpOrder":3258,"name":"Психонавты, забытые дети","secondName":"Psiconautas, los niños olvidados","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания","Япония"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"На некогда прекрасном острове произошла техногенная катастрофа, и теперь добрая его половина утопает в отходах. Часть населения роется в горах мусора, выискивая медь, а часть пытается вести привычный образ жизни. Школьница-мышка Динки с друзьями мечтает сбежать с ненавистного острова и надеется, что её бывший парень - парень-птица - научится хорошо летать и заберёт её в другое место. А тот скрывается от охотников и борется с демоном, пожирающим его изнутри.","imdbId":"tt5004766","duration":"1:16","slogan":"Not Everything With a Body is Alive","MPAA":null},{"id":386652,"rate":6.874,"rate_count":2444,"kpOrder":3258,"name":"Звездные бои насмерть","secondName":"Celebrity Deathmatch","type":"TV_SHOW","year":1998,"yearEnd":2007,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":16,"description":"Мужчин всегда интересовали бои без правил, а женщинам интересна жизнь знаменитостей. Почему бы нам не заработать на внимании и тех, и других. Сегодня! Для вашего развлечения на ринг выйдут знаменитые певцы и актёры, чтобы сразиться за звание чемпиона Голливуда по боям без правил!","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":257941,"rate":7.689,"rate_count":2276,"kpOrder":3259,"name":"Храбрый заяц","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Картина рассказывает о трусливом Зайчишке, который благодаря случайным обстоятельствам напугал Волка.","imdbId":"tt3785472","duration":"0:18","slogan":null,"MPAA":null},{"id":584025,"rate":6.874,"rate_count":783,"kpOrder":3259,"name":"Детектив-медиум Якумо","secondName":"Shinrei tantei Yakumo","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Зачем четверо студентов полезли в заброшенную школу? Сейчас вспоминать уже поздно, ибо один из четверки мертв, а другая явно одержима злыми духами. Харука Одзава, подруга пострадавшей и также участница неудачного похода, обращается за помощью к нелюдимому парню по имени Якумо Сайто, который, как поговаривают в кампусе, «что-то такое может». Как выясняется после ряда опасных приключений, кроваво-красный левый глаз ее нового знакомого и правда может видеть духов умерших, а сам хозяин умеет вступать с ними в контакт. В итоге прямая, открытая Харука и мрачноватый ироничный Якумо формируют странную пару, которая обречена на расследование сверхъестественных происшествий!\n\rВ лесу или каменных джунглях, за тысячи лет природа человека не меняется, и темная сторона периодически берет верх. Иногда только духи могут указать следы и вывести на верный путь, по которому в поисках истины следуют главные герои, часто в компании офицера полиции Кадзутоси Гото и его трусоватого помощника Ютаро Исии. Разоблачая маньяков и шарлатанов, черных магов и обычных убийц, Харука и Якумо не только освобождаются от тяжкого прошлого, но и лучше узнают друг друга!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":12437,"rate":7.689,"rate_count":702,"kpOrder":3260,"name":"Ночь игуаны","secondName":"The Night of the Iguana","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Запутавшийся и уставший от собственной жизни бывший священник Лоуренс пытается найти хоть капельку спокойствия на берегу моря. Однако оказывается, что люди вокруг нуждаются в любви и внимании ничуть не меньше, чем он сам.","imdbId":"tt0058404","duration":"2:05","slogan":"One man... three women... one night","MPAA":null},{"id":841040,"rate":6.874,"rate_count":638,"kpOrder":3260,"name":"Аляска: Семья из леса","secondName":"Alaskan Bush People","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Среди лесов Аляски живет семья, которой чужды прелести цивилизации и которая предпочитает глушь и уединение. Билли Браун, его жена Эми и их семеро детей, пять мальчиков и две девочки, поселились так далеко, что других людей они видят не чаще, чем раз в полгода. Члены этой семьи называют себя «волчьей стаей» – познакомьтесь с ними, посмотрев программу на Discovery Channel.","imdbId":"tt3665674","duration":"0:42","slogan":null,"MPAA":null},{"id":498822,"rate":7.688,"rate_count":12303,"kpOrder":3261,"name":"Бэтмен: Под колпаком","secondName":"Batman: Under the Red Hood","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"В Готэме появляется новый смертоносный мститель, называющий себя Красным Колпаком. Он начинает кровавую территориальную войну с криминальным королем города Черной Маской, и Темный Рыцарь быстро понимает, что новичок знает и умеет слишком много для простого преступника...","imdbId":"tt1569923","duration":"1:15","slogan":"Dare To Look Beneath The Hood","MPAA":"PG-13"},{"id":421395,"rate":6.872,"rate_count":12564,"kpOrder":3261,"name":"Две судьбы","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В центре картины две женские истории. В начале 60-х деревенские подруги Вера и Лида молоды, красивы, впереди у них целая жизнь. За Верой серьезно ухаживает районный функционер Иван, Лида тоже не лишена мужского внимания. Кажется, что их судьбы расписаны вперед на многие годы. Все меняет приезд московского специалиста Степана. Увидев его впервые, Вера понимает, вот она - любовь. Лидка решает использовать шанс перебраться в Москву. Как это часто бывает, женская дружба рушится из-за мужчины.","imdbId":"tt1807803","duration":"0:50","slogan":"От 60-х годов до 600-х мерседесов","MPAA":null},{"id":46752,"rate":7.688,"rate_count":9868,"kpOrder":3262,"name":"Мы из джаза","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":0,"description":"Советская Россия. Двадцатые годы. Времена НЭПа. Студента Одесского музыкального техникума Костю Иванова увлекает новое направление в музыке — джаз. За это увлечение его, комсомольца, выгоняют из техникума, предлагая на выбор — учёба или любимая музыка. Константин выбирает джаз. Костя хочет создать свой джаз-банд. По объявлению к нему приходят два друга-музыканта — Стёпа и Жора. Стёпа играет на банджо, а Жора — на барабанах. Константин заинтересовывает их джазом и, новоиспечённый джаз-банд начинает репетиции...","imdbId":"tt0085981","duration":"1:29","slogan":null,"MPAA":"PG"},{"id":661247,"rate":6.872,"rate_count":702,"kpOrder":3262,"name":"Десять храбрецов","secondName":"Brave 10","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Исанами, юная жрица, пробирается в замок Уэда: храм, где она служила, сгорел, монахов и всех прислужников перебили синоби, а последнее, что сказал ей отец-настоятель: «проси защиты у Юкимуры Санады». По дороге Исанами встречает Киригакурэ Сайдзо, самурая без хозяина, и просит его помощи – одной ей не добраться до земель Санады, зловещие ниндзя идут за ней по пятам. Сайдзо не хочется связываться с беспомощной девчонкой, но потом он все-таки соглашается, кто знает, почему, пожалел ли маленькую жрицу или польстился на обещанную миску гречневой лапши?\n\rКак бы то ни было, так начался их общий путь в замок Уэда – путь ко двору Нобусигэ Санады, месту в «Десятке отважных», множеству невероятных подвигов и бессмертной славе мастеров ниндзюцу.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":90207,"rate":7.688,"rate_count":8538,"kpOrder":3263,"name":"Семья напрокат","secondName":"Borrowed Hearts","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Кэтлин и ее семилетняя дочь Зои мечтают о собственном доме. И в канун Рождества они случайно знакомятся с Сэмом, богатым и симпатичным парнем, у которого «горит» сделка с мексиканским бизнесменом Ксавьером Дель Кампо, потому, что тот не любит холостяков. А Сэм, как назло, - холостяк.\n\rИ он предлагает Кэтлин и Зои изобразить за хорошую плату его семью. Все бы прошло «как по маслу», но Зои решила, что Ксавьер - ее ангел-хранитель, который вернет ей отца. Ангел ли Ксавьер на самом деле или нет, но Сэм и Кэтлин полюбили друг друга...","imdbId":"tt0132893","duration":"1:31","slogan":null,"MPAA":null},{"id":1047564,"rate":6.871,"rate_count":5754,"kpOrder":3263,"name":"Ищейка 2","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Подполковника полиции Александру Кушнир перевели из Москвы в небольшой город на берегу Чёрного моря. Постепенно Александре удалось наладить отношения с сотрудниками отдела и даже с непосредственным начальником. Но именно сейчас героиня как никогда одинока. Отчаявшись обрести личное счастье, она окончательно, с головой, погружается в работу. И как раз в этот момент встречает человека, который, кажется, готов исполнить любое её желание. Александра слепо отдаётся новому увлечению. Есть лишь одна проблема: этот загадочный незнакомец - совсем не тот, за кого себя выдаёт…","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":4881,"rate":7.688,"rate_count":3237,"kpOrder":3264,"name":"Пугало","secondName":"Scarecrow","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Они совсем разные, но им предстоит путешествовать вместе. Бродяги-неудачники Макс и Лайонел отправляются в дорогу в поисках лучшей жизни. Макс только что вышел из тюрьмы и надеется на сэкономленные деньги открыть мойку автомобилей в Питтсбурге. Лайонел только что вернулся из плавания. Пока его не было на берегу, у него родился ребенок, о котором он даже не знал.","imdbId":"tt0070643","duration":"1:52","slogan":"The road leads itself to somewhere.","MPAA":"R"},{"id":1111766,"rate":6.871,"rate_count":857,"kpOrder":3264,"name":"Война двенадцати","secondName":"Juuni Taisen","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"12 величайших воинов, олицетворяющих 12 знаков китайского зодиака, сойдутся в эпичной битве. Призом тому, кто одолеет всех соперников, станет исполнение одного сокровенного желания победителя.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":513661,"rate":7.688,"rate_count":2145,"kpOrder":3265,"name":"На выход!","secondName":"Get Out","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Гарри страдает фобией дверей и поэтому не может выйти из лечебницы. Психиатр старается вовсю заставить его сделать это с весьма неожиданным эффектом.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":404011,"rate":6.87,"rate_count":9857,"kpOrder":3265,"name":"Осторожно, модерн! 2","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Целый подъезд типовой многоэтажки населен их острохарактерными персонажами. Каждый вечер, на радость телезрителю, они заняты такими узнаваемыми и «типичными» бытовыми проблемами, как связь с зарубежными разведками, полеты на Марс или сбыт обогащенного урана…","imdbId":"tt3802642","duration":"0:22","slogan":null,"MPAA":null},{"id":225974,"rate":7.688,"rate_count":1540,"kpOrder":3266,"name":"Тьма/Свет/Тьма","secondName":"Tma/Svetlo/Tma","type":"FILM","year":1989,"yearEnd":0,"countries":["Чехословакия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Человеческое тело постепенно собирает само себя, потому как разные его части заполняют маленькую комнату, и после многих экспериментов, наконец, разбираются какая часть куда крепится.","imdbId":"tt0098481","duration":"0:08","slogan":null,"MPAA":null},{"id":764111,"rate":6.87,"rate_count":1821,"kpOrder":3266,"name":"Лив и Мэдди","secondName":"Liv and Maddie","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Сестры-близнецы Лив и Мэдди похожи друга на друга, как две капли воды, но их характеры и интересы совершенно разные. Лив - начинающая певица, которая мечтает покорить музыкальный олимп и стать популярной! \r\n\r\nВ отличие от своей амбициозной сестры, Мэдди не интересует мир шоу-бизнеса, зато она играет в баскетбол лучше любого мальчишки и демонстрирует незаурядные результаты в учебе. Каждый день девочки попадают в забавные ситуации, которые помогают им стать отличной командой!","imdbId":"tt2794380","duration":"0:22","slogan":"One has fame......the other's got game.","MPAA":null},{"id":10770,"rate":7.688,"rate_count":1314,"kpOrder":3267,"name":"Злые и красивые","secondName":"The Bad and the Beautiful","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Историю взлета и падения Джонатана Шилдса, безжалостного и одержимого голливудского продюсера, вспоминают самые близкие ему люди, которых он предал в тот или иной момент - кинозвезда Джорджия Лоррисон, режиссер Фред Эмиэл и сценарист Джеймс Ли Бартлоу.\n\rТолько кино существовало для Шилдса, только ради него он жил, и только успех волновал его очерствевшую душу... Роль могла быть списана с Вэла Льютона, экстравагантного продюсера 40-х, автора «Людей-кошек». Но, вероятнее всего, прототипом послужил Дэвид О. Селзник, когда он был еще продюсером фильмов категории «Б» и только мечтал об «Унесенных ветром».\n\rПерсонаж Ланы Тернер легко идентифицировать с Дианой Бэрримор, а Дика Пауэлла (1904-1963) - с писателем Фрэнсисом Скоттом Фицджеральдом, чей роман с Голливудом закончился горько.","imdbId":"tt0044391","duration":"1:58","slogan":"I took you out of the gutter . . . I can fling you back!","MPAA":null}]