[{"id":41522,"rate":5.02,"rate_count":56,"kpOrder":229951,"name":"Бред вдвоем","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"История взамоотношений между мужчиной и женщиной развивается на фоне драматических событий Второй мировой войны. Оказавшись отрезанными от внешнего мира, герои продолжают свои обычные разговоры.","imdbId":"tt0112576","duration":"1:15","slogan":null,"MPAA":null},{"id":1145767,"rate":5.019,"rate_count":357,"kpOrder":229953,"name":"Остров монстров","secondName":"Legend of Hallowaiian","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"В старом городе Хэллоуиан трое молодых друзей, Кай, Эдди и Лейлани, ловя волны на закате находят загадочную скульптуру в тайной пещере. Вскоре они понимают, что нанесли на остров древнее зло в виде гигантского монстра из ананасового дерева. Для того, чтобы победить зло, им предстоит раскрыть свое наследие и поверить в древние истории своих предков.","imdbId":"tt7615722","duration":"1:22","slogan":null,"MPAA":"PG"},{"id":60795,"rate":5.019,"rate_count":156,"kpOrder":229955,"name":"Смертник","secondName":"Alive","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Его приговорили к смерти. Но вместо этого отправляют в секретную лабораторию. В камере двое. Ограничений нет. Но в живых должен остаться только один. И только выживший получает шанс вырваться на свободу пробившись через толпы охранников.\n\rНо перед этим ему вводят экспериментальную вакцину, увеличивающую возможности человеческого организма до невероятных пределов... И теперь, чтобы выжить нужно научиться убивать...","imdbId":"tt0331834","duration":"1:59","slogan":"Жизнь хуже чем смерть","MPAA":"R"},{"id":736202,"rate":5.019,"rate_count":75,"kpOrder":229956,"name":"120 дней разврата","secondName":"120 Days of Anal","type":"FILM","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"","imdbId":"tt0166941","duration":"1:40","slogan":null,"MPAA":null},{"id":14433,"rate":5.019,"rate_count":67,"kpOrder":229957,"name":"Цепь желания","secondName":"Chain of Desire","type":"FILM","year":1992,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","мелодрама"],"age":18,"description":"Неразрывная цепь эпизодов связанных между собой не единой интригой, а персонажами, переходящими из одной сцены в другую. И общей идеей: современный город - это город порока, грязи, греха и вожделения. Все вожделеют всех. Муж - жену, жена - любовника, тот - свою жену...","imdbId":"tt0103936","duration":"1:47","slogan":null,"MPAA":null},{"id":62746,"rate":5.019,"rate_count":67,"kpOrder":229958,"name":"Ханка","secondName":"Hanka","type":"FILM","year":1955,"yearEnd":0,"countries":["Югославия"],"genres":[""],"age":null,"description":"Фильм основан на реальных событиях, произошедших в городке Бусовача (Босния и Герцеговина), и рассказывает об убийстве красивой женщины Ханки.","imdbId":"tt0048146","duration":"2:12","slogan":null,"MPAA":null},{"id":110822,"rate":5.019,"rate_count":57,"kpOrder":229960,"name":"Семь врат","secondName":"Seven Gates","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"Двое мужчин отправляются поездку на машине, где они обсуждают кофе, трудности в общении и сельское хозяйство. Характер их отношений становится более ясным по мере развития сюжета.","imdbId":"tt0221546","duration":"0:20","slogan":null,"MPAA":null},{"id":910658,"rate":5.018,"rate_count":366,"kpOrder":229961,"name":"За вратами","secondName":"Beyond the Gates","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["приключения","ужасы"],"age":null,"description":"Фильм рассказывает о двух братьях, которые долгое время жили порознь. Однако после того как пропадает их отец, они вновь воссоединяются в его видеомагазине, чтобы избавиться от собственности и продать свои активы. Порывшись в магазине, они обнаруживают видеоигру под названием «За вратами», которая связана с исчезновением их отца. Они и не подозревали, что эта игра таит в себе смертельную опасность…","imdbId":"tt4687358","duration":"1:24","slogan":"Press Play... and Pray!","MPAA":null},{"id":1007738,"rate":5.018,"rate_count":273,"kpOrder":229962,"name":"Бестселлер по любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Константин – сердцеед, и ни одна девушка не может устоять перед его чарами. Выбрав жертву, которую он хочет охмурить, Константин узнаёт о ней как можно больше, так что все знаки внимания, оказываемые им, попадают прямо в цель. Мужчина крутит любовь с девушками не больше двух месяцев, а потом их бросает. Романы нужны ему исключительно для работы, ведь он пишет детективы, и девушки – его музы. И вот однажды Костя знакомится с «серой мышью», библиотекаршей Асей. Она первая, на кого его чары не действуют. Задетый за живое, донжуан заключает спор со своим другом, что завоюет и её. Но это оказывается архисложно: девушка неприступна, как средневековая крепость. В попытках подобраться к её сердцу Костя помогает ей с ремонтом в библиотеке, находит её отца, пропавшего без вести, и... сам не замечает, как по уши влюбляется. Впервые в жизни! Ася, наконец, отвечает ему взаимностью. И вот когда до счастья уже рукой подать, девушка исчезает. Костя начинает поиски и выясняет удивительные вещи. Похоже, настоящая жизнь «серой мыши» совсем не похожа на тот фасад, который она так старательно демонстрировала.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":493401,"rate":5.018,"rate_count":233,"kpOrder":229963,"name":"Скорбящие","secondName":"The Afflicted","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Мэгги - неадекватная мать четверых детей, изощренно издевается над ними, прикрывая свои насильственные действия искаженными толкованиями Библии.","imdbId":"tt1566637","duration":"1:25","slogan":null,"MPAA":null},{"id":87003,"rate":5.018,"rate_count":101,"kpOrder":229964,"name":"Необыкновенное приключение в городе пасхальных яиц","secondName":"The Easter Egg Adventure","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Эгг-Таун - тихий городишко, в котором живут в гармонии куры и кролики. Несмотря на это, недалеко от мирного городка затаился таинственный вор, который задумал украсть пасхальные яйца, приготовленные жителями для празднования.\n\rСобирается группка жителей городка под предводительством Отважного Кузнечика для того, чтоб найти логово злого опасного злодея и попробовать вернуть яйца. На протяжение всего приключения герои мультфильма доказывают что такое настоящая дружба, стараясь перебороть свои страхи и найти храбрость и мужество,  чтоб  вернуть городу украденые пасхальные яйца и радостное настроение праздника.","imdbId":"tt0435635","duration":"1:27","slogan":null,"MPAA":"PG"},{"id":719797,"rate":5.018,"rate_count":110,"kpOrder":229965,"name":"Второе пришествие","secondName":"Zong sheng","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Сингапур","Тайвань"],"genres":["триллер","ужасы"],"age":null,"description":"Мин и его жена Джен жили тихой обычной жизнью с 13-летней дочерью Люси, пока их 20-летний сын Санни учился на врача за границей. Однажды к Люси попадает странная баночка, и девушка начинает вести себя очень странно.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":6907,"rate":5.018,"rate_count":79,"kpOrder":229966,"name":"День расплаты 2","secondName":"Le Grand Pardon II","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["криминал"],"age":null,"description":"История о семействе еврейских мафиози из Парижа, переехавших в Майами и занявшихся торговлей наркотиками и отмыванием денег. Отсидевший десять лет во французской тюрьме отец семейства приезжает в США как раз вовремя, чтобы вмешаться в кровавые разборки, возникшие между его сыном и местной мафией латиносов. Дело еще более осложняется конфликтом между его сыном и двоюродным братом.","imdbId":"tt0104363","duration":"2:07","slogan":"Miami, 10 ans apres...","MPAA":"R"},{"id":58315,"rate":5.018,"rate_count":76,"kpOrder":229967,"name":"Живой лес","secondName":"El bosque animado","type":"FILM","year":1987,"yearEnd":0,"countries":["Испания"],"genres":["комедия","фэнтези"],"age":null,"description":"В фантастическом мире «Живого леса» встречаются несколько человек, доставленных туда магическими силами. Теперь их истории пересекаются между собой.","imdbId":"tt0092693","duration":"1:47","slogan":null,"MPAA":null},{"id":5045,"rate":5.018,"rate_count":76,"kpOrder":229968,"name":"Горячий шоколад","secondName":"Amour et chocolat","type":"FILM","year":1992,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Би Джи Кассиди — красивая американская женщина, её отец — миллионер из Техаса. Мистер Кассиди стремится любыми путями избегать налогов — для этого он покупает компании с сомнительной репутацией. Дочь идёт по стопам отца и находит выгодную сделку — купить фабрику во Франции.\n\rЭта фабрика занимается производством шоколада, а именно шоколадных конфет — трюфелей. Би Джи пытается войти в курс дел на фабрике — ей приходится общаться с управляющим Эриком. Постепенно между Би Джи и Эриком завязываются романтические отношения, которые перерастают в любовь.","imdbId":"tt0104444","duration":"1:33","slogan":"She has a craving for something sweet. He's up to his neck in","MPAA":"PG-13"},{"id":368588,"rate":5.018,"rate_count":66,"kpOrder":229969,"name":"Рождение","secondName":"Janam","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Это история о сложных взаимоотношениях отца и сына. Отец, знаменитый режиссер, и сын, который не может найти свой путь в этом мире. Пройдя много испытаний, сын завоевывает признание и успех, отец гордится им...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":429937,"rate":5.017,"rate_count":350,"kpOrder":229971,"name":"Девушка-угорь","secondName":"Eel Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Секретная военная лаборатория. Учёный становится одержим объектом своих исследований-получеловеком-полуугрём.","imdbId":"tt1209317","duration":"0:05","slogan":null,"MPAA":null},{"id":2811,"rate":5.017,"rate_count":336,"kpOrder":229972,"name":"Поднять Титаник","secondName":"Raise the Titanic","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Приключенческая драма, построенная на том, что могло бы быть, если бы было принято решение поднять затонувший в начале столетия «Титаник».","imdbId":"tt0081400","duration":"1:55","slogan":"Once they said God himself couldn't sink her. Then they said no man on earth could reach her. Now - you will be there when we Raise The Titanic","MPAA":"PG"},{"id":585213,"rate":5.017,"rate_count":307,"kpOrder":229973,"name":"Только любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Даша по настоянию своей матери Антонины решила порвать отношения с Романом, который не в состоянии обеспечить ей безбедную жизнь. Антонина втайне от Даши давно знакома с бизнесменом Константином и хочет видеть его своим зятем. Косте нравится Даша, он готов жениться. Даша переезжает к нему, но Костя все жестче давит на нее, навязывает ей свои правила. Даша все чаще вспоминает Романа. Однажды они случайно встречаются. Между ними происходит длительный разговор, но на следующий день состоится ее свадьба...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":85128,"rate":5.017,"rate_count":294,"kpOrder":229974,"name":"11 заповедей","secondName":"Les 11 commandements","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Мир в большой беде. Человечество разучилось смеяться. Повсюду царят мрак и уныние. У Бога смеха остается лишь одна надежда: на Микаэля и его банду придурков. Их миссия: внедрить в жизнь 11 заповедей чудачества, раздвинуть границы идиотизма и вернуть человече­ство на прямой и ясный путь смеха.\n\rТанцевать вальс в невесомости на высоте 15 километров? Превратить жилой дом в плавательный бас­сейн? Играть в пляжный волейбол в состоянии контролируемой эрекции? Кататься на таблетках от бессонницы? Для Микаэля и его банды нет ничего невозможного!","imdbId":"tt0386695","duration":"1:25","slogan":"Бивис и Батхед отдыхают!","MPAA":null},{"id":809055,"rate":5.017,"rate_count":166,"kpOrder":229975,"name":"Вьена и «Призраки»","secondName":"Viena and the Fantomes","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Фильм рассказывает о тур-менеджере, который путешествует по Северной Америке с панк-группой в 1980-х.","imdbId":"tt3344686","duration":"1:36","slogan":null,"MPAA":"R"},{"id":841286,"rate":5.017,"rate_count":129,"kpOrder":229976,"name":"Швейцар","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Он швейцар в респектабельном ресторане. Но у него есть и другая тайная жизнь.  Он связан с криминальной группировкой, занимающейся похищением детей богатых родителей. Он никого никогда не убивал, он просто сторож. Как долго он готов сторожить? Сейчас в его квартире заложница - красивая 25-летняя девушка… Заложница и похититель попадают во взаимную зависимость: она полностью в его власти, он же находит в ней собеседника, которому может исповедаться...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":221334,"rate":5.017,"rate_count":102,"kpOrder":229977,"name":"На острие топора","secondName":"Al filo del hacha","type":"FILM","year":1988,"yearEnd":0,"countries":["Испания","США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Маленький городок потрясает серия убийств, совершаемая неизвестным в маске. По началу полиция делает все, чтобы происходящее воспринималось как несчастные случаи, и лишь после 5-6 смертей отрицать становится бессмысленно - в городе появился маньяк...","imdbId":"tt0094627","duration":"1:31","slogan":null,"MPAA":null},{"id":342094,"rate":5.017,"rate_count":99,"kpOrder":229978,"name":"Колёса ужаса","secondName":"Wheels of Terror","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Поселок городского типа терроризируется каким-то незнакомцем, похищающим и насилующим девочек. Когда на глазах водителя школьного автобуса похищен его единственный ребенок, он начинает отчаянную погоню для того чтобы поймать преступника.","imdbId":"tt0100917","duration":"1:25","slogan":"Evil waits. With the motor running.","MPAA":"R"},{"id":28577,"rate":5.016,"rate_count":267,"kpOrder":229979,"name":"Железное сердце","secondName":"Ironheart","type":"FILM","year":1992,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Отныне необходимо запомнить, что железные сердца - у офицеров лос-анджелесской полиции, даже если они выполняют особое задание в Портлэнде. Одного из них зовут Джон Ким. Его бывшего напарника Дагласа убили. А подружка бывшего напарника - Синди Кэйн - так и вовсе исчезла. Джон Ким приезжает в Портлэнд и, окинув свежим глазом поле действий, начинает быстро-быстро раскручивать грязное дело.","imdbId":"tt0104530","duration":"1:32","slogan":"Only the strong will survive","MPAA":"R"},{"id":180652,"rate":5.016,"rate_count":224,"kpOrder":229980,"name":"Жить или умереть","secondName":"Living & Dying","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Трое ребят и девушка грабят банк, но на обратном пути их автомобиль блокирует полиция. В начавшейся перестрелке один из грабителей убит, девушка ранена. Они забегают в первое попавшееся кафе и закрываются в нем вместе со всеми посетителями. Полиция блокирует кафе и начинается осада. Проблема лишь в том, что в кафе в это время находятся два наемных убийцы, которые собираются перебить всех и выскочить из ловушки. ","imdbId":"tt0479948","duration":"1:30","slogan":"4 грабителя, 2 убийцы и слишком много оружия","MPAA":"R"},{"id":252255,"rate":5.015,"rate_count":454,"kpOrder":229981,"name":"Выход на посадку","secondName":"Boarding Gate","type":"FILM","year":2007,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["драма","триллер"],"age":16,"description":"Попав в Лондон, Сандра, молодая итальянка, влюбляется без памяти в Майлса Рейнберга, мальчика из «золотой молодёжи». Между ними начинается бесперспективный, но страстный роман. Стремясь разорвать порочный круг этих отношений, Сандра избавляется от Майлса. Выясняется, что убийство Майлса было Сандре заказано; посредником выступал ее любовник, Лестер Ванг. Сандра и Лестер планируют купить клуб в Пекине и начать там новую жизнь. Они назначают друг другу встречу в Гонконге, но по пути Лестер бесследно исчезает, а Сандра попадает в ловушку, расставленную его женой...","imdbId":"","duration":"1:42","slogan":"She's losing control again","MPAA":"R"},{"id":947780,"rate":5.015,"rate_count":150,"kpOrder":229982,"name":"Конец","secondName":"The End","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Безымянный охотник отравляется в лес вместе со своей собакой, чтобы поохотиться на кроликов. Привычное времяпрепровождение становится всё менее предсказуемым, когда сперва куда-то пропадает собака, а затем теряется ружьё.","imdbId":"tt5231798","duration":"1:25","slogan":null,"MPAA":null},{"id":6932,"rate":5.015,"rate_count":110,"kpOrder":229983,"name":"Шторм","secondName":"Storm","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":12,"description":"В секретной военной лаборатории создается устройство, способное вызывать могучие природные катаклизмы. Военные надеются, что в будующем смогут направлять на врага не солдат и технику, а ураган или шторм. Во время одной из первых операций происходит сбой, в результате которого образуется ураган невиданной силы, направляющийся на Лос-Анджелес. В считанные секунды город может исчезнуть с лица земли.","imdbId":"tt0165498","duration":"1:44","slogan":"You WILL get wet.","MPAA":null},{"id":77327,"rate":5.014,"rate_count":430,"kpOrder":229984,"name":"Амазонка в огне","secondName":"Fire on the Amazon","type":"FILM","year":1991,"yearEnd":0,"countries":["Перу","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Элиза Ротман вместе с молодым фоторепортером пытаются найти убийц известного ученого, который возглавлял движение в защиту лесов от вырубки. Им приходится вступить в борьбу с продажными полицейскими и чиновниками в стране, где единственный закон - насилие и произвол.","imdbId":"","duration":"1:27","slogan":"Fight fire with fire","MPAA":"R"},{"id":909784,"rate":5.014,"rate_count":349,"kpOrder":229985,"name":"Будто во сне","secondName":"State Like Sleep","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Безутешная вдова Кэтрин узнает о тайной жизни своего знаменитого мужа, покончившего с собой. Для того, чтобы пролить свет на обстоятельства его смерти, она отправляется в секретный секс-клуб, который пользуется популярностью у мужчин высшего света, и начинает расследование.","imdbId":"tt3628574","duration":"1:44","slogan":null,"MPAA":null},{"id":959288,"rate":5.014,"rate_count":220,"kpOrder":229986,"name":"Внутри","secondName":"Inside","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Сара недавно потеряла мужа в автокатастрофе и теперь думает только о ребёнке - их общем малыше, которого она носит в себе. Проводя Рождество одна в большом доме, она становится объектом преследования незнакомки, имеющей собственные планы на ещё нерождённого малыша.","imdbId":"tt5170810","duration":"1:29","slogan":"Some women would kill for a baby.","MPAA":null},{"id":295594,"rate":5.014,"rate_count":116,"kpOrder":229987,"name":"Глаз демона","secondName":"Bay Coven","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Молодая новобрачная пара путешествует по Америке в поисках секрета шабаша ведьм. И они находят это место, но последствия их интереса - катастрофические....","imdbId":"tt0092623","duration":"1:35","slogan":"A demonic presence. An empty graveyard. A deadly secret.","MPAA":null},{"id":523554,"rate":5.013,"rate_count":457,"kpOrder":229988,"name":"Гроб","secondName":"Coffin","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Незнакомец в маске говорит Джеку, что его отдельно проживающая супруга и ее любовник похоронены заживо в гробу и кислород кончится через 75 минут. Он должен вступить в опасную игру в кошки-мышки с незнакомцем в маске, чтобы спасти свою жену ... и себя самого.","imdbId":"tt1667416","duration":"1:35","slogan":"A kidnapper. A ransom... the clock is ticking.","MPAA":null},{"id":1091257,"rate":5.013,"rate_count":294,"kpOrder":229989,"name":"Жуткий наборчик","secondName":"Scare Package","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Молодой человек играет решающие роли во всяких страшных историях - поворачивает указатель, чтобы путники свернули не туда, продаёт ничего неподозревающей паре дом со злобными призраком, проклинает куклу и даже якобы случайно убивает двух юных бебиситтерш. Эти истории рассказывает Чаду Бакли случайный попутчик. Сам же Чад работает в прокате фильмов ужасов и, хотя ему нужен новый сотрудник, он не знает как избавиться от надоедливого завсегдатая, настойчиво предлагающего свою кандидатуру. Вскоре новенький находится, и ему предстоит узнать о хоррорах много нового.","imdbId":"tt7521214","duration":"1:47","slogan":"7 Directors. 7 Tales of Terror. 0 Working Cell Phones.","MPAA":null},{"id":117923,"rate":5.013,"rate_count":98,"kpOrder":229990,"name":"Слезы Кали","secondName":"Tears of Kali","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["ужасы","фэнтези"],"age":null,"description":"Три истории, повествующие о членах странного культа, пытающихся найти новые пути познания собственного сознания, природу насилия, боли, секса...\n\rПервая история рассказывает о журналисте, который берет интервью у последовательницы странной секты, находящейся в психиатрической лечебнице за жестокое убийство своего друга. По мере повествования встает резонный вопрос-кто ужаснее: женщина-убийца или бессовестный журналист?\n\rВторой рассказ повествует о бывшем наркомане, сбившем туриста, который оказывается в коме. Когда наркоман приходит в себя после сеанса терапии в комнате психиатра, то долго не может понять: кто из них настоящий псих?\n\rТретий эпизод рассказывает о потерявшем веру в себя и окружающий мир мужчине. У него начинаются видения женщины, творящей зло. Вскоре ее поступки начинают становиться реальностью...","imdbId":"tt0408253","duration":"1:46","slogan":"Evil Has Found Its Way Out","MPAA":null},{"id":229711,"rate":5.013,"rate_count":96,"kpOrder":229991,"name":"Джетсоны встречают Флинтстоунов","secondName":"The Jetsons Meet the Flintstones","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0192175","duration":"1:32","slogan":null,"MPAA":null},{"id":572443,"rate":5.013,"rate_count":89,"kpOrder":229992,"name":"Братья","secondName":"Veljekset","type":"FILM","year":2011,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","комедия"],"age":16,"description":"Ивар (51 год, писатель), Митя (49 лет, продюсер) и Торсти (51 год, сторож) - братья, которые имеют одного отца - Пааво, но все они родились от разных матерей. Они не видели друг друга в течение длительного времени и встречаются на 70-летие своего отца. Они начинают выяснять  отношения и  выявлять  некоторые болезненные воспоминания о прошлом и неприятную правду о своем отце, которого они обвиняют во всех неудачах своей жизни.","imdbId":"tt1754838","duration":"1:30","slogan":null,"MPAA":null},{"id":309273,"rate":5.013,"rate_count":78,"kpOrder":229993,"name":"Шпионские игры: Излучатель смерти","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"На территории Бельгии под руководством русского ученого ведется разработка уникального излучателя. Под угрозой находятся жизни многих людей,ведь прибор может вывести из строя любой механизм,работающий на жидком топливе. Матвееву предстоит выйти на след международных террористов,чтобы предотвратить трагедию…","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":464861,"rate":5.013,"rate_count":75,"kpOrder":229994,"name":"Ухня","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Темы семи смертных грехов замкнуты в квадратные метры постсоветских кухонь.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":431199,"rate":5.012,"rate_count":237,"kpOrder":229995,"name":"Парижская любовь Кости Гуманкова","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Картина начинается с событий двадцатилетней давности. Костя Гуманков, молодой программист, вследствие многочисленных интриг оказывается в тургруппе, отправляющейся в Париж. Но вместо того, чтобы ходить по магазинам, как все нормальные советские люди, Костя влюбляется — причем, в любовницу своего начальника. Между ними завязывается роман. На последние деньги он покупает ей цветы и угощает шампанским. Но парижская сказка заканчивается и они вынуждены расстаться. Проходит двадцать лет и ставший преуспевающим бизнесменом Гуманков летит в Париж...","imdbId":"tt6347154","duration":"1:30","slogan":null,"MPAA":null},{"id":988369,"rate":5.012,"rate_count":176,"kpOrder":229996,"name":"Сэм был здесь","secondName":"Sam Was Here","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"1998 год, пустыня Мохаве, Калифорния. Коммивояжёр Сэм уже очень устал от разъездов и хочет вернуться к семье. Он звонит то жене, то начальнику, чтобы отпроситься, но всё время натыкается на автоответчик. В это время в небе появляется загадочное красное свечение, и скоро Сэм узнает, что в округе орудует убийца.","imdbId":"tt5736592","duration":"1:15","slogan":null,"MPAA":null},{"id":34481,"rate":5.012,"rate_count":77,"kpOrder":229997,"name":"Файл «Вектор»","secondName":"The Vector File","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Новая Зеландия"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Ученый Джерри Андерсон работает на станции слежения за спутниками. И когда за ним открывают охоту наемные убийцы неизвестных спецслужб, Джерри не может понять, что происходит. Его преследователи не оставляют никаких следов, кроме трупов, а улики подстраивают так, чтобы подозрение в этих убийствах пало на Джерри.\n\rТеперь он должен доказывать свою невиновность, рискуя при этом лишиться всего - жизни, разума и семьи. Он и не подозревает, что над всем человечеством нависла смертельная угроза, а ключ к спасению находится в школьном ранце его дочери.\n\rВсе дело в том, что она случайно распечатала пришедшую на компьютер Джерри по чьей-то роковой ошибке электронную почту со сверхсекретной информацией...","imdbId":"","duration":"1:27","slogan":"What would you do to save your family...and humanity?","MPAA":"R"},{"id":14819,"rate":5.012,"rate_count":74,"kpOrder":229998,"name":"Мартовские иды","secondName":"Ides of March","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Томас Кейн, бывший секретный агент британского правительства, решает начать новую жизнь в Штатах. Теперь он живет в тихом районе вместе с женой и дочерью и работает в крупной фирме. Его семья даже не подозревает, что эта фирма - не что иное, как синдикат профессиональных убийц с простым, но многозначительным названием «Организация».\n\rТомас состоит членом элитной группы киллеров, которых привлекают для устранения правительственных чиновников, банкиров - всех тех, за чью голову можно получить большой куш. И действительно, теперь деньги для Кейна не проблема, ведь помимо солидного вознаграждения от Организации, он получает отступные от «заказанных» ему жертв, которым продает их собственные жизни (естественно, без ведома Организации). Но все тайное когда-нибудь становится явным.\n\rДвурушничество Кейна не ускользает от внимания его могущественных работодателей, и теперь он сам становится мишенью лучшей в мире команды «терминаторов».","imdbId":"tt0243327","duration":"1:23","slogan":"He was The Organization's Deadliest Assassin. Now he is their... Ultimate Target!","MPAA":null},{"id":502953,"rate":5.011,"rate_count":349,"kpOrder":229999,"name":"Богатая Маша","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Маша, простая скромная девушка, работает маляром  в захолустном городке. Она тихо влюблена в красавца-бригадира Серегу, который не обращает на Машу никакого внимания, и беззаветно любит своих напарниц Юлю и Раису, которые не упускают случая свалить на добрую Машу свои дела и между собой считают ее блаженной. \n\rНикто и предположить не мог, что однажды на Машу свалится огромное  наследство, которое полностью изменит жизнь всей бригады…","imdbId":"tt1847554","duration":"1:30","slogan":null,"MPAA":null},{"id":556105,"rate":5.011,"rate_count":167,"kpOrder":230000,"name":"Братишка","secondName":"Bro'","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Администратор спортклуба знакомится с чемпионом по мотофристайлу, который открывает для него мир бесшабашных вечеринок, доступных девушек и наркотиков…","imdbId":"tt1690540","duration":"1:29","slogan":"Life doesn't always give you a practice track.","MPAA":"R"},{"id":13351,"rate":5.011,"rate_count":100,"kpOrder":230001,"name":"Злая мачеха","secondName":"Wicked Stepmother","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":null,"description":"Дженни в ужасе узнаёт, что её папаша-вдовец снова женился. Причём не на ком-нибудь, а на самой настоящей ведьме. А вскоре положение становится ещё хуже - оказывается, у ведьмы есть дочь, которая быстро положила глаз на мужа Дженни.","imdbId":"tt0098649","duration":"1:30","slogan":"Beware of these 'Bette Davis eyes'!","MPAA":"PG-13"},{"id":20403,"rate":5.011,"rate_count":99,"kpOrder":230002,"name":"Обезумевший","secondName":"The Maddening","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Зачастую опрометчивые поступки только усугубляют дело. Вот и Кэсси, решившая в отместку мужу за его очередную командировку поехать отвлечься, попадает в смертельную ловушку.\n\rПо дороге на автозаправке она встречает приветливого и услужливого мужчину. Но оказалось, что в перечень его услуг входят и совершенно неожиданные...","imdbId":"tt0113732","duration":"1:35","slogan":"Misery Loves Company","MPAA":"R"},{"id":804674,"rate":5.01,"rate_count":286,"kpOrder":230003,"name":"Согласен, но на время","secondName":"I Do... Until I Don't","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Через объектив кинокамеры режиссера-документалиста, наблюдающего за тремя парами на разных этапах их отношений, рассматривается любопытная теория: брак нужно превратить в семилетний контракт с возможностью продления.","imdbId":"tt3234084","duration":"1:46","slogan":"Happily Ever After Is a Lot to Ask","MPAA":"R"},{"id":925978,"rate":5.01,"rate_count":244,"kpOrder":230004,"name":"Глаза","secondName":"The Eyes","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Шестеро человек приходят в себя связанными в совершенно незнакомом месте. Они не знают друг друга. Включается таймер, время пошло. Правила игры просты: только один может выйти отсюда, и чтобы понять, кто это будет, каждый должен рассказать свои страшные тайны.","imdbId":"tt4902260","duration":"1:35","slogan":"Seeing is deceiving","MPAA":null},{"id":875477,"rate":5.01,"rate_count":211,"kpOrder":230005,"name":"Добро пожаловать в Каин","secondName":"Badlands of Kain","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Шеннон и Крис отправляются в дорожное путешествие через всю страну, чтобы попытаться склеить свою дружбу. Но всё начинает рушиться, когда их автомобиль ломается в городе Каин, штат Аризона.","imdbId":"tt3830574","duration":"1:48","slogan":null,"MPAA":null},{"id":199564,"rate":5.01,"rate_count":181,"kpOrder":230007,"name":"Маска демона","secondName":"La maschera del demonio","type":"FILM","year":1990,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["ужасы"],"age":18,"description":"Группа молодых людей, отдыхавших на горнолыжном курорте, проваливается в снежную пещеру, где они находят труп с маской на лице. Взяв маску в руки, они пробуждают силы зла, дремавшие несколько сот лет.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":229192,"rate":5.01,"rate_count":143,"kpOrder":230008,"name":"Очень маппетовское рождественское кино","secondName":"It's a Very Merry Muppet Christmas Movie","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мюзикл","приключения"],"age":null,"description":"У труппы маппетов дела идут прекрасно: есть свой театр, репертуар и поклонники, но в один момент все изменилось. Новая владелица банка, злобная мисс Баттерман, хочет отобрать театр маппетов и устроить там модный ночной клуб. Следуя своему плану, она обманным путем получает единственную копию контракта. Необходимо чудо для того, чтобы маппеты отстояли свой театр и любимую работу! И это чудо пришло, в виде ангела-хранителя...","imdbId":"tt0329737","duration":"1:40","slogan":"More holiday fun than humanly possible!","MPAA":"PG"},{"id":32407,"rate":5.01,"rate_count":106,"kpOrder":230009,"name":"Подозрительные лица","secondName":"Suspicious Minds","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":0,"description":"«Моя жена мне изменяет», - сказал Ричард Уитмор Джеку Рэмзи, частному детективу. Джеку это было не в новинку, но он не мог даже предположить, что произойдет.\n\rКоличество трупов будет расти, верить другим равносильно самоубийству, а зловещая фигура Вика Малви заставит опасаться за свою жизнь. До последней минуты вы будете гадать, кто решил добиться своей цели, идя по трупам.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":504861,"rate":5.01,"rate_count":87,"kpOrder":230010,"name":"Девушка с календаря","secondName":"Calendar Girl","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"В Филадельфии декабрь. Пока все готовятся к праздникам, творческий городской маньяк начинает поиски финальной 12-ой девушки, чтобы закончить свой кровавый «календарь». Убийца обещает, что последняя жертва будет особенной и не похожей на остальных. Возможно на эту роль подойдёт некая Ари, официантка местной закусочной.","imdbId":"tt1611816","duration":"1:39","slogan":null,"MPAA":null},{"id":585371,"rate":5.01,"rate_count":67,"kpOrder":230011,"name":"Свет мой","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Cвета и Валера знают друг друга с пеленок. Детская дружба постепенно уступила место романтическому увлечению, и молодые люди стали жить вместе. Через три года гражданского брака их отношения по-прежнему теплые, ровные, доверительные – чего же еще желать? \n\rОднажды ребята идут на день рождения к однокурснице Светланы Ольге. Романтичная студентка видит Валеру и понимает, что он не кто иной, как ее принц. Да и сам Петров не остается равнодушным к чарам молодой привлекательной женщины. Света чувствует, что отношение мужа изменилось: он стал равнодушным и невнимательным. Девушка решает не стоять у него на пути и уходит из дома. Она бросает аспирантуру, пытается начать новую жизнь в глубинке.\n\rВалера живет с Ольгой, его желание исполнилось. Но в том-то и дело, что вспышка страсти прошла без следа, и молодой человек все чаще думает о том, как ему не хватает Светы… Он уже почти готов сделать решительный шаг, но тут Ольга попадает в аварию…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":25091,"rate":5.009,"rate_count":97,"kpOrder":230012,"name":"Охотник","secondName":"The Tracker","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Охотник за преступниками, бывший полицейский Коннор Спирс, оказывается втянутым в кровавую войну двух мафиозных семейств. ...Все началось с того, что к Спирсу обратился за помощью его старый друг Рик, у которого бандиты похитили родную сестру.\n\rДело в том, что сестра Рика была замужем за сыном главаря китайского клана Чанг. После того, как русские гангстеры объявили китайцам войну, они безжалостно расправились с младшим Чангом и похитили его жену.\n\rТеперь Коннор и Рик отправляются в Нью-Йорк, чтобы, продемонстрировав мастер-класс восточных единоборств, отбить у бандитов несчастную девушку! ","imdbId":"tt0218673","duration":"1:30","slogan":null,"MPAA":"R"},{"id":920834,"rate":5.008,"rate_count":444,"kpOrder":230013,"name":"Сосед","secondName":"The Neighbor","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":null,"description":"Мужчина средних лет живёт в браке, напоминающем застойное болото. Но жизнь его переворачивается, когда в соседний дом въезжают новые жильцы: привлекательная молодая женщина и её агрессивный муж.","imdbId":"tt3905764","duration":"1:45","slogan":"Danger lives next door.","MPAA":"R"},{"id":77131,"rate":5.008,"rate_count":348,"kpOrder":230014,"name":"Великий чемпион","secondName":"Grand Champion","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"История повествует о привязанности двенадцатилетнего мальчика Бадди к своему быку Хокки Поки и стремлении довести его до звания «Великого Чемпиона». Семья Бадди и его лучший друг Эдгар усердно работают, чтобы накопить достаточное количество денег для участия Бадди и его быка в соревнованиях. Миссия выполнена, вещи упакованы и теперь герои отправляются в большой город. Что ждет их впереди?","imdbId":"tt0335126","duration":"1:33","slogan":null,"MPAA":"G"},{"id":39595,"rate":5.008,"rate_count":180,"kpOrder":230015,"name":"Ствол для Дженнифер","secondName":"A Gun for Jennifer","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Это фильм — беспощадное действие с мужененавистническим уклоном, бескомпромиссный и тяжелый. Повествует о женской банде и ее крестовом походе мести против насильников, который превращается в маниакальную войну со всеми мужчинами.","imdbId":"tt0160339","duration":"1:25","slogan":"Мертвые не насилуют","MPAA":null},{"id":582517,"rate":5.008,"rate_count":143,"kpOrder":230016,"name":"Леа","secondName":"Léa","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Леа живет в Гавре, в городе, в котором она выросла. Она учится в университете и ухаживает за своей бабушкой, которая требует постоянного внимания. Чтобы свести концы с концами, Лее приходиться работать официанткой в ночном клубе. Но Леа мечтает о другой жизни. Она хочет переехать в Париж, чтобы там изучать политологию. Когда её принимают в престижный Институт политических исследований, она должна принять решение. Она должна расстаться с бабушкой. Когда Леа наконец находит достойный дом престарелых для нее, она сталкивается с дилеммой: дом для престарелых стоит дорого, и у неё нет средств для оплаты. Леа решает стать стриптизершей...","imdbId":"tt1823159","duration":"1:33","slogan":null,"MPAA":null},{"id":432377,"rate":5.007,"rate_count":131,"kpOrder":230017,"name":"Часы без стрелок","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Убит крупный политик и бизнесмен. Его вдова с помощью частного детектива и фотожурналиста начинает собственное расследование убийства. Она учится не верить никому, особенно друзьям. Единственный, кому она доверилась — странный молодой человек, владеющий паранормальными способностями, который обещает её защитить и найти убийцу. Теперь Неля в настоящей опасности...","imdbId":"tt5209258","duration":"1:52","slogan":null,"MPAA":null},{"id":36242,"rate":5.007,"rate_count":101,"kpOrder":230018,"name":"Тень убийца","secondName":"Shadow Fury","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Открытие самого ближайшего будущего - возможность создавать генетически измененные усовершенствованные человеческие клоны. Это может привести мир к катастрофе.  Чтобы избежать этого, Всемирная Организация Здравоохранения наложила глобальный запрет на исследования в области клонирования человека.\n\rГруппа ученых в корпорации НОВА, занимающей ведущие позиции в этой области, продолжает свои исследования и совершает удивительные открытия. Когда одному из ученых, безумному доктору Оу, удается создать систему, позволяющую управлять клонами, руководство корпорации увольняет его.\n\rДоктор клянется отомстить трем своим партнерам и создает совершенную машину для убийства, клон киллера-ниндзя - Такеру. В это время Корпорация посылает охотника Мэдсена, чтобы тот убил доктора Оу, разрушил его лабораторию и уничтожил всех клонов, созданных доктором.\n\rМэдсену легко удается выполнить первую часть задания, но Такеру удается ускользнуть. Пока Такеру на свободе, смерть всех заинтересованных лиц - лишь вопрос времени. Только Мэдсен может остановить его и спасти весь мир.","imdbId":"tt0288215","duration":"1:29","slogan":"Cloned to Kill","MPAA":"R"},{"id":16703,"rate":5.007,"rate_count":70,"kpOrder":230019,"name":"Т-Рекс: Исчезновение динозавров","secondName":"T-Rex: Back to the Cretaceous","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"6 летняя Хайден — дочь всемирно известного палеонтолога и куратора палеонтологического музея. Она любит динозавров и очень хочет сопровождать отца в ходе его очередных раскопок, однако отец считает, что экспедиция опасна, и её не берёт. В то время, когда отец находится в отъезде, в его лаборатории происходит загадочная катастрофа и Лиз вместе с помощником отца волшебным образом переносится назад во времени, в меловой период…","imdbId":"tt0163862","duration":"0:45","slogan":"There are only two ways to see dinosaurs this real. And you missed the other one by 65 million years.","MPAA":null},{"id":332107,"rate":5.006,"rate_count":286,"kpOrder":230020,"name":"Сакура: Война миров","secondName":"Sakura taisen: Katsudou shashin","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Параллельный мир, Япония, 1926 год. Столица страны Токио – развитой мегаполис, где преступности положен конец, ведь на страже спокойствия города стоит Отряд Цветов Армии Императорского Трона. Эта мобильная группа состоит из очаровательных девушек, управляющих невероятными двуногими танками. Вмешательство тёмных сил нарушает спокойствие города, и теперь жизни миллионов жителей города зависят от Отряда Цветов.","imdbId":"tt0237687","duration":"1:20","slogan":"Кто осмелится бросить вызов армии императорского трона?","MPAA":"PG-13"},{"id":5246,"rate":5.006,"rate_count":82,"kpOrder":230022,"name":"Безрассудная","secondName":"Reckless","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Главная героиня фильма домохозяйка Рэйчел узнаёт в Рождественский Сочельник, что её муж хотел её убить и даже нанял для этого наёмного убийцу. Естественно Рэйчел бежит из дома. На заснеженной улице Рэйчел встречает социального работника Ллойда, который привозит её к себе домой. У Ллойда больная жена Пути, она парализована, а кроме того глухонема.\n\rПрожив некоторое время в доме этой странной пары, Рэйчел узнаёт их тайны: Пути оказывается только притворяется глухонемой, а Ллойд не совсем тот, за кого он себя выдаёт. Поняв истинные намерения Ллойда относительно себя, Рэйчел снова бежит куда глаза глядят. Так она путешествует по всем 50 штатам Америки, узнавая разные тайны и попадая в различные неприятности.","imdbId":"tt0114241","duration":"1:31","slogan":"The most twisted Christmas ever.","MPAA":"PG-13"},{"id":711645,"rate":5.005,"rate_count":161,"kpOrder":230023,"name":"Попрощайся со всем этим","secondName":"Goodbye to All That","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В жизни супружеской пары начались непростые времена. Она полностью перестала понимать своего супруга, а он в свою очередь все меньше внимания уделяет ей. На первый взгляд даже может показаться, что любви в этих отношениях и вовсе не было. Просто встречались по молодости, затем она забеременела и у них родилась прекрасная дочь. Их отношения построены исключительно на сексе и теперь, когда они исчерпали себя в этих отношениях, то именно жена стала инициатором развода.\n\rЖенщина много думала, перед тем, как сделать этот серьезный шаг, но и жить с не любимым она тоже уже не может. Несколько лет она переживала, как отнесется к расставанию родителей их общая дочка, но в последнее время их жизнь стала совсем невыносима и она решилась на кардинальные меры. Супруг был поражен таким решением жены, мужчина по своей врожденной невнимательности не обращал внимания, что в их семье все так плохо. Первое время он очень переживал это расставание. И даже не столько расставание с супругой, а то, что им теперь придется намного реже видеться с дочерью, которую он очень любит. Уже спустя короткий срок, мужчина видит в этом разводе и свои плюсы...","imdbId":"tt2437548","duration":"1:27","slogan":"A modern divorce story.","MPAA":null},{"id":62450,"rate":5.005,"rate_count":143,"kpOrder":230024,"name":"Чёрная кошка","secondName":"Il gatto nero","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Известный кинорежиссёр Марк Равенна собирается поставить заключительную часть трилогии ужасов о ведьмах, начатую фильмами Дарио Ардженто «Suspiria» и «Inferno». На главную роль колдуньи Леваны — Матери слёз — он приглашает свою жену Энн. Магистр оккультных наук предупреждает его, что глубокое погружение в мистику чревато самыми непредсказуемыми последствиями. Но поздно — Левана уже откликнулась на зов и покинула свою гробницу…","imdbId":"","duration":"1:29","slogan":"Between dreams & nightmares... between reality & fantasy... lies the terror of","MPAA":"R"},{"id":77569,"rate":5.004,"rate_count":393,"kpOrder":230025,"name":"Убийственная сексуальность","secondName":"Drop Dead Sexy","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Двое друзей придумывают разные аферы - комбинации, дабы раздобыть денег, которые нужны им, чтобы расплатится с кредитором, который обещал их убить если они это не сделают, но ничего не получается, тогда в их светлые головы приходит гениальная идея, похитить богатую покойницу и требовать с семьи выкуп, хлопот вроде бы никаких, ей ведь ничего не нужно, да и не сбежит, вот только зря они так думали... ","imdbId":"","duration":"1:20","slogan":"Это круто","MPAA":"R"},{"id":662381,"rate":5.004,"rate_count":213,"kpOrder":230026,"name":"Роковой сеанс","secondName":"The Last Showing","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":null,"description":"Парень и девушка, попавшие в ловушку в кинотеатре, невольно становятся актерами в фильме, который снимают камеры видеонаблюдения.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":229194,"rate":5.004,"rate_count":165,"kpOrder":230027,"name":"Рыцарь дорог 2010","secondName":"Knight Rider 2010","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":null,"description":"Джейк Мак Куин — контрабандист, он занимается контрабандой, но почти разорён. Джейку удаётся из старого автомобиля Ford Mustang 1 сделать автомобиль будущего — говорящий разумный автомобиль, в него как бы вселён дух молодой девушки.\n\rЧего не знает Джейк, так того, что он находится под наблюдением особой корпорации - Корпорации Кризэлис, которая подсылает к Джейку своего лучшего служащего Ханну Тири, для того чтобы он с ней работал. Джейк сперва сомневается в возможности работы с Ханной после того как она сказала, что она прошла через ПРИЗМУ.\n\rВ дальнейшем они работают вместе, и им приходится противостоять самой Корпорации Кризэлис. В процессе выполнения задания Ханна чуть не гибнет, но оказывается, что это опять ПРИЗМА. В конце фильма Ханна и Джейк путешествуют по будущему на говорящем разумном автомобиле и борятся за правосудие.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":428638,"rate":5.004,"rate_count":131,"kpOrder":230028,"name":"Восхождение","secondName":"The Ascent","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В годовщину трагической гибели своего жениха, скалолазка Эмили Уилкс получает задание проводить небольшую группу мужчин на вершину отвесной скалы. В процессе восхождения выясняется, что клиенты – члены преступной шайки, повинные в смерти возлюбленного девушки. Захватив Эмили в заложники, бандиты требуют отвести их к золоту, найденному ею и ее женихом незадолго до трагедии…","imdbId":"tt1441242","duration":"1:26","slogan":"When the body is pushed beyond limits, rely on your heart to survive.","MPAA":null},{"id":85163,"rate":5.003,"rate_count":183,"kpOrder":230030,"name":"День конца света","secondName":"The Day the World Ended","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"В маленьком провинциальном городке происходит серия убийств. Жители подозревают детского психолога Дженнифер Стиллман, недавно переехавшую из Нью-Йорка. Однако сама Дженнифер считает, что убийства как-то связаны с ее новым пациентом, 12-летним Беном.","imdbId":"tt0272575","duration":"1:31","slogan":"Sometimes quiet little boys have terrifying secrets.","MPAA":"R"},{"id":2490,"rate":5.002,"rate_count":192,"kpOrder":230031,"name":"Эрнест едет в лагерь","secondName":"Ernest Goes to Camp","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Молодых хулиганов отправляют в трудовой детский лагерь, а следить за ними должен Эрнест. К сожалению, Эрнест и за собой уследить не может, не то что за группой сорванцов.","imdbId":"tt0092974","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":456461,"rate":5.002,"rate_count":155,"kpOrder":230032,"name":"Обыкновенная казнь","secondName":"Une exécution ordinaire","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":16,"description":"Осень 1952 года. Молодую женщину-врача, практикующая в одной из больниц на окраине Москвы, к ее ужасу, вызывают лечить больного Сталина. Диктатор безжалостно вторгается в семью и устанавливает с молодой женщиной отношения, в которых сочетаются душевная откровенность и жестокая манипуляция. То прикидываясь другом, то ведя извращенную игру, чудовище раскрывает свое невиданное искусство устрашения.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":453102,"rate":5.002,"rate_count":137,"kpOrder":230033,"name":"Между жизнью и смертью","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","драма"],"age":16,"description":"Профессиональный разведчик, Ян, выполнявший в годы ВОВ спецзадание в разведшколе Абвера, возвращается домой. По пути попадает в засаду «лесных братьев», руководит которыми его сокурсник по разведшколе. Он и фабрикует улики, по которым Ян получает «вышку». Вместо исполнения приговора Яна делают «куклой» для отработки курсантами НКВД боевых навыков. Яну удается не только выжить в неравных схватках, но и бежать. Бежать, чтобы увидеть, наконец, жену и дочь, чтобы восстановить справедливость.","imdbId":"tt5256424","duration":"1:25","slogan":null,"MPAA":null},{"id":427024,"rate":5.002,"rate_count":124,"kpOrder":230034,"name":"Отражение","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Потерпев неудачу на семейном фронте, Саша Васильев уходит от жены и устраивается работать Егерем в заповедник. Но через некоторое время на него накинулся один очень богатый политик так как он хотел купить берег реки которую охранял Саша Васильев и строить там Котеджи.\n\rСаше только стоило подписать одну бумагу и все было бы тихо и мирно но он этого не сделал . И тут все началось.","imdbId":"tt5159688","duration":"1:26","slogan":null,"MPAA":null},{"id":6105,"rate":5.001,"rate_count":71,"kpOrder":230035,"name":"Король улиц","secondName":"King Rikki","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Рикки Ортега возвращается в родной город, чтобы стать королем дикого квартала, где ведут кровавую вражду жестокие уличные банды. Этот безжалостный гангстер с детства знаком с ненавистью и предательством. Родная семья научила его полагаться лишь на убойную силу оружия.\n\rТеперь, получив шанс стать местным наркобароном, он охотно уберет со своего пути даже своих родных братьев. Ему нужны деньги, женщины и власть. Но успеет ли Рикки Ортега утолить свою кровавую жажду, прежде чем подлая судьба нанесет ему неожиданный ответный удар?","imdbId":"tt0246890","duration":"1:31","slogan":"Здесь он устанавливает правила...","MPAA":"R"},{"id":652490,"rate":5.001,"rate_count":70,"kpOrder":230036,"name":"Кризисный момент","secondName":"Crisis Point","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Криминальный психолог Камерон Грайнгер из Детройта является переговорщиком при захватах заложников. Обвиняя себя в неумелом ведении переговоров во время кризисной ситуации,в результате чего молодой человек был убит, она увольняется со службы...","imdbId":"tt2120750","duration":"1:27","slogan":null,"MPAA":null},{"id":14939,"rate":5,"rate_count":370,"kpOrder":230037,"name":"Затерянный мир","secondName":"The Lost World","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","фантастика"],"age":12,"description":"1934 год. Лондон взбудоражен новейшей сенсацией – знаменитый ученый и искатель приключений Джордж Челленджер отправляется со своим заклятым соперником и конкурентом профессором Саммерли в Монголию на поиски неведомого мира, населенного доисторическими монстрами, чтобы однажды показать изумленному миру живого птеродактиля.\n\rВ компании с очаровательной Амандой Уайт, отважным охотником Джоном Рокстоном и юным репортером Артуром Мелоуном они готовы совершить героический полет на воздушном шаре, чтобы подняться на недосягаемое горное плато, скрытое за пеленой облаков.\n\rНаконец, преодолев снега, поборов страх и сразившись с диким племенем неандертальцев, они стоят в шаге от заветной цели. Но бесстрашные искатели приключений еще не знают, что страна тайн и открытий станет для них коварной ловушкой, из которой не всем удастся выбраться живыми...","imdbId":"tt0138581","duration":"1:37","slogan":"The Original Adventure To A World Like No Other","MPAA":"R"},{"id":847388,"rate":5,"rate_count":373,"kpOrder":230038,"name":"Этот безумный круиз","secondName":"One Crazy Cruise","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Фильм повествует о двух семьях, которые отправляются в круиз, чтобы провести время вместе, и это путешествие оборачивается безумным приключением. После одной сумасшедшей ночи, их отдых превращается в настоящий кошмар. В одно прекрасное утро дети просыпаются и понимают, что совершенно ничего не помнят о прошедшем вечере. Это поездка на море с приключениями, которые ребята никогда не забудут!","imdbId":"tt4058572","duration":"1:07","slogan":null,"MPAA":null},{"id":1065555,"rate":5,"rate_count":280,"kpOrder":230046,"name":"Радиовспышка","secondName":"Radioflash","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Риз с легкостью проходит виртуальные квесты , но когда наступает всеобщий блэкаут, ей приходится столкнуться с жестокой реальностью. Разряжаются гаджеты, интернет и телефоны не работают, начинаются битвы за ресурсы, а власти бездействуют. Риз с отцом держат опасный путь в деревню к дедушке, бывалому выживальщику.","imdbId":"tt7288408","duration":"1:43","slogan":null,"MPAA":null},{"id":79926,"rate":5,"rate_count":153,"kpOrder":230053,"name":"Наташа","secondName":"Natasa","type":"FILM","year":1997,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама"],"age":null,"description":"2010 год. Действие фильма происходит в одном из наиболее преступных кварталов Москвы, где сосредоточены студенческие корпуса. Герой фильма, только что получивший диплом венгр, накануне своего отъезда встречает Сергея и Наташу, с которыми, как оказалось, прожил все студенческие годы. Ференц принимает новых друзей за влюбленную пару — чувства, связывающие брата с сестрой, больше, чем родственные. Безысходная драматическая ситуация разрешается трагической гибелью Сергея.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":899734,"rate":5,"rate_count":161,"kpOrder":230056,"name":"Каннибалы и установщики напольных покрытий","secondName":"Cannibals and Carpet Fitters","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы"],"age":null,"description":"Группа рабочих по установке напольных покрытий отправляется на выполнение заказа в отдалённый особняк. По прибытии ремонтники обнаруживают, что заказывали на самом деле не ковры, а их самих - в доме живёт семья каннибалов, и парни рискуют стать сегодняшним ужином. Но британских рабочих с инструментами так просто не возьмёшь, и желающим их съесть придётся очень сильно постараться.","imdbId":"tt4249580","duration":"1:23","slogan":null,"MPAA":null},{"id":1002736,"rate":5,"rate_count":147,"kpOrder":230061,"name":"Стерва","secondName":"Bitch","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Домохозяйка Джилл Харт находится на грани нервного срыва - муж редко бывает дома, да ещё и изменяет, дети ни в грош не ставят, относятся к матери как к прислуге. Женщина даже хотела повеситься на люстре, но никто даже не обратил внимания на обвалившийся светильник. И тогда в один прекрасный день Джилл пропадает. А обнаруживается в собственном подвале - на четвереньках, без одежды, и общается она теперь исключительно лаем и рычанием.","imdbId":"tt6069264","duration":"1:33","slogan":"Bring a chew toy.","MPAA":"R"},{"id":33630,"rate":5,"rate_count":93,"kpOrder":230090,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Доктор Ватсон занимается расследованием загадочной смерти сэра Чарльза Баскервиля...","imdbId":"tt0076161","duration":"1:25","slogan":"Sherlock Holmes was never like this!","MPAA":null},{"id":565739,"rate":5,"rate_count":91,"kpOrder":230092,"name":"Трамвай в Париж","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","мелодрама"],"age":null,"description":"Десять дней, наполненных невероятными курьёзным событиями необратимо изменили привычный жизненный уклад профессионального художника Валерии Петровны Сташинской. Увольнение с работы и необходимость выплачивать кредит не ввергают ее в пучину отчаяния – Лера готова на любую работу, ведь у нее есть только две недели на то, чтобы разрешить свои финансовые проблемы и уехать в Париж для создания авторского фотопроекта о влюбленных. В личной жизни самой Леры – полная неопределенность: ее близкий друг, актер Костя, склонен в большей степени к азартным играм, чем к созданию семейного очага.\n\rЛера награждена за свои старания и стремление к мечте – после участия в выставке она продает свой фототриптих проявившим интерес к ее творчеству итальянцам. Лера получает возможность расплатиться с долгами и уехать в Париж, но… Неизвестно, как сложилась бы дальнейшая судьба Валерии Петровны, если бы не знакомство с таинственным соседом, проникшим в ее жизнь через пролом в случайно разрушенной им стене.\n\rЗачем искать счастье на чужбине, если оно находится здесь, совсем рядом?...","imdbId":"tt5263068","duration":"1:44","slogan":null,"MPAA":null},{"id":189319,"rate":5,"rate_count":91,"kpOrder":230096,"name":"Медсестра и большие маневры","secondName":"La soldatessa alle grandi manovre","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":18,"description":"Медсестра прибывает в военную часть. Лечить здесь есть кого, чуть ли не каждый - ненормальный, и все озабоченные.","imdbId":"tt0078290","duration":"1:36","slogan":null,"MPAA":null},{"id":15334,"rate":5,"rate_count":79,"kpOrder":230105,"name":"Девочки свингеры из команды поддержки","secondName":"The Swinging Cheerleaders","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":18,"description":"Группа девушек болельщиц из местной школы решили поддержать свою команду переспав с командой противников в ночь перед игрой, что бы вымотать их как следует, что бы те проиграли.","imdbId":"tt0072236","duration":"1:31","slogan":"They live their fantasies on and off the field!","MPAA":"R"},{"id":59230,"rate":5,"rate_count":78,"kpOrder":230107,"name":"Путешествие в никуда","secondName":"El viaje a ninguna parte","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует о семье комедиантов, которые выступают в городах Испании в 1940-х и 50-х годах. Их жизнь усложняется, поскольку им всё сложнее конкурировать с кино.","imdbId":"tt0090259","duration":"2:14","slogan":null,"MPAA":null},{"id":41742,"rate":5,"rate_count":77,"kpOrder":230108,"name":"Крик раненого","secondName":"Aakrosh","type":"FILM","year":1980,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Рассказ о судьбе крестьянина, жену которого изнасиловал, а потом убил помещик. Вину же за варварское убийство пытаются приписать этому беззащитному, затравленному человеку.","imdbId":"tt0080322","duration":"2:24","slogan":"Aakrosh....cry of the wounded.","MPAA":null},{"id":9949,"rate":5,"rate_count":75,"kpOrder":230114,"name":"Истинная любовь","secondName":"True Love","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Донна и Майкл собираются вступить в брак. Но сначала им предстоит спланировать прием гостей, получить смокинг, купить кольца и справиться со своими сомнениями. Майкл боится ответственности. Донна сомневается из-за незрелости Майкла.","imdbId":"tt0098528","duration":"1:44","slogan":null,"MPAA":"R"},{"id":839607,"rate":5,"rate_count":70,"kpOrder":230130,"name":"Опасная зона","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":197231,"rate":5,"rate_count":63,"kpOrder":230131,"name":"Выживший","secondName":"Survivor","type":"FILM","year":1987,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сделавший 238 витков вокруг планеты американский астронавт возвращается на Землю после всемирной катастрофы - ядерной войны. Вместо цветущего голубого дома его встречает безлюдная смертносная пустыня, в которой, из немногих оставшихся в живых, выживает сильнейший.","imdbId":"tt0204661","duration":"1:26","slogan":"The impossible becomes reality in the year 1998. (Dutch)","MPAA":null},{"id":789269,"rate":5,"rate_count":69,"kpOrder":230132,"name":"Спидран: Бегущий по лезвию за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null}]