[{"id":201526,"rate":5.385,"rate_count":81,"kpOrder":213799,"name":"Звезда шерифа","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Случайное столкновение врача-психоаналитика Джада Стивенса с мафиози Демарко - стержень сюжета фильма. Жена Демарко обращается в клинику Стивенса, но он не может понять из невнятных намеков, в чем ее проблемы. А четыре убийства, ужаснувшие город своей жестокостью и отсутствием видимых мотивов, можно связать с чем угодно...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":402616,"rate":5.385,"rate_count":73,"kpOrder":213801,"name":"Обнаженные чувства","secondName":"Riprendimi","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Жизнь молодой пары Джованни и Лучии 24 часа в сутки снимают на камеру два оператора, решивших сделать из семейных хроник бестселлер. Когда муж прямо во время романтического ужина бросает жену и малолетнего сына, документалисты не только не отказываются от своего «реалити-шоу», но с еще большим рвением продолжают преследовать экс-супругов, но уже по отдельности. Один из операторов наблюдает за тем, как Джованни ищет вдохновение в постели страстной Микаэллы, в то время как другой фиксирует на пленку метания покинутой Лучии, зализывающей душевные раны в объятиях незнакомцев, компании лучших подруг и вина.","imdbId":"tt1153116","duration":"1:33","slogan":null,"MPAA":null},{"id":395162,"rate":5.385,"rate_count":69,"kpOrder":213802,"name":"Клуб «Синатра»","secondName":"Sinatra Club","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"1972 год, семьи мафии находятся в состоянии войны, но это не останавливает молодого неизвестного Джона Готти, который имеет массу идей и еще больше амбиций. Для того, чтобы положить конец конфликту двух десятилетий, Готти собирает команду, состоящую из одного члена от каждой криминальной семьи, чтобы осуществить ограбление. Если Готти сможет удержать этих уголовников от убийства друг друга и добиться успеха с ограблением, он обеспечит себе место в истории мафии...","imdbId":"tt0975738","duration":"1:28","slogan":null,"MPAA":null},{"id":16969,"rate":5.385,"rate_count":67,"kpOrder":213803,"name":"Место в мире","secondName":"Un lugar en el mundo","type":"FILM","year":1992,"yearEnd":0,"countries":["Аргентина","Испания","Уругвай"],"genres":["драма"],"age":null,"description":"Марио, Ана и их 12-летний сын Эрнесто уехали из Буэнос-Айреса подальше от благ цивилизации в отдаленную аргентинскую провинцию. Марио работает в школе и в сельскохозяйственном кооперативе; Ана - врач, руководит клиникой, основанной монахинями. Однажды они знакомятся с Хансом, испанским инженером-геологом, который изучает, возможно ли на этой земле построить гидроэлектростанцию. Строительство ГЭС заставит местных крестьян перебираться в города.","imdbId":"tt0104774","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":58386,"rate":5.385,"rate_count":64,"kpOrder":213804,"name":"Ветром унесенные","secondName":"El viento se llevó lo que","type":"FILM","year":1998,"yearEnd":0,"countries":["Аргентина","Нидерланды","Франция"],"genres":["драма","комедия"],"age":null,"description":"Соледад - таксистка в Буэнос Айресе, но работа ей порядком надоела. Однажды она угоняет такси и отправляется в далекую деревню, которая практически изолирована от внешнего мира. Как ни странно, единственный способ поддержания связи с миром - это кино..","imdbId":"tt0169364","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":493554,"rate":5.384,"rate_count":236,"kpOrder":213892,"name":"Морок 2","secondName":"Gonger II","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Пробуждается злой дух, и четыре его будущие жертвы видят во сне судьбы друг друга. Смогут ли они вовремя предотвратить убийства?","imdbId":"tt1577818","duration":"1:34","slogan":null,"MPAA":null},{"id":42173,"rate":5.384,"rate_count":131,"kpOrder":213893,"name":"Тайна вечной ночи","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"На дне Тихого океана произошел взрыв, в результате которого подводная растительность начала быстро увеличиваться в размерах. Ученый Денисов предполагает, что это происходит под воздействием радиоактивного облучения после взрыва.\n\rНа дне обнаружено растение, обладающее защитными свойствами против радиации. Из его стеблей ученые создают препарат для борьбы с лучевой болезнью и вылечивают Денисова, начавшего слепнуть.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":313740,"rate":5.384,"rate_count":114,"kpOrder":213894,"name":"Отличный абсент","secondName":"La bonne absinthe","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Посетитель кафе, увлекшись чтением газеты, выпивает неразбавленный абсент.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":70897,"rate":5.384,"rate_count":88,"kpOrder":213895,"name":"Объятия","secondName":"L'étreinte","type":"FILM","year":1969,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"Мишель, молод и богат, но совсем не самостоятелен. В поисках гувернантки, он дает объявление в газету. Однако вместо ожидаемой, ничем не приметной женщины, появляется она - молодая, красивая и скромная девушка, Жизель. Она, как подарок судьбы, внезапно упавший с небес. Жизель, как воплощение героини романа, которым грезит Мишель. Она становится той, о которой он мечтал, желая покорить, подчинить, развратить, заставить играть в свои жестокие игры, сделать из нее свою «О». Но готова ли Жизель стать его рабыней? Терпеть унижения и даже побои? Что окажется сильней, любовь или гордость? Воплотится ли книжный Роман в реальность, или мечты Мишеля будут разбиты? А быть может, Жизель подчинит его себе ...","imdbId":"tt0064290","duration":"1:43","slogan":"Come In The Big City... To Discover The True Corruption!","MPAA":null},{"id":16417,"rate":5.383,"rate_count":351,"kpOrder":213896,"name":"Ад в Лягушачьем городе","secondName":"Hell Comes to Frogtown","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Родди Пайпер играет Сэма Хелла, атлета, мощь которого удачно дополняется его хладнокровием и сообразительностью. Сэм пробирается в Лягушачий город, индустриальный кошмар, кишащий мутантами.\n\rЕдинственный шанс уцелеть - это сразить Тоти, верховного мутанта, сеющего смерть. Бешеная охота начинается...","imdbId":"tt0093171","duration":"1:26","slogan":"A new breed of enemy has taken over the world... Sam Hell has come to take it back.","MPAA":"R"},{"id":412452,"rate":5.383,"rate_count":255,"kpOrder":213897,"name":"Легенда о вратах ада: Американский заговор","secondName":"The Legend of Hell's Gate: An American Conspiracy","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","приключения"],"age":null,"description":"Каким образом озеро Поссум Кингдом – одно из самых живописных в Техасе – получило прозвище «Врата ада»? Начало этой истории восходит к 70-м годам 19-ого века...","imdbId":"","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":12986,"rate":5.383,"rate_count":200,"kpOrder":213898,"name":"Невидимый агент","secondName":"Invisible Agent","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Во время второй мировой войны внук Джека Гриффина, самого первого человека-невидимки, использует формулу своего деда, чтобы тайно проникнуть в фашистский штаб и украсть секретные военные планы Гитлера.","imdbId":"tt0034902","duration":"1:21","slogan":"Today's most amazing sensation!","MPAA":null},{"id":44523,"rate":5.383,"rate_count":188,"kpOrder":213899,"name":"Год как жизнь","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":null,"description":"О народных восстаниях, прокатившихся по Европе в середине XIX века, о поисках истины и борьбе молодого Маркса с врагами революции (1848-1849). Париж - ссылка в Брюссель - работа в «Новой рейнской газете» в Германии - поражение революции - переезд в Лондон...","imdbId":"tt0059235","duration":"2:26","slogan":null,"MPAA":null},{"id":43665,"rate":5.383,"rate_count":165,"kpOrder":213900,"name":"Семь стихий","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"На горячей и умирающей планете в созвездии Центавр было открыто глубоководное озеро. На дне озера найдена неизвестная форма жизни, напоминающая земные растения. Находку тщательно исследуют в фитолаборатории Олега Янкова. Ему активно помогают генетик Анурова и одноклассник Олега — журналист Глеб.\n\rИнопланетный цветок неожиданно трансформируется в женщину по имени Аира. При посредничестве представителя более развитой цивилизации она пытается наладить тесный контакт с физиком Ольминым, который находится на конечном этапе создания солнечной воронки. Это открытие позволит получить огромное количество дешёвой энергии, благодаря которой станет возможным спасти гибнущую планету.","imdbId":"tt0263976","duration":"1:14","slogan":null,"MPAA":null},{"id":44708,"rate":5.383,"rate_count":163,"kpOrder":213901,"name":"Капкан для шакалов","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Расследуя убийство, сотрудник милиции выходит на артиста цирка, у которого есть план потайной пещеры, где, по слухам, в двадцатые годы были спрятаны ценности курбаши Гаиб-бека. Но настичь преступника, одного из лучших участников конного аттракциона, не так-то просто...","imdbId":"tt0089403","duration":"1:21","slogan":null,"MPAA":null},{"id":161082,"rate":5.383,"rate_count":77,"kpOrder":213902,"name":"Святые мученики проклятых","secondName":"Saints-Martyrs-des-Damnés","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Двое репортёров мелкой жёлтой газетёнки отправляются в деревню, в которой таинственным образом пропадают люди. Расположившись в гостинице, один из них отправляется фотографировать, а другой перекусить в местную забегаловку. В итоге первый пропадает, а со вторым местные жители ведут себя так, будто бы его здесь никогда не было и лучше бы ему и не быть совсем. Понимая, что здесь действительно происходит что-то из ряда вон выходящее он начинает пытаться во всём разобраться...","imdbId":"tt0473696","duration":"1:55","slogan":null,"MPAA":null},{"id":261910,"rate":5.383,"rate_count":68,"kpOrder":213905,"name":"Расплата","secondName":"Payback","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":16,"description":"Десять лет назад  полицейский Шон Уокер потерял своего напарника. Во время ареста опасного рецидивиста - полного отморозка Билли, он замешкался, и это стоило другу жизни. Его смерть потрясла Уокера. Он едва не прикончил убийцу, и только подоспевшие коллеги сумели остановить его. Преступника осудили на пожизненное заключение, а Шон ушел из полиции и поселился на ранчо. Вдали от городской суеты бывший полицейский надеялся забыть тяготившее его прошлое...\n\r \n\rНо в планы Билли вовсе не входило сгнить за решеткой. Отсидев 10 лет,  он совершает дерзкий побег. Теперь его путь будет отмечен многочисленными трупами. Но главный, кто ему нужен - это Уокер...","imdbId":"","duration":"1:22","slogan":"Месть без срока давности","MPAA":"R"},{"id":677888,"rate":5.382,"rate_count":359,"kpOrder":213910,"name":"Трогательное чувство","secondName":"Touchy Feely","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В то время, как дантист-неудачник открывает у себя дар исцелять одним прикосновением, его сестра-массажист внезапно терпит профессиональный крах из-за отвращения к телесному контакту.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"R"},{"id":46778,"rate":5.382,"rate_count":246,"kpOrder":213911,"name":"А вы любили когда-нибудь?","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Мальчик Митя полюбил девочку Олю, но Митина мама стала вдруг злой, мелочной и заносчивой. И тогда верные друзья, дедушки и бабушки пришли влюбленным на помощь...","imdbId":"tt0147799","duration":"1:24","slogan":null,"MPAA":null},{"id":106085,"rate":5.382,"rate_count":161,"kpOrder":213912,"name":"Великолепный волшебник страны Оз","secondName":"The Wonderful Wizard of Oz","type":"FILM","year":1910,"yearEnd":0,"countries":["США"],"genres":["короткометражка","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0001463","duration":"0:13","slogan":null,"MPAA":null},{"id":753716,"rate":5.382,"rate_count":88,"kpOrder":213914,"name":"WWE Зал славы","secondName":"WWE Hall of Fame 2013","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt2626432","duration":"","slogan":null,"MPAA":null},{"id":96079,"rate":5.382,"rate_count":82,"kpOrder":213915,"name":"Заключённая","secondName":"Bandini","type":"FILM","year":1963,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Фильм рассказывает историю Кальяни, красивой молодой женщины, которая отбывает заключение в женской тюрьме по обвинению в преднамеренном убийстве. В её сознании переплелись любовь, ненависть и человечность. Доктор Дивендра, благородный молодой человек, работает доктором в той же тюрьме. Встретив Кальяни, Дивендра влюбляется в неё настолько, что, невзирая на её прошлое, делает ей предложение.","imdbId":"tt0056850","duration":"2:37","slogan":null,"MPAA":null},{"id":824419,"rate":5.382,"rate_count":73,"kpOrder":213916,"name":"Dummies","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt3494942","duration":"","slogan":null,"MPAA":null},{"id":928067,"rate":5.381,"rate_count":239,"kpOrder":213922,"name":"Пэчворк","secondName":"Patchwork","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":null,"description":"У Дженнифер с личной жизнью полный швах. Сегодня у девушки день рождения, но пригласить она может только коллег по работе, даже женатый сослуживец, с которым она крутит роман, не остался выпить с ней в баре. В расстроенных чувствах Дженнифер возвращается домой, где получает удар битой по голове. Придя в себя на операционном столе, она обнаруживает, что её тело теперь состоит из фрагментов ещё двух тел девушек, и их голоса звучат в её голове. И одной-то женщине бывает сложно разобраться в себе, а тут теперь сразу три!","imdbId":"tt4929720","duration":"1:26","slogan":null,"MPAA":null},{"id":230392,"rate":5.381,"rate_count":245,"kpOrder":213923,"name":"Ксенон: Z3","secondName":"Zenon: Z3","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Ксенон Кар отправляется на Землю, чтобы принять участие в конкурсе «Добраться до Мунстока». Этот конкурс проводит Пэт Нумбар - меценат и искатель молодых талантов. Однако вскоре выясняется, что Нумбар преследует нечестные и корыстные цели - он хочет стать владельцем Луны, т.к. построенный им в целях конкурса комплекс Мунсток станет первым имуществом на этой планете. Богиня Луны Селена категорически против такого развития событий. Ксенон со своей названной сестренкой Дашей должна во что бы то ни стало помешать осуществлению захватнических планов пройдохи Нумбара...","imdbId":"tt0379060","duration":"1:21","slogan":"Saving the universe is as easy as 1...2...Z!","MPAA":null},{"id":668726,"rate":5.381,"rate_count":183,"kpOrder":213924,"name":"Сердце мое – Астана","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Новый проект казахстанских кинематографистов под общим руководством Егора Кончаловского, представляющий собой художественный фильм. Состоит из 10 не связанных между собой киноновелл, поставленных разными режиссёрами. По своей форме проект повторяет французский «Париж, я люблю тебя», американский «Нью-Йорк, я люблю тебя», российский «Москва, я люблю тебя!».","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":315623,"rate":5.381,"rate_count":138,"kpOrder":213925,"name":"Доктор и обезьяна","secondName":"Le savant et le chimpanze","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":171753,"rate":5.381,"rate_count":108,"kpOrder":213926,"name":"Ибан и Чарли","secondName":"Eban and Charley","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие происходит холодной, облачной зимой на северо-западе США. Ибэн внезапно оставляет свою работу и возвращается в родительский дом на берегу моря. Здесь он встречает Чарли, подростка, у которого дома не все благополучно. Любовь их обоих к музыке перерастает в дружбу и в сексуальное влечение, а потом приводит и к сексу. \n\rНо вскоре их родители обнаруживают, что их отношения совсем не невинны и не ограничиваются только музыкальными пристрастиями. Но даже когда отец Ибэна открыто называет его педофилом, а отчим Чарли угрожает ему полицией, они стараются сохранить свою любовь.","imdbId":"tt0253063","duration":"1:26","slogan":"Should age really matter if you love someone?","MPAA":null},{"id":261514,"rate":5.381,"rate_count":104,"kpOrder":213927,"name":"Как в первый раз","secondName":"Together Again for the First Time","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Известная радиоведущая, получив лестное предложение сняться в рождественской программе, приглашает для съемок всех членов своей многочисленной семьи. Впервые за много лет не терпящие друг друга родные и сводные братья и сестры во имя амбиций матери должны встретить рождество вместе и изобразить на экране счастливую семью.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":10057,"rate":5.381,"rate_count":92,"kpOrder":213929,"name":"Джонни О'Клок","secondName":"Johnny O'Clock","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Профессиональный карточный игрок наживает проблемы с законом.","imdbId":"","duration":"1:25","slogan":"Time Was Running Out For Johnny O'Clock ... and so were his women!","MPAA":null},{"id":164544,"rate":5.381,"rate_count":88,"kpOrder":213930,"name":"Мистериане","secondName":"Chikyû Bôeigun","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Небольшой японский городок лежит в руинах. В ходе военного расследования обнаруживается гигантский боевой робот под названием Могера, принадлежащей расе инопланетян с планеты Мистероид. Пришельцы требуют у властей выделить им кусок земли, на котором они могли бы отстроить свою базу и развлекаться с земными женщинами. Получив отказ, мистериане переходят в атаку.","imdbId":"tt0050251","duration":"1:29","slogan":"They come from another world.... They want three kilometers of land--and...FIVE of your WOMEN!","MPAA":null},{"id":573846,"rate":5.381,"rate_count":88,"kpOrder":213932,"name":"Финишная прямая","secondName":"Stretch","type":"FILM","year":2011,"yearEnd":0,"countries":["Таиланд","Франция"],"genres":["драма"],"age":16,"description":"Не добившись успеха на родине, молодой французский жокей Кристоф отправляется в Макао, где на него сразу же обрушиваются слава и быстрые деньги. Но, оказывается, тренеру и владельцу лошади, на которой Кристоф участвует в соревнованиях, нужны не только спортивные победы...","imdbId":"tt1455244","duration":"1:30","slogan":null,"MPAA":null},{"id":573926,"rate":5.381,"rate_count":80,"kpOrder":213933,"name":"Когда растаял снег","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"О путешествии маленькой мышки.","imdbId":"tt6241764","duration":"0:09","slogan":null,"MPAA":null},{"id":303969,"rate":5.381,"rate_count":72,"kpOrder":213936,"name":"WWE: Оставшийся в живых","secondName":"Survivor Series","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt0791343","duration":"3:30","slogan":null,"MPAA":null},{"id":793515,"rate":5.38,"rate_count":384,"kpOrder":213967,"name":"Одноклассницы","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В школе ты была умной, доброй и... некрасивой. А твоя одноклассница - красивой, вредной и бестолковой. Ты думала, что никогда больше не увидишь ее после выпускного. Но нет, вы будете работать вместе. И ты ее начальница. Думаешь ей отомстить за былые унижения? Осторожно, она любовница владельца компании...","imdbId":"tt3512234","duration":"1:38","slogan":null,"MPAA":null},{"id":298788,"rate":5.38,"rate_count":281,"kpOrder":213968,"name":"Застрявшие в захолустье","secondName":"Stuck in the Suburbs","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":6,"description":"Старшеклассницы Бриттани и Наташа изнывают от скуки провинциальной жизни в захолустном городке. Но в один прекрасный день мечты девушек сбываются: в город на съемки клипа приезжает их кумир – популярный певец Джордан Кейхилл, а в руки поклонниц случайно попадает его мобильный телефон. Фанатки используют шанс ближе познакомиться со своим идолом и убеждаются в том, что имидж поп-звезды – всего лишь маска, созданная для Джордана его звукозаписывающей компанией. Превращая телефон в мощное оружие против музыкальной корпорации, девушки помогают Джордану раскрыть его творческий потенциал и выразить свое истинное «я». Благодаря этой поддержке, певец осознает, что у славы есть и обратная сторона, и как важно, несмотря ни на что, оставаться самим собой.","imdbId":"tt0410696","duration":"1:16","slogan":null,"MPAA":null},{"id":962077,"rate":5.38,"rate_count":213,"kpOrder":213969,"name":"Дебошир","secondName":"The Brawler","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Легендарный боксер Чак Уэпнер начинал с самых низов и однажды оказался на одном ринге с самим Мухаммедом Али. Его невероятная жизнь состояла из американских горок: череды крутых взлетов и жестоких падений. Он поднимался из грязи, чтобы побеждать на ринге, а потом снова падал в нее отдавшись во власть выпивки. Бокс, женщины, победы и поражения в истории легенды.","imdbId":"tt5471472","duration":"1:35","slogan":"Он будет драться","MPAA":null},{"id":949357,"rate":5.38,"rate_count":118,"kpOrder":213970,"name":"Полет перед Рождеством","secondName":"The Flight Before Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В канун Рождества из-за нелётной погоды самолёт приземляется в Монтане вместо Коннектикута, и двое случайных попутчиков, мужчина и женщина, вынуждены коротать время в одном номере гостиницы.","imdbId":"tt5231402","duration":"1:28","slogan":null,"MPAA":null},{"id":843179,"rate":5.38,"rate_count":116,"kpOrder":213971,"name":"Даббе 5","secondName":"Dabbe: Zehr-i Cin","type":"FILM","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["ужасы"],"age":null,"description":"Однажды, счастливая пара Дилек и Омер, подвергаются нападению орды демонов из глубин ада. Такие события Дилек видела уже в своих снах, где ей не давали покоя мрачные фигуры.","imdbId":"tt3886722","duration":"2:13","slogan":"Büyüden Daha Korkuncu Var","MPAA":null},{"id":28881,"rate":5.38,"rate_count":103,"kpOrder":213972,"name":"Кровавые деньги","secondName":"The Brasher Doubloon","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Филип Марлоу ввязывается в историю, когда хромой жулик Лесли Мердок крадет редкий дублон у его матери, чтобы обменять его у фотографа киножурнала на фильм, необходимый в целях шантажа. Причастность Марлоу к этому делу столкнула его с девочкой, которая впадает в истерику от прикосновения мужчины; с женщиной, убившей своего мужа; с тремя трупами; с несколькими драками, в которых он теряет свои часы; с секретарем, которая уверена, что она убила своего босса, что является причиной, по которой Рэймонд Чандлер назвал его историю «Высоким Окном»; и с сыном (его можно назвать «сукиным сыном» по двум определениям), который шантажирует свою овдовевшую мать. Есть, на что посмотреть.","imdbId":"tt0039217","duration":"1:12","slogan":"THEY GAMBLED THEIR LIVES...TO POSSESS THE MOST DANGEROUS SECRET OF ALL! (original print media ad - all caps)","MPAA":null},{"id":315678,"rate":5.38,"rate_count":98,"kpOrder":213973,"name":"Самоубийство полковника Анри","secondName":"Suicide du Colonel Henry","type":"FILM","year":1899,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":968483,"rate":5.38,"rate_count":98,"kpOrder":213974,"name":"До любви","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Это фильм об одиночестве, непонимании и разобщенности людей в современном мире. Отсюда и название «До любви» - все, что происходит с героями картины еще не настоящая любовь. Драма завязана на человеческих недостатках. Каждый из героев по-своему несчастлив и по-своему стремится обрести любовь.","imdbId":"tt6068038","duration":"0:19","slogan":null,"MPAA":null},{"id":905011,"rate":5.38,"rate_count":95,"kpOrder":213975,"name":"Сладкое прощание Веры","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"Бывшая стюардесса Вера всю жизнь ждала свою единственную любовь — капитана авиалайнера, который так и не решился ради нее бросить свою семью. На склоне лет она остается без работы, родных, друзей, с мучительными воспоминаниями. Опасаясь внезапной смерти, зная, что о ней никто не сможет позаботиться, Вера решает заранее организовать собственные похороны и приглашает к себе агента из бюро ритуальных услуг. Им оказывается романтичный парень. Между героями вспыхивает любовь, в которой они не смеют признаться даже себе. Время, проведенное рядом с этим человеком, становится для Веры самым сладким в жизни...","imdbId":"tt5030472","duration":"1:35","slogan":"Жизнь как полёт","MPAA":null},{"id":574861,"rate":5.38,"rate_count":92,"kpOrder":213976,"name":"8 бит","secondName":"8 Bits","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Тут чит-коды не смогут оказать никакой помощи — в данной видеоигре невозможно над чем-то осуществлять контроль. История дублирует структуру под названием «boss level», в которой наш персонаж Джон, пытается оказать помощь девушке. Но изначально ему предстоит пройти через внушительного злодея. В данном случае имеет место слияние 64, 16-ти и 8-и битных стилей в единое футуристическое противодействие до победного завершения.","imdbId":"tt1739993","duration":"0:07","slogan":null,"MPAA":null},{"id":445116,"rate":5.38,"rate_count":84,"kpOrder":213977,"name":"Гавана","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Куба","Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Cупруги знакомы давным-давно – настолько, что уже практически не замечают друг друга. И вот в один прекрасный день они покупают путевку на Кубу, и попадают в шумную, яркую, сумасшедшую, неправильную Гавану…","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":585210,"rate":5.38,"rate_count":58,"kpOrder":213978,"name":"Унитаз: Взгляд изнутри","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Армения","Россия","Чехия"],"genres":["короткометражка"],"age":null,"description":"Каждый день ты заходишь туда, запираешь за собой дверь, думая, что ты один. Но так ли это? В фильме представлен один день из жизни унитаза, которого волнует куча вопросов.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":818404,"rate":5.379,"rate_count":318,"kpOrder":213979,"name":"Бывает и так","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Фильм состоит из трех новелл: «Сбежала машина», «Скелет Аполлона» и «Ночной сеанс».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1084255,"rate":5.379,"rate_count":298,"kpOrder":213980,"name":"Семь минут в раю","secondName":"Seven in Heaven","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"16-летний Джуд вместе с приятелями решает сыграть в необычную игру. Во время игры Джуд внезапно оказывается в параллельной вселенной, где каждый из его страхов становится реальным.","imdbId":"tt4269118","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":383664,"rate":5.379,"rate_count":278,"kpOrder":213981,"name":"Девять с половиной свиданий","secondName":"9 és 1/2 randi","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","мелодрама"],"age":16,"description":"Давид хозяин своей жизни, любимчик прессы, звезда таблоидов, и всегда окружен женщинами. До сегодняшнего дня, когда его состоятельная подружка уходит от него, а издательская компания судится с ним за отказ выпустить новую книгу в течение трех лет. Давид очень нуждается в деньгах. Руководитель издательской компании делает ему ультиматум: если он сможет написать книгу в течение 10 дней, то получит обратно свои деньги и восстановит репутацию. Тема новой книги: «Почему в наше время так много одиноких молодых женщин?».\n\rТеперь Давид попадает в ужасающую ситуацию -  впервые в своей жизни ему придется выслушать и понять, что думают о нем женщины. Он встречается с 10 девушками в течение 10 дней и до того, как он поймет, что происходит вокруг, его жизнь, такой как он её знал раньше, уже никогда не станет прежней...","imdbId":"tt1052342","duration":"1:40","slogan":null,"MPAA":"R"},{"id":537143,"rate":5.379,"rate_count":243,"kpOrder":213982,"name":"Мастер","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Сергей Васильев - бывший десантник, имеет небольшой, но довольно успешный бизнес - собственный автосервис. Унего есть красавица-жена Алла. Часто дом Васильевых посещает друг семьи - Воронов. Однажды в автосервис Васильева привозят дорогую иномарку. Сергей ставит машину на ремонт, а ночью её угоняют. Владелец машины требует взамен автосервис и землю под ним. Васильеву становится понятно, что вся история с пропажей машины - хорошо поставленный спектакль, цель которого - лишить его бизнеса. Но сдаваться он не собирается...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":39746,"rate":5.379,"rate_count":181,"kpOrder":213984,"name":"Бодрствуйте!","secondName":"Jagte Raho","type":"FILM","year":1956,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Мохан - скромный сельский житель, прибывший в большой город. И в первые сутки своего путешествия он становится свидетелем темной стороны общества, принявшего его за вора.","imdbId":"tt0049378","duration":"2:33","slogan":null,"MPAA":null},{"id":95328,"rate":5.379,"rate_count":140,"kpOrder":213985,"name":"Дневники «Красной Туфельки» 2: Двойная дерзость","secondName":"Red Shoe Diaries 2: Double Dare","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Истории страсти и наваждения, в каждой из них сексуальные фантазии и эротические соблазны женщин, их интимные тайны и желания. ","imdbId":"","duration":"1:28","slogan":"Step into a world of private fantasies and forbidden pleasures.","MPAA":"R"},{"id":175537,"rate":5.379,"rate_count":122,"kpOrder":213986,"name":"Клетка","secondName":"La gabbia","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма"],"age":null,"description":"Муж и отец Майкл неожиданно сталкивается с кошмарной реальностью, из которой не может быть спасения. Майкл встречается с Марией, бывшей любовницей, с которой они не виделись пятнадцать лет. После страстной любовной ночи Майкл обнаруживает, что Мария одержима им, и эта страсть переходит а грань здравомыслия. Обезумевшая от страсти Мария захватывает Майкла, приковывает его цепями к кровати, используя физическое и психологическое насилие в отчаянной попытке вернуть его любовь. Пораженный и испугавшийся за свою жизнь Майкл срочно ищет выход из сложившегося положения. Единственная надежда Майкла на выживание состоит в соблазнении дочери Марии Жаклин. Но у той есть свои собственные ужасные планы насчет Майкла, который оказывается пойманным в сеть между двумя решительно настроенными женщинами...","imdbId":"tt0091097","duration":"1:41","slogan":null,"MPAA":"R"},{"id":411814,"rate":5.379,"rate_count":123,"kpOrder":213987,"name":"Рысак","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Это рассказ о трех совершенно разных по характеру и социальному положению людей, жизненные пути которых пересеклись благодаря уникальной лошади -Орловской кобыле по имени Лесть.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":798064,"rate":5.379,"rate_count":101,"kpOrder":213988,"name":"Близкий контакт","secondName":"Closer","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Кое-что страшное произойдет с Землей. Люк и Сара, не сознающие опасность, были лишь взволнованы по поводу страстного спонтанного уик-энда. Два неожиданных гостя нарушают их планы.","imdbId":"tt3156408","duration":"0:19","slogan":"You'll never be alone... unfortunately.","MPAA":null},{"id":477328,"rate":5.379,"rate_count":79,"kpOrder":213989,"name":"Олимпиада-80. Академическая гребля","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Из серии микрофильмов о видах спорта, выпущенных к «Олимпиаде-80».","imdbId":"tt9272458","duration":"0:02","slogan":null,"MPAA":null},{"id":40957,"rate":5.379,"rate_count":77,"kpOrder":213990,"name":"Прикованный","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма"],"age":12,"description":"Павел, бывший военный офицер, никак не может найти свое место в мирной жизни. В бесконечной череде мучительных воспоминаний и длительных запоев появляется просвет, когда рядом с ним оказывается Анна, молодая скрипачка, снявшая у него комнату. Но настоящая причина ее приезда откроется лишь позже...","imdbId":"tt0323704","duration":"1:45","slogan":null,"MPAA":null},{"id":315520,"rate":5.379,"rate_count":68,"kpOrder":213991,"name":"Волшебник Алькофриба","secondName":"L'enchanteur Alcofribas","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0223213","duration":"0:04","slogan":null,"MPAA":null},{"id":395932,"rate":5.378,"rate_count":422,"kpOrder":214002,"name":"Призраки в женской общаге","secondName":"The Haunting of Sorority Row","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","ужасы"],"age":null,"description":"Молодая девушка, поступившая в колледж, начинает подозревать, что есть что-то зловещее в женском общежитии. Слишком много вопросов и странных случаев начинают происходить там...","imdbId":"tt1110048","duration":"1:29","slogan":null,"MPAA":null},{"id":13662,"rate":5.378,"rate_count":340,"kpOrder":214003,"name":"Кью","secondName":"Q","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","ужасы"],"age":null,"description":"В Нью-Йорке творятся странные вещи, работники высотных зданий пропадают, или их тела находят с оторванными головами, а очевидцы утверждают, что якобы видели огромную пернатую тварь. Одновременно городская полиция расследует серию странных убийств, во время которых с жертв методично срезалась вся кожа.\n\rДетектив Шепард в своем расследовании постепенно приходит к выводу, что убийства эти носили ритуальный характер и являлись жертвоприношениями древнему ацтекскому богу Кецалькоатлю, изображаемому на старинных фресках в виде пернатого змея...","imdbId":"tt0084556","duration":"1:33","slogan":"«Q» is Here!","MPAA":"R"},{"id":488256,"rate":5.378,"rate_count":324,"kpOrder":214004,"name":"Как продать жуткое поместье","secondName":"The Selling","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Ричард Скэрри - агент по операциям с недвижимостью, честность которого постоянно вредит ему. Он инвестирует в дом, чтобы добыть деньги для проектов его матери, но вскоре обнаруживает, что в нем процветает паранормальщина.","imdbId":"","duration":"1:29","slogan":"Five Bedrooms. Four Bath. Twelve Ghosts.","MPAA":null},{"id":280902,"rate":5.378,"rate_count":221,"kpOrder":214005,"name":"Виртуальный роман","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Однажды, 31 декабря, одинокая красивая Саша, мама шестилетнего мальчика Ежика понимает, что именно сегодня придется принять очень важное решение, которое может изменить ее судьбу. Но как ей на этом сосредоточиться, если с первой минуты пробуждения Судьба преподносит сюрприз за сюрпризом. \n\rСначала Саша узнает, что богатый и наглый сосед сверху намерен выкупить ее квартиру. Племянники-подростки, приехавшие погостить, переворачивают ее дом вверх дном. Муж соседки-подружки того и гляди взорвет всех гранатой. С потолка летят куски штукатурки – ненавистный сосед уже третий месяц делает ремонт. И даже родная мать не понимает бедную Сашу. \n\rМало того, племянники вторгаются в личную переписку любимой тетушки с неведомым виртуальным собеседником и устраивают ей свидание вслепую. И Саше не остается иного выхода, как смириться с предложенными обстоятельствами...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":260632,"rate":5.378,"rate_count":193,"kpOrder":214006,"name":"Старшеклассники","secondName":"Boys Grammar","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка"],"age":null,"description":"История об унижении и насилии в австралийской школе, нетрадиционной и запутанной истории любви Ника и Гареда.","imdbId":"tt0489453","duration":"0:08","slogan":null,"MPAA":null},{"id":320268,"rate":5.378,"rate_count":111,"kpOrder":214007,"name":"Запрещённое садистское видео! Часть 2","secondName":"Ban the Sadist Videos! Part 2","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"","imdbId":"tt0962751","duration":"0:46","slogan":null,"MPAA":"R"},{"id":43086,"rate":5.377,"rate_count":208,"kpOrder":214018,"name":"Похождения графа Невзорова","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Служил некто Невзоров в конторе, ничем не выделялся. Но однажды февральским утром он услышал слово «революция» - и жизнь его круто изменилась. Он обокрал антиквара, присвоил себе титул графа… А после революции оказался на улицах Стамбула.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":614246,"rate":5.377,"rate_count":171,"kpOrder":214019,"name":"Никогда здесь не была","secondName":"Never Here","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Художник-монтажёр Миранда Фолл фотографирует незнакомцев, пока тревожные события не заставят её подозревать, что кто-то наблюдает за ней.","imdbId":"tt2039412","duration":"1:50","slogan":null,"MPAA":"R"},{"id":1112105,"rate":5.377,"rate_count":167,"kpOrder":214020,"name":"Клуб каннибалов","secondName":"O Clube dos Canibais","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","криминал","ужасы"],"age":null,"description":"Супружеская чета представителей бразильской элиты имеет дурную привычку - есть своих работников. Более что, высокопоставленный супруг состоит в так называемом Клубе каннибалов, члены которого раз в неделю предаются извращенным развлечениям.","imdbId":"tt7890408","duration":"1:21","slogan":null,"MPAA":null},{"id":10395,"rate":5.377,"rate_count":119,"kpOrder":214021,"name":"Улица Грин Долфин","secondName":"Green Dolphin Street","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Софи любит Эдмунда, но родители заставляют её выйти замуж за богатого Октавия, после чего Эдмунд покидает город. Спустя годы Эдмунд возвращается со своим сыном Уильямом. Дочь Софи Маргарита и Уильям влюбляются друг в друга. Сестра Маргариты Марианна тоже любит Уильяма, а плотник Тимоти тайно влюблен в Марианну. Тимоти убивает в драке человека, и Эдмунд помогает ему сбежать в Новую Зеландию. Случайно дезертировавший из флота Уильям также позорно сбегает в Новую Зеландию, где вместе с Тимоти начинает прибыльный бизнес. Однажды ночью Уильям пишет Октавию письмо с предложением руки и сердца его дочери, но, будучи пьяным, он путает имена сестер.","imdbId":"tt0039437","duration":"2:21","slogan":"A Fiery Girl Who Dares The Dangers Of The Sea And A Savage Land... Fighting For The Love Of A Bold Adventurer!","MPAA":null},{"id":496698,"rate":5.377,"rate_count":115,"kpOrder":214022,"name":"57-я церемония вручения премии «Оскар»","secondName":"The 57th Annual Academy Awards","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425075,"rate":5.377,"rate_count":100,"kpOrder":214023,"name":"Джокеръ","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Богатый барин Михаил Васильевич Кречинский, просадив в карты почти всю наличность, оказывается на грани банкротства. Поправить свои пошатнувшиеся финансовые дела Кречинскому может помочь выгодная женитьба на девушке Лидии. Кречинский прикидывается помещиком с имением в Симбирской губернии. В итоге получает и Лидочку, и знатное приданое. Но семейное счастье молодоженов дает трещину. Лидочка на грани самоубийства...","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":575156,"rate":5.377,"rate_count":66,"kpOrder":214024,"name":"Будьте спокойны","secondName":"Muita Calma Nessa Hora","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия"],"age":null,"description":"Подруги Мари, Чита и Анинья проходят через проблемы, которые выливаются в большую комедию. Уставшие от всего этого они совершают невероятное путешествие в Бузиос, штат Рио де Жанейро. По пути они встречают и подвозят девушку-хиппи. Прекрасные виды Бузиоса, невероятные пляжи и много веселья с девчонками из Рио!","imdbId":"tt1781866","duration":"1:32","slogan":null,"MPAA":null},{"id":95627,"rate":5.376,"rate_count":344,"kpOrder":214025,"name":"Ловчий смерти 2: Битва титанов","secondName":"Deathstalker II","type":"FILM","year":1987,"yearEnd":0,"countries":["Аргентина","США"],"genres":["комедия","приключения","фэнтези"],"age":0,"description":"Великий воин вступает в единоборство с коварным королем Джераком и королевой Султаной, которые незаконно захватили королевство, по праву принадлежащее прекрасной принцессе Эви.\n\rЛовчего смерти и принцессу поджидает множество опасностей - жестокие пираты, кровожадные амазонки, смертоносные болота, обольстительные ведьмы, зомби и другие ужасные существа, населяющие королевство Джерака. И только последняя битва решит, какое оружие сильнее - меч или колдовство!","imdbId":"tt0092860","duration":"1:25","slogan":"His battle isn't over yet...","MPAA":"R"},{"id":24799,"rate":5.376,"rate_count":326,"kpOrder":214026,"name":"Тайный план","secondName":"Hidden Agenda","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Заклятые враги мафии и «засвеченные» агенты спецслужб знают, что с помощью знаменитого эксперта Джейсона Прайса они смогут навсегда затеряться в недрах его суперсистемы «Дедал» опутавшей всю страну сетью явок и связных.\n\rПрайс никогда не подводил своих клиентов, но когда его защита понадобилась людям, готовым разоблачить преступные деяния мафиозного карателя «Икар» надежная система сокрытия дала сбой.\n\rНа охоту за подопечными Прайса вышел снайпер по прозвищу Чистильщик, и теперь Джейсону нужно выяснить, как этот меткий убийца сумел раскрыть все тайны его работы, и не помогли ли ему в этом всесильные спецслужбы, преследующие свои корыстные цели? У Прайса и его гениальной команды есть считанные дни для того, чтобы разгадать эту кровавую загадку и спасти всех тех, кому они подарили новую жизнь.","imdbId":"","duration":"1:38","slogan":"A high octane thriller... Enemy of the State meets Exit Wounds","MPAA":"R"},{"id":446051,"rate":5.376,"rate_count":138,"kpOrder":214027,"name":"Встречная полоса","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Сериал посвящен жизни и работе сотрудников ГИБДД, тем, кто дышит свинцом на дорогах, первым приходит на помощь и не брезгует взятками из рук беспечных водителей.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":18192,"rate":5.376,"rate_count":112,"kpOrder":214028,"name":"Подделка","secondName":"Kounterfeit","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Два преступника готовы провернуть аферу - обменять три миллиона фальшивых долларов на один настоящий. Но сделка оборачивается кровавой перестрелкой, в которой погибает Дэнни, агент ФБР под прикрытием.\n\rСестра Дэнни, ставшая свидетельницей убийства, жаждетмести, и вместе с капитаном Эвансом пытается найти преступников, скрывающихся с деньгами. Но ей невдомек, что Эванс имеет свои виды на разыскиваемое богатство...","imdbId":"tt0113037","duration":"1:30","slogan":"Money can buy anything...even murder.","MPAA":"R"},{"id":82331,"rate":5.376,"rate_count":102,"kpOrder":214029,"name":"Конец игры – последняя битва за Бронкс","secondName":"Endgame - Bronx lotta finale","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["боевик","фантастика"],"age":null,"description":"Действия фильма происходят 23 декабря 2025 года. Мир пережил ядерную катастрофу. Царит упадок нравов и технологий. Телезрители наблюдают за популярным шоу «Игра на выживание», где несколько преследователей, загоняют добычу, и жестоко ее убивают. И охотники и добыча, - профессиональные убийцы...","imdbId":"tt0089091","duration":"1:38","slogan":"For An 'Endgame' Champion In The Year 2025, There's Only One Way To Live. Dangerously.","MPAA":null},{"id":224119,"rate":5.376,"rate_count":96,"kpOrder":214030,"name":"Дева, телец и козерог","secondName":"La vergine, il toro e il capricorno","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Джойя Феретти, молодая замужняя дама, узнает о постоянных изменах своего супруга. Решив отплатить той же монетой и наставить мужу рога с первым приглянувшимся ей мужчиной, она отправляется в одиночку отдыхать на остров Искья...","imdbId":"tt0076873","duration":"1:32","slogan":null,"MPAA":null},{"id":326152,"rate":5.376,"rate_count":65,"kpOrder":214031,"name":"Дженифер","secondName":"Jenifer","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"В возрасте 35 лет Дженифер Эстесс поставили страшный диагноз - боковой амиотрофический склероз, или болезнь Лу Герига. Но Дженифер не намерена сидеть сложа руки в ожидании смерти. С помощью родных и друзей она создает Проект БАС, организацию, которая объединила лучших ученых мира в поисках лекарства от этой болезни.","imdbId":"tt0287503","duration":"1:36","slogan":"One moment changed her life. This movie will change yours.","MPAA":null},{"id":4160,"rate":5.375,"rate_count":233,"kpOrder":214032,"name":"Пир проститутки","secondName":"Junket Whore","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0311376","duration":"0:57","slogan":null,"MPAA":null},{"id":94993,"rate":5.375,"rate_count":176,"kpOrder":214033,"name":"Учительница","secondName":"L'insegnante","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":18,"description":"Легко ли быть молодым, если педагоги - придурки, а между ног сильно чешется? Франко и его друзья, сексуально озабоченные подростки, пытаются ликвидировать пробелы в своем сексуальном образовании.\n\rИ однажды они задаются вопросом: зачембезуспешно ухаживать за ровесницами, когда можно поискать возлюбленную среди женщин постарше? Именно в этот момент родители Франко нанимают для своего сына учительницу - репетиторшу Джованну. Пикантная возникает ситуация.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":178016,"rate":5.375,"rate_count":152,"kpOrder":214034,"name":"Нападение на миссию в Китае","secondName":"Attack on a China Mission","type":"FILM","year":1900,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","короткометражка"],"age":null,"description":"К воротам миссии приближается китаец, вооруженный саблей. Он пробует открыть ворота, и зовет других. Вместе они взламывают ворота. Девять мужчин в китайских костюмах стреляют по зданию миссии. Далее показан фасад миссии. Миссионер и молодая девушка. На некотором расстоянии находятся жена миссионера и их ребенок. Миссионер кладет книгу и просит девушку принести его ружье и револьверы из дома. Жену и ребенка он отправляет в дом. \n\rИз-за кустов миссионер убивает одного из нападавших мужчин. Из ружья он убивает другого. Врукопашную он бросается на третьего «боксера», но в конце концов падает. Другие нападающие бросаются на молодую девушку. На балконе появляется жена миссионера, махающая платком. Смена декорации, и мы видим отряд моряков в синей форме, под командованием офицера на лошади. Опять смена декораций и мы возвращаемся к миссии, где нападавшие подожгли дом. В этот момент появляются моряки. Битва. Появление офицера. Он спасает молодую девушку от опасности. Жена миссионера показывает на балкон, где она оставила своего ребенка. Трое моряков становятся на спины друг другу и возвращают матери ребенка целым и невредимым.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":926041,"rate":5.375,"rate_count":137,"kpOrder":214035,"name":"Экзорцизм: Пещера шамана","secondName":"Toema: munyeogul","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Кым-джу замечает, что последнее время с ней творится что-то странное и необъяснимое. Она обращается за помощью к Чин-мёну, психологу и экзорцисту. Мужчина и его помощник Чи-гван вводят пациентку в транс и выясняют, что в теле женщины обитает что-то ещё.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":446730,"rate":5.375,"rate_count":100,"kpOrder":214037,"name":"Виртуальный спецназ","secondName":"Barudofôsu eguze rezoryûshon: Fâsuto kontakuto","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":18,"description":"Существует целый мир, доступный силе разума - сеть. Пространство свободы… И место смерти. Сому Тора, знаток этой электронной вселенной, перевербован из хакеров в сотрудники военной организации «ФЛАК», противостоящей кибертерроризму. Юноша хочет разобраться в загадочных событиях, повлекших смерть друга, и защитить мир от экстремистской группировки ФЭ ТАО.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":982065,"rate":5.374,"rate_count":175,"kpOrder":214333,"name":"Арэн","secondName":"Arene","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","фантастика"],"age":null,"description":"Группа специального назначения находится на выполнении боевого задания, она транспортирует девушку, захваченную в районе боевых действий. Командир рапортует об успешном выполнении задания, однако с этим он очень поспешил. Из командного центра он получает директиву о том, что эта девушка чрезвычайно опасна, ее надо изолировать или уничтожить.","imdbId":"tt5741324","duration":"0:05","slogan":null,"MPAA":null},{"id":94912,"rate":5.374,"rate_count":129,"kpOrder":214334,"name":"Серебряная свадьба","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В респектабельный дом отдыха одновременно прибывают три очень разные женщины. Соня самая старшая, Вера самая деловая, а Люба молода и сексапильна. Все они ждут своих мужчин. Кому-то встречу назначил муж, а кому-то бывший муж. Но пока приехали только дамы. \r\n\r\nНачались женские разговоры. Оказывается, Соня до сих пор не простила «негодяйку», которая увела ее Юрика. Верин Гоша ушел со «стервой и обычной шлюшкой», а Люба рассказала, что отбила своего Жору «у старой курицы». Наконец появляется первый мужчина. Чей же он? А дело в том, что он общий. Юра, Гоша и Жора оказался одним человек. \r\n\r\nКогда женщины понимают, что все это время они обсуждали друг друга, то немедленно возникает искренняя круговая неприязнь. Эксцентричный Гоша-Жора-Юра собрал их на маленькое семейное торжество, по его подсчетам со всеми героинями он прожил 25 лет, - а значит, настало время для серебряной свадьбы.","imdbId":"tt0381803","duration":"1:37","slogan":null,"MPAA":null},{"id":251346,"rate":5.374,"rate_count":102,"kpOrder":214335,"name":"Страна каникул","secondName":"Vacationland","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Чтобы 18-летнему Джо и его однокласснику Эндрю купить себе пиво или сходить в бар, им приходится пользоваться фальшивыми документами – в штате Мэн ребятам в таком возрасте разрешаются не многие радости жизни. Но парни не делают из этого проблем, ведь жизнь сталкивает их и с ситуациями покруче.\n\rУ Эндрю и Джо есть подруги, но насчет секса с ними парни лишь «подумывают», а продвинутые подруги уже просекли, что их друзей на самом деле больше тянет друг к другу, чем к женскому полу. Любознательные девушки даже уговаривают парней попробовать однополый секс – причем впервые – у них на глазах! Сами девушки тоже не прочь сексуально поэкспериментировать друг с другом. Но если у них это лишь от скуки, то у парней всё гораздо серьезнее.","imdbId":"tt0480048","duration":"1:44","slogan":null,"MPAA":null},{"id":78125,"rate":5.373,"rate_count":370,"kpOrder":214336,"name":"Последняя высадка","secondName":"The Last Drop","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","криминал","приключения"],"age":16,"description":"В 1944 году Уинстон Черчилль и высшее британское командование разрабатывают план, который, по их мнению, должен способствовать окончанию второй мировой войны уже к рождественским праздникам. В соответствии с этим планом в оккупированную фашистами Голландию забрасывается самый большой в истории воздушный десант - 35 тысяч человек. Среди огромной массы солдат есть небольшое подразделение десантников - спецгруппа с кодовым названием «Спичечная коробка», у которой есть собственный, особо секретный, план, связанный с поиском хранилищ нацистского золота...","imdbId":"","duration":"1:43","slogan":"What better time for a heist than in the fog of war","MPAA":"R"},{"id":424999,"rate":5.373,"rate_count":231,"kpOrder":214337,"name":"Алмазы шаха","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["боевик","драма","криминал"],"age":16,"description":"Работающий в одном из валютных баров Ялты Михаил прокутил огромную сумму денег, ухаживая за сексапильной блондинкой Галиной. Чтобы рассчитаться с долгами, он вместе с другом Аликом решает ограбить квартиру в Москве, где в частной коллекции находятся семнадцать алмазов по двадцать карат на сумму в несколько миллионов долларов. Расследование ограбления с убийством поручено следователю Юрию Железникову, который должен найти «Алмазы шаха», вывезенные из страны преступниками.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":568034,"rate":5.373,"rate_count":159,"kpOrder":214338,"name":"Этого не может быть","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, что чрезмерный педантизм и пристрастие к порядку не приводит к добру.","imdbId":"tt6053164","duration":"0:08","slogan":null,"MPAA":null},{"id":838828,"rate":5.373,"rate_count":150,"kpOrder":214339,"name":"Судьба на замену","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","фэнтези"],"age":12,"description":"","imdbId":"tt3562962","duration":"0:19","slogan":null,"MPAA":null},{"id":42550,"rate":5.373,"rate_count":92,"kpOrder":214340,"name":"И был вечер, и было утро...","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":12,"description":"Историко-революционная драма по мотивам пьесы Бориса Лавренева «Разлом», рассказывающая об участии моряков Балтийского флота в революционных событиях 1917 года.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":482627,"rate":5.373,"rate_count":97,"kpOrder":214341,"name":"Норвежский ниндзя","secondName":"Kommandør Treholt & ninjatroppen","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["боевик","комедия"],"age":null,"description":"В 1984 году норвежский политик и дипломат Арне Трехольт был обвинен в государственной измене и шпионаже в пользу Советского Союза и приговорен к 20-летнему заключению. Фильм «Норвежский ниндзя» предлагает абсурдистскую версию событий эпохи Холодной войны, в которой бесстрашный герой Трехольт командует супер-секретным отрядом специально обученных ниндзя. Основная задача этого отряда-призрака - охранять Норвегию от внешних врагов и следить, не завелось ли внутренних. В 1983 году разведка доносит, что специальные резервные подразделения НАТО, которые должны нанести удар лишь в случае конфликта с СССР, планируют военные действия, несмотря на мирное время. Отряд ниндзя под предводительством Трехольта должен во что бы то ни стало остановить злодеев.","imdbId":"tt1528769","duration":"1:17","slogan":null,"MPAA":null},{"id":472241,"rate":5.373,"rate_count":94,"kpOrder":214342,"name":"Стриптиз клуб","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Главная героиня – журналистка, которая под видом бедной провинциальной девушки устраивается в клуб на работу стриптизерши, чтобы впоследствии написать о стриптизе серию статей в своем журнале. В клубе главная героиня знакомится и близко «cходится» с двумя девушками-стриптизершами, которые становятся ее подругами.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":25582,"rate":5.373,"rate_count":85,"kpOrder":214343,"name":"Крик об опасности","secondName":"Cry Danger","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Рокки Малой вернулся в город после того, как отсидел пять лет от пожизненного заключения за вооруженное ограбление. Он надеется освободить своего друга Дэнни Моргана, который всё ещё сидит в тюрьме за то же преступление. Но это сделать непросто. Даже свидетель, показания которого доказали невиновность Рокки, считает Дэнни виновным. Гламурная жена Дэнни Нэнси, живущая в полуразвалившемся трейлере, равнодушно относится к возвращению мужа. Циничный полицейский Гас Кобб просто хочет найти пропавшие 100 000 долларов.","imdbId":"tt0043435","duration":"1:19","slogan":"Powell's on the Prowl!","MPAA":null},{"id":15656,"rate":5.373,"rate_count":76,"kpOrder":214344,"name":"Рана","secondName":"Wounded","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":12,"description":"Влюбленная пара - Джули и Дон - работали лесничими в горах. Защищая от браконьеров диких медведей, Дон погибает. Джули, получившая тяжелое ранение, остается единственной, кто знает в лицо безжалостного браконьера-убийцу.","imdbId":"tt0120534","duration":"1:36","slogan":"A hunter never leaves his prey wounded","MPAA":"R"},{"id":207634,"rate":5.373,"rate_count":67,"kpOrder":214345,"name":"Руки вверх!","secondName":"Hands Up!","type":"FILM","year":1926,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","комедия"],"age":null,"description":"Шпион-южанин во время Гражданской войны должен захватить груз золота. Выполнению его задачи мешают две сестры, индеец и орудийная команда.","imdbId":"tt0016947","duration":"1:00","slogan":"You'll put your Hands Up! and scream with laughter","MPAA":null},{"id":446126,"rate":5.373,"rate_count":64,"kpOrder":214346,"name":"Идиотократия","secondName":"Idiotokratiya","type":"FILM","year":2008,"yearEnd":0,"countries":["Грузия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1836001","duration":"1:50","slogan":null,"MPAA":null},{"id":79949,"rate":5.373,"rate_count":59,"kpOrder":214347,"name":"Далекий запад","secondName":"Far West","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":18,"description":"Молодой парень вынужден прервать обучение в школе танцев и покинуть Париж для того, чтобы навестить дедушку, который живёт в сельской местности. У деда, грубоватого сельского фермера, едва хватает сил для того, чтобы сдерживаться и терпеть избалованного столичного внука. Да плюс ко всему парнишка еще и открытый гей. И может все бы ничего, если бы из города не приехали его навестить друзья-гомосексуалы.","imdbId":"tt0363604","duration":"0:17","slogan":null,"MPAA":null},{"id":21191,"rate":5.373,"rate_count":57,"kpOrder":214348,"name":"В ритме любви","secondName":"True Vinyl","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Заводной ди-джей Билли мечтает лишь об одном - отправиться в манящий и стильный Лос-Анджелес, чтобы на крутом конкурсе ди-джеев выиграть главный приз - 50 000 долларов!\n\rВ сердце знойной Калифорнии плавится асфальт и кипят нешуточные страсти, но даже козни судей и хитрости конкурентов не собьют Билли с толку.\n\rНу а знакомство с очаровательной танцовщицей Майей, у которой тоже есть своя тайная заветная мечта, убедит его, что из стильных ритмов и жаркой любви получаются самые зажигательные миксы!","imdbId":"tt0229792","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":928644,"rate":5.372,"rate_count":362,"kpOrder":214349,"name":"Все, что у нас было","secondName":"All We Had","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Тринадцатилетняя Рути Кармайкл и ее мама Рита находятся на грани нищеты, несмотря на то, что Рита работает на нескольких работах. Когда домовладелец выкидывает их на улицу, Рита решает использовать свою внешность, чтобы быстро найти бойфренда, который примет их. Рути уговаривает ее уехать, и они отправляются на Восток в поисках лучшей жизни. Во время поездки у них ломается машина, и заканчиваются деньги. Им приходится задержаться в одном маленьком городке, где удача наконец-то возвращается к ним.","imdbId":"tt3910814","duration":"1:45","slogan":null,"MPAA":null},{"id":95843,"rate":5.372,"rate_count":255,"kpOrder":214350,"name":"Дьявольский мед","secondName":"Il miele del diavolo","type":"FILM","year":1986,"yearEnd":0,"countries":["Испания","Италия"],"genres":["триллер"],"age":18,"description":"Молодой музыкант “джигитовал” на мотоцикле перед своей девушкой, упал и получил серьезную травму. Хирург, который делал ему операцию, накануне поссорился с женой, был не в духе, рука дрогнула… и  прирезала беднягу на операционном столе. Сходящая с ума от утраты подружка музыканта похищает доктора и сажает на цепь в доме погибшего парня...","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":618760,"rate":5.372,"rate_count":259,"kpOrder":214351,"name":"Опасная игра","secondName":"Real Playing Game","type":"FILM","year":2013,"yearEnd":0,"countries":["Португалия"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В не слишком далеком будущем, престарелый мультимиллионер Стив Батьер, который, к тому же, неизлечимо болен, принял предложение компании RPG, которое состояло в том, что группа клиентов получает возможность «обрести молодое тело». В течении 10 часов 10 миллионеров со всего мира окажутся снова молодыми и здоровыми. Но у этой «игры» есть вполне реальные правила - каждый час кто-то из них может умереть. В возрасте 23 лет, Стив готов пойти на все, чтобы сохранить эту вечную молодость...","imdbId":"tt2043971","duration":"1:43","slogan":"Ten players... One survivor.","MPAA":"R"},{"id":21604,"rate":5.372,"rate_count":199,"kpOrder":214352,"name":"Пуленепробиваемый","secondName":"Bulletproof","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Франк МакБэйн пережил за свою долгую службу в полиции множество опасных перестрелок. Часто его жизни грозила смертельная опасность, но он всегда оставался живым. За что и получил прозвище «пуленепробиваемый». И вот новое задание. Группе опасных террористов во главе с полковником Картиффом удалось захватить одно из последних достижений американской техники – пуленепробиваемый танк под названием «Раскат грома».","imdbId":"","duration":"1:33","slogan":"It's time to send in Frank 'Bulletproof' McBain","MPAA":"R"},{"id":44839,"rate":5.372,"rate_count":143,"kpOrder":214353,"name":"Когда дождь и ветер стучат в окно","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":16,"description":"Фильм по одноименной документальной повести Арвида Григулиса. Детективный фильм о борьбе со шпионажем и лесными братьями на территории Советской Латвии. Конец 40-х годов. От западных «хозяев» на родину возврашается Лейнасар с заданием наладить контакт с лесными братьями, еще оказывающими сопротивление советской власти. На этом фоне разворачивается драма человека, вопреки всему пытающемуся вернуть прошлое.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":132769,"rate":5.372,"rate_count":118,"kpOrder":214354,"name":"Человек с крестом","secondName":"L'uomo dalla croce","type":"FILM","year":1943,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","история"],"age":null,"description":"На русском фронте в 1942 году идут ожесточённые бои. Итальянская армия всеми силами пытается обороняться и контратаковать. Командиру танкового подразделения поставлена задача прорваться к селу, которое занято Советскими войсками, и занять новые позиции. В подразделении есть раненый танкист, которого нельзя взять с собой, и его оставляют в тылу под присмотром военного священника. Внезапно войска Красной армии прорывают линию фронта, и раненого вместе с капелланом захватывает в плен разведгруппа. Их доставляют в штаб армии. Человек с крестом будет нести свою службу до самого конца.","imdbId":"tt0036483","duration":"1:12","slogan":null,"MPAA":null},{"id":83206,"rate":5.372,"rate_count":117,"kpOrder":214355,"name":"Ши","secondName":"She","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Прошло двадцать лет после атомной войны. Девочка из мирного племени похищена злодеем Норком. Двое ее друзей, Том и Дик, отправляются на поиски. Вскоре они оказываются на территории племени королевы амазонок Аиши. Они попадают в плен и становятся рабами. В конце концов, Тому и Дику удается бежать и взять в заложницы саму королеву. Они требуют, чтобы Аиша отвела их во владения Норка. Путешественникам предстоит опасное путешествие через опустошенную войной пустыню, где им придется встретиться с мутантами, оборотнями, безумным ученым-генетиком и сумасшедшим, считающим себя Богом...","imdbId":"tt0090009","duration":"1:46","slogan":null,"MPAA":null},{"id":229522,"rate":5.372,"rate_count":110,"kpOrder":214356,"name":"Дневники «Красной Туфельки» 15: Запретная зона","secondName":"Red Shoe Diaries 15: Forbidden Zone","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":18895,"rate":5.371,"rate_count":263,"kpOrder":214359,"name":"Эквинокс","secondName":"Equinox","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["детектив","приключения","ужасы"],"age":null,"description":"Четыре студента решили провести летний денек за городом на пикнике, а заодно навестить своего старого преподавателя – доктора Артура Уотермана. Прибыв на место, они обнаруживают, что коттедж доктора в развалинах, а сам он исчез.\n\rОсматриваясь на местности, компания натыкается на пещеру, в которой обнаруживает полусумасшедшего старика – он дает им таинственную книгу, полную колдовских заклинаний и неведомых формул. Как выяснилось, чтением запретной книги, сначала профессор Уотерман, а потом и его студенты разбудили потусторонние силы, и теперь их начинает преследовать сам дьявол.","imdbId":"","duration":"1:20","slogan":"Occult Barrier Between Good and Evil","MPAA":null},{"id":229347,"rate":5.371,"rate_count":200,"kpOrder":214360,"name":"Тарзан на Манхэттене","secondName":"Tarzan in Manhattan","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Спокойная жизнь в африканских джунглях для Тарзана окончилась с появление группы охотников под командованием мистера Брайтмора, который не только убил его мать шимпанзе Калу, но и похитил его подругу шимпанзе Читу. Охотники не оставили никаких следов, кроме оброненной коробки спичек с адресом: Нью-Йорк, 5-я улица, дом 22. Подпись «Черный зверь». Тарзан решается на опрометчивый шаг – броситься вдогонку за похитителями и убийцами в неизведанный мир под названием Нью-Йорк.","imdbId":"tt0098444","duration":"1:34","slogan":null,"MPAA":null},{"id":490358,"rate":5.371,"rate_count":137,"kpOrder":214361,"name":"Сайха","secondName":"Saiqa","type":"FILM","year":1968,"yearEnd":0,"countries":["Пакистан"],"genres":["драма","мелодрама"],"age":null,"description":"Влюблённая пара: он - из богатой и уважаемой семьи, она - из бедной. Вопреки воле родителей, они сочетались браком, но им подстраивают козни, не давая жить счастливо. У них рождается дочь Сайха, но доведённые до отчаяния молодые - сначала она, а затем он - решают покончить счёты с жизнью. \n\rОставшаяся и подрастающая Сайха в семье деда находится на положении неприкасаемой. Её сторонятся все, даже тот, кого она полюбила. И всему виной - грех её родителей. Но вот в один прекрасный день всё круто меняется...","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":11371,"rate":5.371,"rate_count":121,"kpOrder":214362,"name":"Голливудское ревю","secondName":"The Hollywood Revue of 1929","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"Фильм, посвященный главным звездам студии Metro-Goldwyn-Mayer.","imdbId":"tt0019993","duration":"2:10","slogan":"All Talking! Singing! Dancing!","MPAA":null},{"id":298729,"rate":5.371,"rate_count":119,"kpOrder":214363,"name":"Гнилой фрукт","secondName":"The Rotten Fruit","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0402052","duration":"0:05","slogan":"They drink. They shag. They rock. They're fruit.","MPAA":"R"},{"id":496709,"rate":5.371,"rate_count":112,"kpOrder":214364,"name":"46-я церемония вручения премии «Оскар»","secondName":"The 46th Annual Academy Awards","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0353132","duration":"","slogan":null,"MPAA":null},{"id":1940,"rate":5.371,"rate_count":82,"kpOrder":214366,"name":"Страсть в пыли","secondName":"Lust in the Dust","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":16,"description":"Золотая лихорадка охватила сонный городок в Нью-Мексико. Но не золотые жилы грезились его обитателями, а спрятанное сокровище. В это же самое время местные и приезжие красавицы зря времени не теряли, то и дело разворачивая военные действия за обладание имеющимися в наличии ковбоями.\n\rПоскольку дамы весьма активны, они то и дело оказываются то в душе, то в постели, то на рояле в самых различных комбинациях, и вскоре кое-кто из мужчин обнаруживает связь между сокровищем и двумя татуировками: одной на ягодице приезжей толстушки Рози,  другой  - на столь же интимном месте местной секс - бомбы.\n\rЕстественно, весть об этом открытии разносится молниеносно, как и полагается всем глубочайшим тайнам, и толпа искателей сокровищ устремляется к кладу, чтобы побыстрее перестрелять друг друга.","imdbId":"tt0089523","duration":"1:24","slogan":"He Rode The West... The Girls Rode The Rest! Together They Ravaged The Land!","MPAA":"R"},{"id":241330,"rate":5.371,"rate_count":83,"kpOrder":214367,"name":"Вор-домушник на крыше","secondName":"The Burglar on the Roof","type":"FILM","year":1898,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал"],"age":null,"description":"","imdbId":"tt0236043","duration":"","slogan":null,"MPAA":null},{"id":29074,"rate":5.371,"rate_count":73,"kpOrder":214369,"name":"Упрямая Пегги","secondName":"Wilful Peggy","type":"FILM","year":1910,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"Богатый лорд, прогуливаясь, встречает простую девушку Пегги. Очарованный ее красотой, он предлагает ей руку и сердце. После свадьбы Пегги понимает, что манеры поведения в новом доме слишком скучны и изысканы для нее. Решив поразвлечься, она, переодевшись в мужскую одежду, сбегает из дома вместе с племянником лорда. Лорд, охваченный жаждой мести отправляется на поиски своей неверной жены...","imdbId":"tt0001458","duration":"0:17","slogan":null,"MPAA":null},{"id":229491,"rate":5.37,"rate_count":465,"kpOrder":214381,"name":"Кукольный дом","secondName":"Amityville: Dollhouse","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Прекрасный детский кукольный домик, точная копия оригинального дома в Амитивилле, становится дверью в Ад. Он терпеливо ждет, пока маленькая девочка нечаянно не выпустит зло, которое овладеет ее семьей. Демоны овладевают домом, и семья постепенно начинает деградировать. Мачеха сходит с ума от похоти к сыну своего мужа. Подросток Джимми теряет свою мышку в кукольном домике, и та мутирует в монстра, живущего под кроватью сестры. Зомбиподобный мужик с топором подкрадывается к их дому. Машина в гараже начинает проявлять сомнительную активность.","imdbId":"tt0115535","duration":"1:33","slogan":"The Amityville Horror has a new address...","MPAA":"R"},{"id":280979,"rate":5.37,"rate_count":320,"kpOrder":214382,"name":"Латекс","secondName":"Walk All Over Me","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Альберта - самая обычная девушка из маленького городка, которая не может держаться в стороне от проблем и всякий раз влипает в неприятные истории. Когда обычные проблемы становятся большими проблемами, она пытается сбежать от них и от самой себя. Однако это не так то просто, особенно если в этом процессе ты переходишь дорогу мафии или просто оказывешься не в том месте, не в то время. А умение Альберты притягивать проблемы всё только усугубляет. \n\rЕё бывшая подруга, Селин, в очередной раз протянула Альберте руку помощи. Селин живёт в хорошей квартире, получает много денег и ничуть не гнушается того, что работает доминатриксом. У Альберты наоборот - всё плохо и нет денег. А где их взять молодой, симпатичной девушке без образования и нормальной работы? Решать долго не пришлось. Пример ведь совсем рядом... Правда к чему всё это приведёт, она сможет ответить только если переступит через себя...","imdbId":"tt0907680","duration":"1:39","slogan":"Love. Larceny. Latex.","MPAA":"R"},{"id":668874,"rate":5.37,"rate_count":254,"kpOrder":214383,"name":"Рыцари Зодиака: Легенда о святилище","secondName":"Seinto Seiya: Legend of Sanctuary","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"С древних времен идет борьба между божествами из других миров. Альпинист Вицумаса в Гималаях находит что-то необычное. В пещере среди гор он находит древний обелиск Рыцарей Зодиака и ещё некоего раненого воина и новорожденную девочку. Как оказалось это девочка воплощение богини Афины. Воин перенес ее на Землю, чтобы спасти, но он умирает.\n\rСаори росла в семье Вицумаса до шестнадцати лет и совершенно не знала о своих возможностях. Но в день своего шестнадцатого дня рождения узнает о своей уникальной силе, которая называется «космо», ее она получает с разных уголков Вселенной. С помощью этой силы и поддерживается мир на нашей планете. Борьба за богиню Афину шла много тысячелетий, но на ее стороне сражаются воины Зодиака. Но вскоре Афине будет грозит большая опасность. Смогут ли Рыцари Зодиака спасти ее?","imdbId":"tt2231489","duration":"1:33","slogan":null,"MPAA":null},{"id":15289,"rate":5.37,"rate_count":103,"kpOrder":214385,"name":"Шоковая терапия","secondName":"Shock Treatment","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":18,"description":"Брэд и Джанет живут в небольшом городке под названием Дентон, но не все в их жизни складывается гладко. Однажды они отправляются на съемки телепередачи «Mariage maze», своеобразный конкурс на лучшего мужа. Но никто из них не подозревает, что спонсор программы Фарли Флаворс подстраивает так, что Брэд признается никуда не годным мужем и приговаривается к лечению в телевизионной психиатрической лечебнице под руководством доктора Космо.\n\rТеперь Джанет становится доступной для грязных ухаживаний, чем не преминул воспользоваться Фарли. Он соблазняет Джанет близкой известностью и популярностью, так, что вскоре женщина начинает забывать Брэда…","imdbId":"tt0083067","duration":"1:34","slogan":"The Home of Happiness","MPAA":"PG"},{"id":16514,"rate":5.37,"rate_count":94,"kpOrder":214386,"name":"Когда женятся незнакомцы","secondName":"When Strangers Marry","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фильм-нуар"],"age":null,"description":"Наившая девушка из маленького города приезжает в Нью-Йорк, чтобы встретиться со своим мужем, и узнает, что он, возможно, убийца.","imdbId":"tt0037458","duration":"1:07","slogan":"DYNAMIC! (original print ad - caps only)","MPAA":null},{"id":5023,"rate":5.37,"rate_count":100,"kpOrder":214387,"name":"Крутые ребята не танцуют","secondName":"Tough Guys Don't Dance","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":12,"description":"Роковая женщина Лоррейн пытается засадить в тюрьму собственного мужа Тима, свалив на него несколько преступлений. Влюбленная в Тима Мадлен пытается ему помочь выпутаться из сетей коварной злодейки.","imdbId":"tt0094169","duration":"1:50","slogan":"A story of how dangerous love can be.","MPAA":"R"},{"id":167690,"rate":5.37,"rate_count":77,"kpOrder":214388,"name":"Невидимый доктор Мабузе","secondName":"Die unsichtbaren Krallen des Dr. Mabuse","type":"FILM","year":1962,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Агент ФБР Джо Комо вместе с инспектором Брамом расследует криминальную деятельность якобы умершего доктора Мабузе, мутанта и злодея вселенского масштаба. Гений зла задумал украсть чудодейственную сыворотку, которая делает людей и предметы невидимыми. Воспользовавшись любовью Комо к одной симпатичной актрисе, Мабузе заставляет ее завлечь агента ФБР в смертельную ловушку.","imdbId":"tt0056639","duration":"1:29","slogan":"Was he a Maniac or Genius ?","MPAA":null},{"id":839811,"rate":5.369,"rate_count":447,"kpOrder":214406,"name":"Кровь с молоком","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Евгения, столичная женщина с сильным характером, работает начальницей следственного отдела. После развода она выстроила защитный «панцирь» и не может найти достойного спутника. Костя - дояр на ферме в маленькой деревеньке. Его личная жизнь тоже не ладится, и, кажется, не предвидится никаких перемен. Волей случая герои знакомятся на «Свидании вслепую», где Женя представляется воспитательницей детсада, а Костя – богатым предпринимателем. Обман влечет за собой немало казусов и противоречий, и чем дальше, тем сложнее оказывается выпутаться из него..","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":961739,"rate":5.369,"rate_count":442,"kpOrder":214407,"name":"Ночь святого Валентина","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Все, что произошло в Ночь святого Валентина, теперь увидит вся страна!  Пока все влюбленные пары мира одаривают друг друга нежными словами любви, наши герои принимают сюрпризы судьбы. Популярная рок-звезда отчаянно пытается дописать песню для фильма Гая Ричи и в творческих муках впервые за долгие годы встречает свою музу.  \n\rТем временем застенчивый гинеколог в перерывах между осмотром пациенток влюбляется в роковую красотку. Влюбленность ценой в собственную безопасность.\n\rБлиже к полуночи город не спит. Студенты первого курса – тем более! В этот день они впервые устроили  масштабную вечеринку, приуроченную к дню влюбленных. Их ночь могла быть идеальной, если бы на одном танцполе не повстречались ревнивый парень, завистливая бывшая и диджей, принявший удар безответной любви!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":581282,"rate":5.369,"rate_count":337,"kpOrder":214408,"name":"Любовь приходит не одна","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ирина – 45-летняя женщина, муж которой ушел из семьи к молодой девушке Алене. Для Ирины это серьезный удар, ведь ей не удалось обзавестись собственными детьми. Однако ее мужу Олегу новая любовь надоедает быстро, он хочет вернуться назад. Теперь настало время расплатиться за грехи Алене. У девушки не выдерживают нервы, она выбрасывается из окна, но, к счастью, остается жива. В больнице выясняется, что она беременна. На защиту личного счастья Алены встает ее отец – Иван Сметанин. Он пытается убедить Ирину отпустить Олега. Ирина проникается искренней жалостью к Алене и… влюбляется в ее отца.","imdbId":"tt3542840","duration":"1:30","slogan":null,"MPAA":null},{"id":22468,"rate":5.369,"rate_count":162,"kpOrder":214409,"name":"Наблюдатели 2","secondName":"Watchers II","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Как результат правительственных научных экспериментов особой секретности выведена очень умная собака по кличке Эйнштейн, которая может читать, писать и понимать абсолютно все. Но этим военные экспериментаторы не ограничились.\n\rНаигравшись с ДНК и   генетикой, они вывели жуткого монстра с повышенной агрессивностью, предназначенного для ведения боевых действий. Теперь Полу и Барбаре предстоит спасти себя и Эйнштейна от жуткого монстра. ","imdbId":"tt0100904","duration":"1:41","slogan":null,"MPAA":"R"},{"id":588367,"rate":5.369,"rate_count":169,"kpOrder":214410,"name":"Верный выстрел","secondName":"Certain Prey","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Заместитель начальника полиции Лукас Давенпорт вступает в интеллектуальную схватку с искусным убийцей, который всегда на шаг впереди представителей власти и настолько предусмотрителен, что никто не может определить его слабые стороны и предугадать последующие действия.","imdbId":"tt1864461","duration":"1:25","slogan":null,"MPAA":null},{"id":766431,"rate":5.369,"rate_count":148,"kpOrder":214411,"name":"Панама","secondName":"Panama","type":"FILM","year":2015,"yearEnd":0,"countries":["Сербия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"У Йована и Майи – секс без обязательств. Однако скоро загадочное поведение девушки начинает вызывать у Йована сомнения. Он следит за ней в социальных сетях и довольно скоро убеждает себя в том, что Майя ведет параллельную жизнь. Запутавшись во лжи, ревности и страсти, герой полностью теряет контроль, пытаясь понять, кто же Майя на самом деле.","imdbId":"tt2933004","duration":"1:37","slogan":null,"MPAA":null},{"id":46086,"rate":5.369,"rate_count":123,"kpOrder":214412,"name":"Берег спасения","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Корея Северная","СССР"],"genres":["военный","драма"],"age":12,"description":"С помощью корейской девушки Барамэ, в совершенстве владеющей боевым искусством рукопашного боя - таэквондо, русские моряки отражают атаку грабителей гробниц. Но одурманенные запахом наживы бандиты не могут уйти, не достигнув цели. Решающая кровавая битва впереди...","imdbId":"tt0312459","duration":"2:14","slogan":null,"MPAA":null},{"id":87768,"rate":5.369,"rate_count":89,"kpOrder":214413,"name":"Парни из Бристоля","secondName":"Bristol Boys","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"История криминальной группировки, зародившейся в «промзоне» г. Бристоль, США. Ее взлет и падение. Эта насыщенная драма основана на реальных событиях. ","imdbId":"","duration":"1:32","slogan":"Наркота: большой бизнес в маленьком городе","MPAA":null},{"id":214404,"rate":5.368,"rate_count":438,"kpOrder":214414,"name":"Бой петухов","secondName":"The Cock Fight","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Двое молодых людей наблюдают бой двух петухов и спорят, кто победит.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":54510,"rate":5.368,"rate_count":419,"kpOrder":214415,"name":"Алюкарда","secondName":"Alucarda, la hija de las tinieblas","type":"FILM","year":1977,"yearEnd":0,"countries":["Мексика"],"genres":["триллер","ужасы"],"age":null,"description":"В женский монастырь привезли новую девушку, Жюстину. Жюстина сразу сдружилась со своей соседкой по комнате, Алукардой, которая очень быстро открыла подруге все свои секреты, среди которых было не только очарование смертью, но и... любовь. Любовь к ней, Жюстине. Однажды Алукарда затащила Жюстину в давно заброшенную церковь и заставила подругу поклясться, что в иной мир они уйдут вместе, но девушки не успели скрепить договор кровью, ибо Жюстина испугалась, а в тело Алукарды вошел дух демона. С этого момента жизнь монастыря превратилась в ад на земле...","imdbId":"tt0075666","duration":"1:18","slogan":"They gave their souls to Hell... but the Devil wanted MORE! [Канада]","MPAA":"R"},{"id":89630,"rate":5.368,"rate_count":353,"kpOrder":214416,"name":"SIN: Создатели монстров","secondName":"Sin: The Movie","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Мегаполис Фрипорт балансирует на грани криминального коллапса. Единственная сила, не позволяющая огромному городу рухнуть в пучину полного беззакония - отряд специального       назначения «Хардкорпс», возглавляемый полковником Джоном Блейдом. Под    его     командованием     оперативники противостоят   коррупционерам   и убийцам,   маньякам   и   хакерам-виртуозам.\n\rРасследование серии таинственных похищений выводит Блейда на руководство «Sintek» - влиятельной   транснациональной корпорации. Глава «Sintek» Элексис Синклер     напрямую     связана     с экспериментами в области биохимии, результат     которых     может     помочь человечеству   выйти    на   новый   виток эволюции   -   или   приведет   весь   мир   к уничтожению...","imdbId":"tt0253709","duration":"1:00","slogan":"The sins of the father, have been passed to the child.","MPAA":null},{"id":439781,"rate":5.368,"rate_count":179,"kpOrder":214417,"name":"Самый лучший вечер","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Во время встречи бывших одноклассников в роскошном загородном доме застрелен один из гостей. На место преступления приезжает следователь Олег Кошкин. Под подозрением оказываются все, кто присутствовал на вечеринке, но больше всего Олега заинтересовала Мария, державшаяся ото всех в стороне. А также внимание следователя привлекла лужа крови, обнаруженная на дачном участке соседки…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":468256,"rate":5.368,"rate_count":174,"kpOrder":214418,"name":"Узники Бомона","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный","драма"],"age":null,"description":"Посвящен героической странице биографии Героя Советского Союза Василия Порика (1920-1944), организатора группы подпольщиков во французском лагере Бомон. Бежав из плена, Василий Порик активно участвовал в борьбе французского движения Сопротивления, возглавлял партизанский отряд бывших военнопленных на севере Франции.","imdbId":"","duration":"2:34","slogan":null,"MPAA":null},{"id":1289415,"rate":5.368,"rate_count":154,"kpOrder":214419,"name":"Встреча выпускников 2.0: Свадьба","secondName":"Die Hochzeit","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Знаменитый диджей Томас и его подруга Линда наконец решили пожениться. Хотя провал последнего альбома сильно расстроил пару, Томас и Линда намерены устроить свадьбу несмотря ни на что. Одновременно с этим Томас узнает, что брак его лучшего друга Нильса оказался под угрозой после 25 лет совместной жизни: Нильс выяснил, что его жена Джетта недавно переспала с другим. Этим любовником оказывается старый приятель Томаса, который умирает на его холостяцкой вечеринке. Теперь троим друзьям предстоят похороны, на которых все может измениться. Главное — успеть на свадьбу, а времени почти не остается. К счастью, все согласны в одном: главное в жизни — это любовь!","imdbId":"tt10709742","duration":"1:59","slogan":null,"MPAA":null},{"id":894976,"rate":5.368,"rate_count":151,"kpOrder":214420,"name":"Любовь к большому городу","secondName":"Chronically Metropolitan","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История писателя, который возвращается в родной город и без предупреждения навещает всех, кого когда-то оставил позади: родителей, сестру и бывшую девушку.","imdbId":"tt4460854","duration":"1:30","slogan":null,"MPAA":null},{"id":274899,"rate":5.368,"rate_count":115,"kpOrder":214421,"name":"Слово из четырех букв","secondName":"A Four Letter Word","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Действие этого фильма происходит на Манхэттене и речь идет о жизни нескольких парней и пары девушек - разумеется, все они геи и лесбиянки. Когда Люк, красивый парень лет 25-ти, плейбой, трахающийся со всеми мало-мальски симпатичными парнями, заходит в гей-бар, он еще не знает, что встретит там Стивена, горячего мачо, полностью подходящего под типаж Люка. Сам Люк работает в секс-шопе вместе с Зеком, своим приятелем. А вверх по улице начинающий актер, а пока что официант Питер, переезжает к своему бойфренду Дереку. \n\rТем временем босс Питера Мэрилин (девушка-управляющая рестораном, где тот работает) планирует свою свадьбу, но как ей быть, если ее спонсор Триша начинает проявлять к ней знаки внимания? Тем временем Люк, сраженный красотой Стивена, решает, что пора ему остепениться и создать со Стивеном гей-семью. Он даже идет на групповую терапию, чтобы избавиться от своего пристрастия к одноразовому сексу и к своему удивлению обнаруживает, что данная проблема существует у очень многих парней! Параллельно Люк узнает, что поток наличности у Стивена падает не с небес и что тот работает мальчиком по вызову. И каковы интересно могут быть отношения между проститутом и плейбоем? И это не единственный секрет Стивена,их еще немало... Смысл фильма в том, что быть честным с самим собой и с партнером - это самый простой способ избежать осложнений в жизни!..","imdbId":"tt0835034","duration":"1:27","slogan":"Romance is so Profane!","MPAA":null},{"id":20398,"rate":5.368,"rate_count":86,"kpOrder":214422,"name":"Воскрешение Бронко Билли","secondName":"The Resurrection of Broncho Billy","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка"],"age":null,"description":"","imdbId":"tt0066294","duration":"0:23","slogan":"The Academy Award Winning sepia-toned tribute to the Old West and Western films","MPAA":"G"},{"id":437581,"rate":5.368,"rate_count":81,"kpOrder":214423,"name":"Печальное обольщение","secondName":"Blue Seduction","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["триллер"],"age":18,"description":"Музыкант средних лет попадает под чары обольстительной сексуальной вокалистки, которая ищет собственные 15 секунд славы. Микки Тейлор, когда-то очень популярный солист известной группы «Святые», жил жизнью полной наркотиков и рок-н-ролла пока не встретил свою будущую жену Джойс, работающую риелтором в крупной компании...","imdbId":"tt1337040","duration":"1:31","slogan":null,"MPAA":null},{"id":28204,"rate":5.368,"rate_count":73,"kpOrder":214424,"name":"Любовь и смерть в мотеле Сансет","secondName":"Desire and Hell at Sunset Motel","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","триллер"],"age":null,"description":"Бриджит ДеСото сводит мужчин с ума. Это беспокоит ее мужа Честера. И не зря - ведь ради нее мужчины готовы убивать... И убивают.","imdbId":"tt0104088","duration":"1:35","slogan":"Sex, intrigue and murder, without reservations.","MPAA":"PG-13"},{"id":44903,"rate":5.367,"rate_count":437,"kpOrder":214476,"name":"Контрабанда","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","криминал"],"age":12,"description":"Остросюжетный фильм о разоблачении работниками госбезопасности группы контрабандистов, орудовавшей на советском пассажирском теплоходе. После досмотра багажа в зале таможни был найден саквояж, за которым никто не пришел. Открыв его, сотрудники таможни обнаружили в коробке конфет платиновые пластинки, применяемые как контакты в приборах высшей точности. Каждая из них была спрятана в отдельную конфету... \r\n\r\nОдновременно на заводе, где изготовлялись эти детали, была убита женщина, замешанная в хищениях. Ее убил сообщник, опасаясь разоблачения. На допросе он показал, что очередная партия платины будет переправлена с человеком, уже не раз совершавшим контрабандные операции. Дело о расследовании этого преступления поручается молодому оперативному работнику Звонареву.","imdbId":"tt0071724","duration":"1:28","slogan":null,"MPAA":null},{"id":258771,"rate":5.367,"rate_count":315,"kpOrder":214477,"name":"Официант с золотым подносом","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Официант приморского ресторана решает стать честным человеком. Он перестает обсчитывать посетителей, отказывается брать чаевые, пытается пристыдить собственное руководство. Результаты не заставляют себя долго ждать - уважаемый член общества становится изгоем, директор ресторана выгоняет его с работы, а жена из дома…","imdbId":"tt0835445","duration":"1:26","slogan":null,"MPAA":null},{"id":17981,"rate":5.367,"rate_count":270,"kpOrder":214478,"name":"Ведьмовство","secondName":"La casa 4","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":null,"description":"Старый отель, раньше потрясавший всех своей роскошью, сейчас совсем заброшен и забыт. Но он хранит страшную тайну. Однажды известный фотограф и его невеста приезжают сюда, чтобы сделать серию снимков для модного журнала. Лучше было бы выбрать другое место, но теперь уже поздно.","imdbId":"tt0096453","duration":"1:31","slogan":"Встречи со злом","MPAA":"R"},{"id":43694,"rate":5.367,"rate_count":128,"kpOrder":214479,"name":"Серебряный тренер","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Еще в тридцатых годах Антон Лутенко вынужден был оставить Львов и искать преуспевания за границей. Во время войны погибла его жена, пропала без вести дочь Таня. За границей Антон нашел работу, о которой мечтал, стал известным тренером. Итальянка Джулия стала его импрессарио, другом и женой. Однажды Антону принесли советский журнал, на обложке которого была молодая гимнастка, мастер спорта Татьяна Лутенко. С командой итальянских гимнастов Антон летит в Киев. Впереди — волнующие дни счастливых переживаний и встреч...","imdbId":"tt0314639","duration":"1:36","slogan":null,"MPAA":null},{"id":44092,"rate":5.367,"rate_count":123,"kpOrder":214480,"name":"Далекая невеста","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Донской казак Захар, потерявший во время войны родных, приезжает со своим другом Керимом в Туркмению. Захар надеется, что его невеста Гюзель, живущая в соседнем колхозе и приезжавшая к ним на фронт, помнит и ждет его. Но по вине почтальона встреча Захара и Гюзель не состоялась.","imdbId":"tt0040264","duration":"1:27","slogan":null,"MPAA":null},{"id":686901,"rate":5.367,"rate_count":77,"kpOrder":214483,"name":"Присевшие на прозак под знаком скорпиона","secondName":"Scorpio Men on Prozac","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Коллекция историй о молодых людях, принимающих прозак.","imdbId":"tt1493825","duration":"1:55","slogan":null,"MPAA":"R"},{"id":523179,"rate":5.366,"rate_count":385,"kpOrder":214498,"name":"Что это?","secondName":"Nandarou","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Подборка коротеньких анимационный клипов о странном существе зелёного цвета с поросячьим хвостиком и большими выпученными глазами.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":923637,"rate":5.366,"rate_count":274,"kpOrder":214500,"name":"Самый красивый остров","secondName":"Most Beautiful Island","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Эмигрантка Люсиана пытается выжить в Нью-Йорке. Домой женщина вернуться не может и не хочет, поэтому хватается за любую возможность заработать - раздавать листовки на улице, нянчится с чужими избалованными детьми. Однажды русская подруга Ольга предлагает лёгкие, на первый взгляд, деньги. Нужно сопровождать гостей на вечеринке за высокий гонорар, и Люсиана с радостью соглашается.","imdbId":"tt4866448","duration":"1:20","slogan":null,"MPAA":null},{"id":364584,"rate":5.366,"rate_count":142,"kpOrder":214501,"name":"Бэтмен: Новые времена","secondName":"Batman: New Times","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0482900","duration":"0:11","slogan":null,"MPAA":null},{"id":479577,"rate":5.366,"rate_count":128,"kpOrder":214502,"name":"Варвары и воры","secondName":"Heathens and Thieves","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["вестерн","детектив","триллер"],"age":18,"description":"Двое беглецов, осуждённых за убийство, скрываясь в лесу от преследователей, встречают федерального маршала, который предлагает им разжиться золотом, ограбив ранчо китайца. Желая избежать убийств и трат на сообщников, один из беглецов устраивается на ранчо помощником, надеясь мирным путём забрать найденное золото. Но о возможности наживы знают и представитель власти - шериф, и отставной полковник с тремя мексиканцами-головорезами, действующий по поручению ограбленного банка…","imdbId":"","duration":"1:50","slogan":null,"MPAA":"R"},{"id":803276,"rate":5.366,"rate_count":114,"kpOrder":214503,"name":"Церемония вручения премии Британской киноакадемии 2008","secondName":"The Orange British Academy Film Awards","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt1067080","duration":"","slogan":null,"MPAA":null},{"id":496783,"rate":5.366,"rate_count":87,"kpOrder":214504,"name":"Долина Твистер","secondName":"Tornado Valley","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":null,"description":"Разведенная пара метеорологов Лиз и Мэтт пытаются спасти свою дочь и её тетю Элли во время страшного урагана. Сестры Лиз и Элли, будучи детьми, перенесли потерю матери после ужасного урагана. Теперь, много лет спустя, трагедия может случиться вновь...","imdbId":"tt1496904","duration":"1:27","slogan":"This movie will blow you away.","MPAA":null},{"id":795150,"rate":5.365,"rate_count":397,"kpOrder":214509,"name":"Обдолбанный в Бруклине","secondName":"Baked in Brooklyn","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Потеряв работу, парень решает начать торговать травкой. Очень скоро всё выходит из-под контроля.","imdbId":"tt3138344","duration":"1:26","slogan":"Weed guy and a beautiful girl","MPAA":null},{"id":280982,"rate":5.365,"rate_count":317,"kpOrder":214510,"name":"Время маски 2:13","secondName":"2:13","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Судебный психолог, только что вернувшийся из лечебницы, вынужден расследовать преступления серийного убийцы. Пряча глубоко внутри травмы детства, он с трудом вглядывается в до боли знакомые маски из плоти, которые убийца оставляет на лицах жертв. Ему придется противостоять одновременно убийце и собственным демонам, чтобы выжить самому и  при этом не сойти с ума….","imdbId":"","duration":"1:35","slogan":"Killers Are Not Born ... They Are Made","MPAA":null},{"id":394464,"rate":5.365,"rate_count":269,"kpOrder":214511,"name":"Вечеринка вампиров","secondName":"Les dents de la nuit","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","ужасы"],"age":18,"description":"Трое друзей приглашаются на ежегодную безумную вечеринку, проводящуюся в старом замке с привидениями. В погоне за весельем и острыми ощущениями приятели конечно же соглашаются. Позже правда выясняется, что знаменитая вечеринка организуется вампирами, стремящимися утолить свой голод за счёт гостей.","imdbId":"tt1087896","duration":"1:25","slogan":"This Party Is Going To Suck.","MPAA":null},{"id":837339,"rate":5.365,"rate_count":270,"kpOrder":214512,"name":"Шахта 9","secondName":"Mine 9","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Девять шахтёров оказываются в ловушке на глубине двух миль под землёй горной системы Аппалачи после взрыва метана. А запаса кислорода им хватит всего на один час.","imdbId":"tt3517870","duration":"1:23","slogan":null,"MPAA":null},{"id":87748,"rate":5.365,"rate_count":188,"kpOrder":214513,"name":"Легенда о Люси Кис","secondName":"The Legend of Lucy Keyes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"После переезда из большого города в глубинку семья надеется начать новую жизнь. После того, как неизвестно куда пропадает их младшая дочь, они начинают прислушиваться к местным легендам...","imdbId":"","duration":"1:32","slogan":"250 years ago a child disappeared. Tonight, she returns","MPAA":"R"},{"id":584451,"rate":5.365,"rate_count":185,"kpOrder":214514,"name":"Гильотина","secondName":"Xue di zi","type":"FILM","year":2012,"yearEnd":0,"countries":["Гаити","Гонконг","Китай"],"genres":["боевик","драма"],"age":null,"description":"Это оружие известно, как самое смертоносное из всех когда-либо изобретенных, простое упоминание его названия вселяет ужас в сердца людей. Запущенное с расстояния оно попадает точно в цель и обезглавливает ее своими острыми лезвиями. Таким оружием пользуется отряд элитных бойцов под названием «Гильотина», и никакие мольбы о пощаде не спасут их врагов от неминуемой участи.","imdbId":"tt1847713","duration":"1:53","slogan":null,"MPAA":"R"},{"id":276326,"rate":5.365,"rate_count":174,"kpOrder":214515,"name":"Гонщица","secondName":"Fast Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["семейный","спорт"],"age":null,"description":"Гонки в крови у Алекс. Ее отец был гонщиком - и это в конечном итоге стало причиной его смерти. Но Алекс полна решимости доказать, для мира, и особенно для себя, что она принимает то, что она будет лучшим гонщиком женщиной в традиционно мужском виде спорта. И когда она встречается с красивым профессиональным водителем Дэррил Сэндс, эмоциональные ставки поднимаются еще выше. Будут ли у Алекс катастрофы и сможет ли она на своей машине осуществить мечты?","imdbId":"tt0915458","duration":"1:35","slogan":"Dreams are at the Finish Line!","MPAA":"PG"},{"id":41008,"rate":5.365,"rate_count":116,"kpOrder":214516,"name":"Аномалия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["фантастика"],"age":12,"description":"Фильм по мотивам фантастического рассказа Клиффорда Саймака «Все живое - трава».","imdbId":"tt0312364","duration":"1:23","slogan":null,"MPAA":null},{"id":606769,"rate":5.365,"rate_count":119,"kpOrder":214517,"name":"Тихая гора","secondName":"Der stille Berg","type":"FILM","year":2014,"yearEnd":0,"countries":["Австрия","Италия","США"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Тироль. Габсбургская монархия. Австро-Венгрия. 1915 год. Андер Грубер - встречает свою первую любовь - итальянку Франческу Кальцолари. Сестра Андера - Лиза выходит замуж за итальянца Анджело Кальцолари. Карл Грубер доволен зятем, ведь он инженер, который поможет воплотить его давнюю мечту - строительство первой канатной дороги.\n\rИ, казалось бы, жизнь идёт... но в один день зловещая новость о войне рушит всё! Вспышка фотокамеры знаменует начало войны между Италией и Австро-Венгрией. Мирное время сменяет хаос...","imdbId":"tt2014295","duration":"1:34","slogan":"Love is stronger than Death","MPAA":null},{"id":120569,"rate":5.365,"rate_count":74,"kpOrder":214518,"name":"Я убил Распутина","secondName":"J'ai tué Raspoutine","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"В ночь на 17 декабря 1916 года в Юсуповском дворце на Мойке был убит Григорий Распутин. Князь Феликс Юсупов вспоминает...","imdbId":"tt0061829","duration":"1:40","slogan":"He raped a country and died for a woman!","MPAA":null},{"id":655663,"rate":5.364,"rate_count":331,"kpOrder":214519,"name":"Девочка с татуировкой печати бродяги","secondName":"The Girl with the Tramp Stamp Tattoo","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2140535","duration":"0:03","slogan":null,"MPAA":null},{"id":42261,"rate":5.364,"rate_count":307,"kpOrder":214520,"name":"Точка отсчета","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":12,"description":"Бывший хулиган, от природы наделенный прекрасными физическими данными, стал безоговорочным лидером среди призывников. Очень скоро он добился звания младшего сержанта, и ему доверили отделение. Но когда наступили боевые учения, блатной лидер оказался беспомощным и бесполезным в достижении общей цели.","imdbId":"tt0314791","duration":"1:38","slogan":null,"MPAA":null},{"id":580188,"rate":5.364,"rate_count":304,"kpOrder":214521,"name":"Аватарка","secondName":"Abatâ","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":null,"description":"Десятиклассница Митико – девочка закомплексованная и очень одинокая. Однажды мама подарила ей новый мобильник и, увидев этот подарок, одноклассница Таёко убедила девочку завести себе собственный “контактик”, а потом зафрендить одноклассницу. Таёко хотела, чтобы друзей у неё было больше, чем у кого-либо в классе, но она не подозревала, что всего через пару недель Митико окажется новым сетевым кумиром всей школы.","imdbId":"tt1775309","duration":"1:32","slogan":null,"MPAA":null},{"id":11564,"rate":5.364,"rate_count":188,"kpOrder":214522,"name":"Лавина","secondName":"Avalanche","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Чудовищная снежная лавина, поглощая и уничтожая все на своем пути, обрушивается на замкнутый в кольце гор город. Разрушается мир, создававшийся многими поколениями, обрываются жизни, ломаются судьбы, снег окрашивается в цвет крови погребенных заживо людей.\n\rПри виде несущейся со скоростью локомотива бурлящей стены кажется, что на спасение нет ни одного шанса. И только отвага и мужество помогут героям фильма остаться вживых и вырваться из сковавшего город снежного плена...","imdbId":"tt0181299","duration":"1:36","slogan":"Hell hath no fury like Mother Nature scorned.","MPAA":"PG-13"},{"id":494711,"rate":5.364,"rate_count":177,"kpOrder":214523,"name":"Ползет змея","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["боевик"],"age":16,"description":"После долгих поисков серийный убийца Богдан Баглай по кличке Змей пойман и приговорен к пожизненному заключению. Присутствовавшая на суде молодая амбициозная журналистка Лена предлагает ему стать героем своей новой телепрограммы. Богдан соглашается на интервью, надеясь на ее непредвзятость. Однако без ведома Лены в эфир выходит программа, где вместо объективного изложения фактов на Баглая ставят клеймо монстра, рожденного убивать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":802078,"rate":5.364,"rate_count":140,"kpOrder":214524,"name":"Евровидение: Второй полуфинал 2011","secondName":"The Eurovision Song Contest: Semi Final 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["музыка"],"age":null,"description":"","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":568035,"rate":5.364,"rate_count":123,"kpOrder":214526,"name":"Двое в чужом доме","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Это история талантливой и беспощадной воровки, у которой есть лишь одна слабость – любовь к своему маленькому сыну. Мать и сын ездят по всей России в образе «мать с больным малышом». Софья под разными предлогами знакомится с людьми и проникает к ним в дом. Она грабит квартиру за квартирой. Ее цель – накопить достаточно денег для того, чтобы уехать навсегда во Францию. \n\rВ чемодане Софьи – несколько париков, одежда разных стилей и грим, которые меняют ее до неузнаваемости. По ее пятам идут преследователи, но Софья слишком хитра для них. Беда приходит с другой стороны. Она не учла лишь одного. Пока Кеша мал, он не понимает, что мама – воровка. Но мальчик растет, а его воспитанием занимаются простые хорошие люди, которые пускают их на постой, и тем самым становятся их жертвами. И, конечно, конфликт между матерью и сыном неизбежен.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":17404,"rate":5.364,"rate_count":106,"kpOrder":214527,"name":"Один шаг в раю","secondName":"One Foot in Heaven","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Уильям Спенс, студент-медик из Канады, собирается начать работу врачом. Однажды он, проходя мимо церкви, заходит внутрь, слышит проповедь и понимает, что его призвание - быть священником. Хоуп, его невеста, от всего сердца поддерживает любимого, невзирая на негодование её родителей. В Канаде вакансий не находится, поэтому, когда Уильям проходит подготовку, он и Хоуп, ставшая его женой, отправляются в маленький городок в Айове, который встречает их бедностью и бытовой неустроенностью. Так начинается долгое, со своими трудностями и радостями, странствие священника и его семьи от одного прихода к другому.","imdbId":"tt0033980","duration":"1:48","slogan":"Folks, meet a grand FATHER! He's the affable, laffable head of the most delightful family that ever stepped out of America's screens...into America's hearts!","MPAA":null},{"id":78025,"rate":5.364,"rate_count":83,"kpOrder":214529,"name":"Дебютанты","secondName":"Los Debutantes","type":"FILM","year":2003,"yearEnd":0,"countries":["Чили"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два брата приезжают из глубинки в Сантьяго, знакомятся с обольстительной стриптизершей и владельцем ночного клуба и оказываются втянутыми в водоворот любовных страстей и криминальных разборок.","imdbId":"tt0384036","duration":"1:54","slogan":null,"MPAA":null},{"id":40162,"rate":5.364,"rate_count":72,"kpOrder":214532,"name":"Время без войны","secondName":"A Time Out of War","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["военный","драма","короткометражка"],"age":null,"description":"Два солдата армии северян, удерживающие позицию на берегу реки, договорились о часовом перемирии с солдатом армии южан, находящимся на другом берегу. За этот час они успевают хорошо узнать друг друга, обменяться табаком, порыбачить и заслужить обоюдное уважение.","imdbId":"tt0047587","duration":"0:20","slogan":null,"MPAA":null},{"id":2827,"rate":5.364,"rate_count":72,"kpOrder":214533,"name":"Конец дороги","secondName":"End of the Road","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После несчастного случая на железнодорожной платформе Якоб Хорнер попадает в «Ферму» доктора Ди, весьма необычную психиатрическую больницу. Успешно пройдя курс лечения, Якоб устраивается на работу лектора и завязывает с роман с Ренни, женой своего коллеги.","imdbId":"tt0065692","duration":"1:50","slogan":"Are you ready for 'End Of The Road'?","MPAA":"R"},{"id":21208,"rate":5.364,"rate_count":72,"kpOrder":214534,"name":"Глаза Тэмми Фэй","secondName":"The Eyes of Tammy Faye","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":16,"description":"Этот фильм рассказывает о жизни Тэмми Фэй - американской христианской певицы, евангелиста, предпринимателя, автора и ведущей телешоу. Она была супругой телепроповедника Джима Беккера, вместе с которым с 1976 по 1987 год была автором и ведущей христианской телепередачи «The PTL Club». Тэмми также запомнилась своим образом - особенно обильным использованием туши и крупными накладными ресницами.","imdbId":"tt0233687","duration":"1:19","slogan":"She'll make a believer out of you","MPAA":"PG-13"},{"id":41090,"rate":5.363,"rate_count":445,"kpOrder":214676,"name":"Страсти по Анжелике","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Эта достоверная история произошла в небольшом городке где-то в глубине России. Официантка Анжелика обладает странной особенностью - во время грозы в ней просыпается необузданное сексуальное желание. Многие мужчины предприняли попытки воспользоваться этим «природным явлением»...\r\n ","imdbId":"tt0108231","duration":"1:10","slogan":null,"MPAA":null},{"id":84147,"rate":5.363,"rate_count":129,"kpOrder":214677,"name":"Опора","secondName":"Crutch","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Дэвид - 16-летний тинэйджер, живущий в пригороде в обычной семье, сталкивается с обычными проблемами, возникающими при взрослении и половом созревании - в частностью, с тем, что его тянет к парням. Он играет в театре и попадает под влияние Кенни, симпатичного актера где-то под 30 лет. Тот его совращает, и Дэвид постепенно опускается в пропасть: начинает пить, принимать наркотики. Да еще и мать пьет, а отец изменяет ей налево и направо. С Кенни у них тоже не все гладко, отношения, что называется, любви и ненависти одновременно.","imdbId":"tt0422029","duration":"1:29","slogan":"A young man... His teacher...Crossing boundries","MPAA":"R"},{"id":15157,"rate":5.363,"rate_count":112,"kpOrder":214678,"name":"Приключения Боба и Дага МакКензи: Странное варево","secondName":"The Adventures of Bob & Doug McKenzie: Strange Brew","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","криминал","фантастика"],"age":null,"description":"Два добряка-придурка - братья Боб и Даг Маккензи сняли кино о своих приключениях на пивоварне «Эльсинор». Эти двое попали на пивзавод в самый разгар дележа власти на предприятии. Совсем недавно скончался глава фирмы, а на пивоварне уже вовсю властвует его братец Клод. Клод времени зря не терял и женился на вдове брата. \r\n\r\nНо эта парочка не учла, что существует еще и совершеннолетняя дочь Памела, которой по закону принадлежит больше половины акций предприятия, и она вовсе не намерена отказываться от бизнеса! Более того, девушка решила разобраться с загадочной смертью своего отца…","imdbId":"tt0086373","duration":"1:30","slogan":"Something funny is brewing at Elsinore Castle...","MPAA":"PG"},{"id":374613,"rate":5.362,"rate_count":299,"kpOrder":214679,"name":"Двуликий убийца","secondName":"My Daughter's Secret","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Когда 17-летняя Джастин однажды вечером садится в машину к своему бойфренду Бренту и его брату, она не подозревает, что вскоре ее жизнь изменится. Ведь сегодня в планах этих парней ограбление ювелирного магазина!","imdbId":"","duration":"1:30","slogan":"The truth can be more shocking than the lie.","MPAA":null},{"id":624275,"rate":5.362,"rate_count":142,"kpOrder":214680,"name":"Свободная повозка","secondName":"Free Ride","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Речь в картине пойдет о наркозависимой молодой матери из 1970-х, которая берет в охапку двух своих дочерей и держит путь во Флориду, рассчитывая, что найдет здесь свое счастье. Но на новом месте единственным шансом заработать становится торговля наркотиками.","imdbId":"tt1839482","duration":"1:26","slogan":"Crime pays...or it costs you everything.","MPAA":null},{"id":716046,"rate":5.362,"rate_count":103,"kpOrder":214681,"name":"5-я ежегодная церемония вручения премии Scream Awards","secondName":"Scream Awards 2010","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"","imdbId":"tt1754468","duration":"2:00","slogan":null,"MPAA":null},{"id":666892,"rate":5.361,"rate_count":488,"kpOrder":214684,"name":"Испытание верностью","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"Алевтина – прекрасная хозяйка, замечательная жена и мать, чуткая дочь. Ее дом – полная чаша. Оставив 20 лет назад карьеру ради любимого мужа Севы и став домохозяйкой, Аля не может остановиться и приносит все новые жертвы на алтарь семьи, посвящая дому всю себя без остатка. Теперь ее главная цель – сын Саша. Его нужно выучить, «поставить на ноги» и женить. Но вот беда: за котлетами, стиркой и уборкой Аля разучилась слышать своих близких, понимать их внутренний мир. \n\rТак продолжается из года в год, пока однажды Сева не уходит к другой женщине – яркой и стильной Ксении. Новая пассия Севы не только сногсшибательно выглядит (в отличие от Али, превратившейся от добровольного домашнего рабства в «серую мышку»), но и искренне интересуется делами своего возлюбленного. \n\rСчастье Али, столь ревностно хранимое ею, разбито. Она остается без денег, без работы, без связей. Словно испытывая героиню на прочность, судьба наносит ей еще один страшный удар – умирает мама… \n\rАлевтине предстоит нешуточная борьба за личное счастье. Сумеет ли она в свои «сорок с хвостиком» изменить себя и снова объединить разрушенную семью?","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":214389,"rate":5.361,"rate_count":390,"kpOrder":214685,"name":"Мужская парикмахерская","secondName":"The Barbershop","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1209253,"rate":5.361,"rate_count":352,"kpOrder":214686,"name":"Префект","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"История дорвавшегося до власти хипстера, ставшего префектом вымышленного столичного района Восточное Медведково. Наконец-то разговоры про плитку, велодорожки и спасение старинных усадеб можно подкрепить реальными делами! Или нет?","imdbId":"tt9327004","duration":"0:16","slogan":null,"MPAA":null},{"id":587561,"rate":5.361,"rate_count":289,"kpOrder":214687,"name":"Дождь навсегда","secondName":"Tanta agua","type":"FILM","year":2013,"yearEnd":0,"countries":["Мексика","Нидерланды","Уругвай"],"genres":["драма","комедия"],"age":12,"description":"Что может быть хуже в 15 лет, чем каникулы с отцом? Только каникулы, когда  без остановки идет дождь. Спасти от такой напасти может только большое приключение. Чтобы каникулы не прошли зря, Люсия придумывает тайный план встречи с Санти, симпатичным парнем на мопеде, интерес которого она почувствовала. План требует соучастников и абсолютной тайны. Смешной, очень «девичий», а местами меланхоличный фильм, совсем как летний дождь, который льет уже неделю. «Дождь навсегда» рассказывает историю первой любви, взросления, последних каникул с родителями.","imdbId":"tt1826876","duration":"1:42","slogan":null,"MPAA":null},{"id":13071,"rate":5.361,"rate_count":262,"kpOrder":214688,"name":"Тропик Рака","secondName":"Tropic of Cancer","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Это история любви и ненависти, творчества и безумия, феерическая полифония возвышенного и земного, смесь тонкой стилистики и шокирующей физиологичности деталей... Это судьба писателя в пораженном раковой опухолью мире","imdbId":"tt0066494","duration":"1:27","slogan":null,"MPAA":"NC-17"},{"id":312144,"rate":5.361,"rate_count":224,"kpOrder":214689,"name":"Мотыльковый свет","secondName":"Mothlight","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Быстрая, почти стремительная смена узоров прожилок на листьях и жилок на крыльях насекомых, на просвет, в приглушенных тонах.","imdbId":"tt0057324","duration":"0:04","slogan":null,"MPAA":null},{"id":803374,"rate":5.361,"rate_count":200,"kpOrder":214690,"name":"Не повезло","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","фантастика"],"age":null,"description":"Следователь Александр Гордеев пытается вывести на чистую воду подозрительно везучего человека - Артура Ваймана, на которого буквально сыплются различные выигрыши. Подозреваемый все списывает на свое природное везение и предлагает провести неформальный следственный эксперимент. Гордеев не верит Вайману даже когда лотерейные билеты, купленные на его глазах, оказываются выигрышными. Везунчик идет дальше и вручает следователю билет Всероссийской Федеральной лотереи с огромным джекпотом. Билет выигрывает! Ошеломленный полицейский уже готов поверить в аномальную удачу этого человека, когда снова сталкивается с ним в криминальных обстоятельствах. Кому повезет на этот раз?","imdbId":"tt3292124","duration":"0:47","slogan":null,"MPAA":null},{"id":772324,"rate":5.361,"rate_count":174,"kpOrder":214691,"name":"Номер 55","secondName":"Broj 55","type":"FILM","year":2014,"yearEnd":0,"countries":["Хорватия"],"genres":["военный"],"age":null,"description":"Фильм снятый по мотивам реальных событий, рассказывает историю попавшего в засаду близ деревни Кусонье хорватского патруля. Солдаты успели уйти от открытого столкновения с противником и укрылись в доме, носившем номер 55. Более суток небольшой группе военнослужащих удавалось отбивать атаки сербских военных, а их товарищи в это время экстренно готовили спецоперацию по освобождению попавших в окружение коллег.","imdbId":"tt2993698","duration":"1:30","slogan":null,"MPAA":null},{"id":757694,"rate":5.361,"rate_count":128,"kpOrder":214692,"name":"Суббота, 14-е","secondName":"Saturday The 14th","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Обыкновенный вечер обыкновенного маньяка. Главное - не смотреть в зеркало!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5929,"rate":5.361,"rate_count":120,"kpOrder":214693,"name":"Марсиане, убирайтесь домой","secondName":"Martians Go Home","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Комедия о марсианах, оккупировавших Землю с целью прочтения чужих мыслей. В результате тайные мысли, а они бывают всякими, стали известны всем и каждому. Что из этого вышло, можно себе представить.","imdbId":"","duration":"1:21","slogan":"One billion green comedians have just landed on Earth.  Now the joke is on us.","MPAA":"PG-13"},{"id":31142,"rate":5.361,"rate_count":96,"kpOrder":214694,"name":"В дело вступает флот","secondName":"Here Comes the Navy","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Дерзкий парень вступает в ряды флота по ошибке, но находит там любовь и дважды награждается за героизм.","imdbId":"tt0025238","duration":"1:27","slogan":"RETURN VISIT! THE FLEET'S IN...AGAIN (reissue poster)","MPAA":null},{"id":28126,"rate":5.361,"rate_count":97,"kpOrder":214695,"name":"Мавзолей","secondName":"Mausoleum","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"После смерти родителей Сюзан переезжает жить к тётке. Та внимательно следит за сиротой так как знает, что на девочке лежит родовое проклятие - каждая старшая дочь в семье одержима демоном. Но с Сюзан не происходит ничего необычного пока она не выходит замуж...","imdbId":"tt0085918","duration":"1:36","slogan":"The Nightmare Has Begun!","MPAA":"R"},{"id":501988,"rate":5.361,"rate_count":88,"kpOrder":214696,"name":"Мистификация","secondName":"Mistyfikacja","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["криминал","триллер"],"age":null,"description":"Год 1969. Лазовский, ныне сотрудник службы безопасности и бывший студент, которого выгнали с учебы перед защитой дипломной работы, неожиданно нападает на сенсационный след, который может изменить лицо истории. Из его изысканий следует, что Станислав Игнаций Виткевич не совершал самоубийства в 1939 году. Появляются все новые доказательства того, что эта смерть - удивительная мистификация...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":17265,"rate":5.361,"rate_count":75,"kpOrder":214697,"name":"День расплаты","secondName":"Payday","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Циничный взгляд на жизнь посредственного исполнителя песен в стиле кантри Маури Данна. Данн беззастенчиво манипулирует окружающими, используя их в своих целях, и умудряется переложить вину за убийство своего поклонника на водителя своего лимузина.","imdbId":"tt0069067","duration":"1:43","slogan":"If you can't smoke it, drink it, spend it or love it... forget it.","MPAA":"R"},{"id":679727,"rate":5.361,"rate_count":74,"kpOrder":214698,"name":"15-я церемония вручения премии Гильдии киноактеров","secondName":"15th Annual Screen Actors Guild Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["без жанра"],"age":null,"description":"","imdbId":"tt1360095","duration":"","slogan":null,"MPAA":null},{"id":1008294,"rate":5.36,"rate_count":244,"kpOrder":214705,"name":"Черная железа","secondName":"The Black Ghiandola","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"История о парне, который потерял семью во время зомби-апокалипсиса и пытается спасти свою возлюбленную.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":605713,"rate":5.36,"rate_count":226,"kpOrder":214706,"name":"Грядущее","secondName":"Il futuro","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Италия","Чили"],"genres":["драма"],"age":18,"description":"Когда их родители умирают, Бьянка начинает курить, а Томас все еще девственник. Сироты исследуют «опасные улицы взрослой жизни», пока Бьянка не находит Масисте, бывшего мистера Вселенная, и входит в его темный особняк...","imdbId":"tt1992156","duration":"1:34","slogan":null,"MPAA":null},{"id":94110,"rate":5.36,"rate_count":180,"kpOrder":214707,"name":"Жертвоприношение","secondName":"Sacrifice","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Зверски изувеченный труп девушки найден в болотной топи. Юная красотка Лайза Пирс - очередная жертва идеального убийцы, не оставляющего никаких улик.\n\rОтец девушки, Тайлер Пирс, отбывающий срок за ограбление банка, получает известие о страшной смерти единственной дочери. Одержимый желанием отомстить, отчаявшийся отец совершает побег из тюрьмы. Шаг за шагом настигая осторожного маньяка, он находит единственный ключ к шокирующей разгадке...","imdbId":"tt0156984","duration":"1:30","slogan":"A steamy thriller that takes us on a dangerous journey through the dark and seedy South.","MPAA":"R"},{"id":2691,"rate":5.36,"rate_count":141,"kpOrder":214708,"name":"Полуденный кошмар","secondName":"Nightmare at Noon","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Безумный учёный отравляет систему водоснабжения небольшого городка, вследствие чего все его жители превращаются в обезумевших маньяков.","imdbId":"","duration":"1:36","slogan":"An Experiment in Terror.","MPAA":"R"},{"id":431090,"rate":5.36,"rate_count":93,"kpOrder":214709,"name":"Первоклассный дебют","secondName":"Celebrity Debut","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0817494","duration":"1:00","slogan":null,"MPAA":null},{"id":627364,"rate":5.36,"rate_count":65,"kpOrder":214712,"name":"Волшебная лопата","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О ленивом Васе, не хотевшем принимать участие в общественной жизни.","imdbId":"tt5894418","duration":"0:08","slogan":null,"MPAA":null},{"id":502764,"rate":5.36,"rate_count":62,"kpOrder":214713,"name":"Слепой конца века","secondName":"L'aveugle fin de siècle","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Попрошайка, притворяющийся слепым, обводит вокруг пальца полицейского, подставив вместо себя ничего не подозревающего обывателя.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":719083,"rate":5.36,"rate_count":58,"kpOrder":214714,"name":"Секрет Матео","secondName":"el Secreto De Mateo","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"","imdbId":"tt2289188","duration":"0:04","slogan":null,"MPAA":null},{"id":9596,"rate":5.359,"rate_count":282,"kpOrder":214739,"name":"Шантаж","secondName":"Keys to Tulsa","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Рихтер Будрю  вместе с семьей живет в Тулсе. У него была работа, интересная жизнь... Все в прошлом. Но... совершенно случайно на его бессмысленном жизненном пути попадается бывшая очень близкая подруга - Викки Энн Стовер, встреча с которой круто переворачивает жизнь Рихтера. А все потому, что муж Энн - Ронни - предлагает провернуть выгодное дельце - стопроцентный верняк. Он задумал ШАНТАЖ.","imdbId":"tt0116762","duration":"1:53","slogan":"Two men taken by one woman.","MPAA":"R"},{"id":77314,"rate":5.359,"rate_count":231,"kpOrder":214740,"name":"База 2: Виновен по предписанию","secondName":"Guilty as Charged","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":18,"description":"Лейтенант отряда особого назначения Джон Мерфи получает задание разобраться, как целый ряд бесследно исчезнувших солдат и офицеров был оправдан военным трибуналом несмотря на совершенное воинское преступление.\n\rПод видом новобранца он зачисляется в элитный отряд базы и подбирается к разгадке страшной тайны, не подозревая, что следующей жертвой маньяков, устраивающих охоту на людей, будет он сам.","imdbId":"tt0236013","duration":"1:37","slogan":"The Army has one simple rule... kill or be killed.","MPAA":"R"},{"id":564858,"rate":5.359,"rate_count":205,"kpOrder":214741,"name":"Путь Баннена","secondName":"The Bannen Way","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"«У меня загадка к вам: кто это ростом 1.88, дымит как паровоз, любит воровать, а в настоящее время полный мудак? Вы угадали, это я Нил Баннен». Его отец - шеф полиции, а дядя - босс мафии. Он любит красивых женщин. Он азартен и опасен, и тот кто решил сунуться в его дела может вечером не вернуться домой к детишкам. Он получает все что хочет... вот только завязать с преступным миром почему-то не получается. Но было бы желание.","imdbId":"tt1404830","duration":"1:33","slogan":null,"MPAA":null},{"id":420531,"rate":5.359,"rate_count":182,"kpOrder":214742,"name":"Уличный воин","secondName":"Street Warrior","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Вернувшись из армии, сержант Джек Кэмпбелл обнаруживает, что его родной город превратился в центр коррупции и нелегального бизнеса, контролируемый жестоким воротилой. Главный источник его дохода - подпольный клуб по боям без правил, уже отправивший на больничную койку младшего брата Джека. Вооружившись кулаками, Кэмпбелл отправляется мстить...","imdbId":"","duration":"1:28","slogan":"There are no rules in the figth for survival","MPAA":"R"},{"id":92962,"rate":5.359,"rate_count":155,"kpOrder":214743,"name":"Я вышла замуж за монстра из космоса","secondName":"I Married a Monster from Outer Space","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Пришельцы из открытого космоса постепенно меняются телами с землянами. Одним из первых стал молодой человек, накануне своей свадьбы. Жена замечает изменения произошедшие с мужем и подозрения усиливаются, когда начали изменяться все жители городка...","imdbId":"tt0051756","duration":"1:18","slogan":"The bride wore terror!","MPAA":null},{"id":616367,"rate":5.359,"rate_count":136,"kpOrder":214744,"name":"Аномальный","secondName":"Anomalous","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Молодой шизофреник Дэвид начал чувствовать присутствие чего-то потустороннего, а вскоре его изувеченное тело нашли в ванной. Детектив Майя Кенсингтон и психотерапевт Дэвида постараются вместе разгадать причину его загадочной смерти.","imdbId":"tt1977001","duration":"1:40","slogan":null,"MPAA":null},{"id":471821,"rate":5.359,"rate_count":104,"kpOrder":214745,"name":"Мужской характер","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Молдова","Россия"],"genres":["боевик"],"age":16,"description":"Крестный отец провинциальной мафии обеспокоен серией обрушившихся на него покушений и терактов. Подозревая, что за этим стоит кто-то из его прежнего окружения, босс дает команду привлечь «чистильщика». Им оказывается милая женщина Вера, которая с энтузиазмом берется за поиски террориста. Большую часть своей жизни героиня - следователь - занималась разоблачением преступников. Но пришел день, когда ее нанимают те, с кем она когда-то боролась. Выследив преступника, который совершил несколько террактов, она влюбляется в него, впервые в жизни...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":364080,"rate":5.359,"rate_count":78,"kpOrder":214748,"name":"Код убийства: Охота на киллера","secondName":"The Hunt for the BTK Killer","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Возможно ли подавить в себе желание убивать? Шокирующая история, основанная на реальных событиях, открывает одно из самых ужасных дел американской криминалистики. Серийный убийца с характерным почерком наводил ужас на маленький городок штата Канзас на протяжении 17 лет, делая дерзкий вызов властям.\n\r \n\rСвои убийства «автор» сопровождал письмами, в которых описывал подробности преступления. Неожиданно для всех киллер ушел в добровольную отставку. Но через 13 лет «творческого перерыва» письма стали появляться вновь. Неужели прежний киллер встал на след новой жертвы или объявился подражатель? И удастся ли детективу Джейсону Магиде (Роберт Форстер) вычислить неуловимого убийцу, и положить конец сомнениям и страхам горожан?\n\r \n\rВ результате расследования детектив приходит к шокирующему выводу, что охота на киллера может привести к двери любого дома этого американского городка… ","imdbId":"tt0475302","duration":"1:22","slogan":"The shocking true story.","MPAA":"R"},{"id":497580,"rate":5.359,"rate_count":77,"kpOrder":214749,"name":"Маленькая Вера. 15 лет спустя","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Фильм о фильме «Маленькая Вера». В фильме рассказывается, что произошло с актёрами, снявшимися в филме за следующие 15 лет, как сложилась судьба Натальи Негоды, Андрея Соколова. Василий Пичул излагает историю создания фильма, историю его выхода на экраны и последующего успеха.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":32601,"rate":5.358,"rate_count":401,"kpOrder":214757,"name":"Игрушки демона","secondName":"Demonic Toys","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Ночь… склад детских игрушек… Обычные игрушки, куклы, по воле демона превращаются в монстров, поджидающих своих жертв. Истязания и расправы длятся всю ночь…\n\rОднако главное желание их повелителя столь чудовищно, что не имеет названия и… не может быть исполнено.","imdbId":"tt0104083","duration":"1:26","slogan":"For 66 years, evil has been watching, waiting, and wanting for someone to play with its toys.","MPAA":"R"},{"id":805786,"rate":5.358,"rate_count":336,"kpOrder":214758,"name":"Рождество в Эль-Камино","secondName":"El Camino Christmas","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","криминал"],"age":null,"description":"В центре сюжета — парень, попавший накануне Рождества в нелепую ситуацию. Главный герой оказывается запертым в магазине спиртного вместе с ещё пятью неудачниками.","imdbId":"tt3255590","duration":"1:29","slogan":"Bullets, beer, holiday cheer.","MPAA":null},{"id":636086,"rate":5.358,"rate_count":323,"kpOrder":214759,"name":"Осенняя кровь","secondName":"Autumn Blood","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия","США"],"genres":["драма","триллер"],"age":null,"description":"После смерти матери её 16-летняя дочь и 10-летний сын остаются сиротами. Они лишь вдвоем живут на уединенной ферме высоко в горах, держа в тайне гибель своей мамы, боясь быть разлученными. Дети невинны и не знают о том, насколько могут быть жестоки люди, хотя мальчик и был свидетелем трагической гибели своего отца несколько лет назад в инциденте, связанном с мэром близлежащего городка. Но однажды в лесу девочка встречается с охотниками во главе с сыном того самого мэра...","imdbId":"tt2085752","duration":"1:40","slogan":"Autumn is coming, and Nature starts bleeding.","MPAA":"R"},{"id":315765,"rate":5.358,"rate_count":144,"kpOrder":214760,"name":"Прибытие поезда на станцию в Венсене","secondName":"Arrivée d'un train gare de Vincennes","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":104998,"rate":5.358,"rate_count":111,"kpOrder":214761,"name":"Янки","secondName":"Yankee","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":null,"description":"Янки - наемный убийца, который решает убить Гранде Кончо, главу шайки бандитов, и его приспешников, так как за их головы обещали кругленькую сумму. Гранде Кончо подчиняется весь регион, он живет как король в заброшенной церкви в окружении философа, художника, предсказателя будущего и войска, грабя и убивая тех, кто рискует проникнуть на его территорию.","imdbId":"tt0059924","duration":"1:36","slogan":null,"MPAA":null},{"id":31646,"rate":5.358,"rate_count":106,"kpOrder":214762,"name":"Подразделение «Т»","secondName":"T-Force","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":18,"description":"Подразделение «Т» (от слова «terminate» - терминировать, уничтожить - терминатор) состоит из четырех киборгов. Они проникают в здание иностранного представительства, захваченное террористами. В здании находятся заложники, а в их числе и посол Великобритании.","imdbId":"tt0111345","duration":"1:45","slogan":null,"MPAA":"R"},{"id":149663,"rate":5.358,"rate_count":71,"kpOrder":214763,"name":"Дом, где живет зло","secondName":"The House Where Evil Dwells","type":"FILM","year":1982,"yearEnd":0,"countries":["США","Япония"],"genres":["ужасы"],"age":18,"description":"1840 год. Самурай возвращается домой и застает свою жену в объятиях другого мужчины. Не раздумывая, самурай разрубает на куски любовника и супругу, после чего совершает самоубийство. \n\rНаше время. Писатель Тед Флетчер отправляется в Японию, чтобы написать книгу. Вместе с ним в путешествие едут жена Лаура и дочь Эми. Его лучший друг Алекс находит им подходящий дом в Киото. Естественно, в доме обитают призраки погибших много лет назад самурая, его жены и ее любовника. Вскоре жизнь семейства Флетчеров становится невыносимой…","imdbId":"tt0084096","duration":"1:28","slogan":"It Never Forgives Or Forgets","MPAA":"R"},{"id":32402,"rate":5.358,"rate_count":58,"kpOrder":214764,"name":"Латинский дракон","secondName":"Latin Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Инструктор по рукопашному бою морской пехотинец-спецназовец Дэнни Сильва, вернувшись в родной город, не узнает его: здесь все изменилось, здесь всем заправляют уличные банды, возглавляемые Бишопом Торном, и от рук Торна погибли все, кого знал и любил Дэнни.\n\rИ тогда солдат объявляет бандитам войну - войну жестокую и беспощадную, войну до последней капли крови...","imdbId":"tt0343962","duration":"1:41","slogan":"«Latin Dragon» gives us our first mainstream Latino martial arts action hero!","MPAA":"R"},{"id":2935,"rate":5.357,"rate_count":298,"kpOrder":214765,"name":"Летние забавы","secondName":"Happy Campers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Что получится, если собрать горстку юных, толпу детей и оставить их без родительского присмотра ? Совершенный хаос и беспредел ! Добро пожаловать в летний лагерь «Кровавый голубь», где семерым выпускникам колледжа предстоит присматривать за дикой ордой неугомонных малолеток. Временная невменяемость директора лагеря Оберона, случившаяся после удара молнией, ознаменовала начало «гормонально-тестостеронной» эстафеты, в которой вожатые Вичита и Уэнди соревнуются с друг другом, пытаясь «обуздать» деток. Когда каникулы подойдут к концу, будьте уверены, воспоминаний о летнем лагере всей компании хватит на целый год.","imdbId":"tt0210094","duration":"1:34","slogan":"Вот что на самом деле творится в летнем лагере","MPAA":"R"},{"id":1072954,"rate":5.357,"rate_count":300,"kpOrder":214766,"name":"Парижанка","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Татьяна, будучи еще совсем юной, уезжает жить во Францию. Там начинается ее новая и счастливая жизнь. Однако последний супруг, известный французский миллионер, неожиданно умирает. В завещании он указывает, что все его наследство переходит к его супруге в том случае, если она выйдет замуж за русского. Татьяна отправляется в свой родной город на поиски нового избранника. Молодая женщина верит, что сможет отыскать свою любовь, несмотря на то, что у нее всего неделя, чтобы исполнить волю покойного супруга.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":684551,"rate":5.357,"rate_count":260,"kpOrder":214767,"name":"Девушка из Марфы","secondName":"Marfa Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В небольшом городке Марфа в Техасе, недалеко от границы с Мексикой, живет 16-летний Адам, подросток мексиканского происхождения, который проводит свое время между общением с его подругой Инесс и своими друзьями, членами музыкальной группы. Дни героя фильма и его приятелей заполнены стычками с местными полицейскими и белыми, разговорами о сексе и самим сексом, покуриванием травки и просто пустой болтовней.  Так продолжается до тех пор, пока в Марфе не появляется странная девушка, загадочная свободолюбивая художница. Появляется, чтобы необратимо изменить вялотекущую жизнь этого забытого Богом городка.","imdbId":"tt2168854","duration":"1:45","slogan":null,"MPAA":null},{"id":10306,"rate":5.357,"rate_count":219,"kpOrder":214768,"name":"Чингиз Хан","secondName":"Genghis Khan","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)","Югославия"],"genres":["военный","драма","приключения"],"age":12,"description":"Фильм по легенде о Чингисхане рассказывает о повелителе монголов, начиная с детства после гибели его отца, и заканчивается его смертью, когда ему удается осуществить свою мечту, объединив всев монголов в одну нацию.","imdbId":"tt0059219","duration":"2:00","slogan":"Only once in the furied history of adventure and conquest...did one man rule so vast an empire!","MPAA":null},{"id":1180753,"rate":5.357,"rate_count":130,"kpOrder":214769,"name":"Весь день и ночь","secondName":"All Day and a Night","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Он живет с матерью-одиночкой, а его подруга недавно забеременела. Он делает все, чтобы избежать неприятностей. Но окружающая обстановка и жизнь района заставляют его отступиться от своей мечты. Совершив преступление, он оказывается в одной тюрьме с человеком, которого хотел видеть меньше всего.","imdbId":"tt3993886","duration":"2:01","slogan":"Born. Gangster. Repeat.","MPAA":"R"},{"id":88705,"rate":5.357,"rate_count":112,"kpOrder":214773,"name":"Санта из Майами","secondName":"Mr. St. Nick","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","фэнтези"],"age":18,"description":"В Елочном замке, живописно раскинувшемся под лучами Северного сияния, король Клаус XX, больше известный как просто Санта, и его жена Карлотта явно чувствуют себя не «в своей тарелке». До Рождества осталось всего ничего, а стареющий король должен успеть передать свой трон и магическую силу наследнику - кронпринцу Нику Санта Клаусу.\n\rНо наследник и не думает возвращаться домой, чтобы «перенять вожжи» из рук отца. «Самый желанный холостяк Майами» живет в роскошном доме на берегу океана, не вылезает из ночных клубов и с легкостью готов променять родительские сани на знойное солнце. Нику не нужны ни олени, ни белая борода, ни красный костюм, ни отцовский мешок с подарками. Что же может спасти Рождество? Только чудо...","imdbId":"tt0325849","duration":"1:40","slogan":null,"MPAA":null},{"id":496707,"rate":5.357,"rate_count":109,"kpOrder":214775,"name":"48-я церемония вручения премии «Оскар»","secondName":"The 48th Annual Academy Awards","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0331408","duration":"","slogan":null,"MPAA":null},{"id":688285,"rate":5.357,"rate_count":101,"kpOrder":214776,"name":"Принцесса и семь мастеров кунг-фу","secondName":"Xiao Gong Zhen Wu Lin","type":"FILM","year":2013,"yearEnd":0,"countries":["Китай"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Эпоха «милитаристов». Китайские военачальники борятся против японских шпионов. В маленьком поселении под названием Счастливый Городок, который находится на северо-востоке Китая, заправляет военачальник Лам Квок-Дун. Он не слишком умен и дальновиден для лидера, но зато в патриотизме и неподкупности ему не занимать. Помогают ему семь мастеров кунг-фу, притворяющиеся простыми обывателями в Счастливом Городке. Они доблестно защищают этот город от японских злодеев и бандитов, и поэтому туда никто из плохишей не суется. Но все осложняется, когда в город проникает банда предателей из Пещеры Тигра во главе со шпионкой-ниндзя Киёко Куросавой. У нее коварные планы - они решает влюбить в себя Лама, чтобы выйти замуж за него и стать во главе его армии. Семь мастеров должны спасти военачальника и все поселение от гнусных предателей, пока не настало слишком поздно...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":494261,"rate":5.357,"rate_count":91,"kpOrder":214777,"name":"Деточки танцуют кекуок","secondName":"The Kiddies' Cakewalk","type":"FILM","year":1903,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1422683","duration":"0:02","slogan":null,"MPAA":null},{"id":57631,"rate":5.357,"rate_count":84,"kpOrder":214779,"name":"Забытые","secondName":"The Forgotten One","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","ужасы"],"age":16,"description":"Бо6, счастлив в браке, но внезапно умирает его молодая жена. И убитый горем, молодой мужчина  не может оставаться в городе, где все напоминает ему о прошлой счастливой жизни и переезжает в новое место, где поселяется в большом старом доме.\n\rВ новом доме его внимание привлекает пианино, оставленное старыми хозяевами, на котором,он иногда играет, чтобы расслабиться. Его музыка заполняет дом и пробуждает дремлющие потусторонние силы. Необъяснимые шумы и видения преследуют его.Боб понимает, что его призрачный мучитель - кто-то из его прошлого.","imdbId":"tt0099601","duration":"1:40","slogan":"She came from the past to reclaim her lost love, but first he must die!","MPAA":"R"},{"id":274084,"rate":5.357,"rate_count":72,"kpOrder":214782,"name":"Одиночество","secondName":"La soledad","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Жизни двух женщин - Аделы, матери-одиночки с маленьким сыном, и Антонии, вдовы с тремя дочерьми, коренным образом меняются из-за террористических взрывов в Мадриде.","imdbId":"tt0812377","duration":"2:15","slogan":null,"MPAA":null},{"id":298676,"rate":5.357,"rate_count":68,"kpOrder":214783,"name":"История эротических фильмов","secondName":"Die Geschichte des erotischen Films","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":18,"description":"","imdbId":"tt0396611","duration":"2:05","slogan":null,"MPAA":null},{"id":80055,"rate":5.357,"rate_count":68,"kpOrder":214784,"name":"Дозревший","secondName":"Late Bloomer","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм рассказывает о первом секс-уроке семиклассников, на котором очень наглядно преподает учительница мисс Лавкрафт. Впечатлительному и наивному двенадцатилетнему ученику на таком уроке становится неуютно и по-настоящему страшно. Женская сексуальность представляется ему чем-то чудовищным и пугающим.","imdbId":"tt0411565","duration":"0:13","slogan":"Something strange is happening in Miss Lovecraft's seventh grade sexual education class...","MPAA":null},{"id":813355,"rate":5.356,"rate_count":357,"kpOrder":214868,"name":"Идеальное убийство","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Ольга хотела быть счастливой. И у ее счастья есть совершенно четкие определения: успешный муж, полный достаток в доме, дорогая одежда, возможность путешествовать и ни от кого не зависеть. В ее детском доме все было по-другому и его воспитанникам оставалось только мечтать. Каждый о своем, а ей уже давно удалось вывести свою формулу счастья. Она стремилась к нему, и она его получила...\n\rИзвестный адвокат Сергей Арзамасов берется за бракоразводное дело Ольги Лавровой, которая ежедневно подвергается насилию со стороны своего супруга Игоря и которую тот жестоко избивает. И первый раз в жизни он идет вопреки сложившимся этическим и профессиональным принципам, бросается в водоворот своих желаний. Она ведь так интересна, так многогранна и беззащитна.\n\rИх бурный роман вспыхивает как пламя, которое уже не загасить. Однажды любовников застает муж Ольги, и между ним и Сергеем завязывается драка. Пытаясь защитить Арзамасова, Ольга убивает мужа. Теперь Сергею предстоит защищать Ольгу в суде.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":481423,"rate":5.356,"rate_count":104,"kpOrder":214869,"name":"Рукавичка","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Украина"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о том, как хлопец потерял в лесу рукавчику, а зверюшки нашли в ней приют. Первой рукавичку нашла мышка и стала в ней жить. Затем в рукавичке поселились лягушка, зайчик, лиса, волк, кабан и даже медведь! В это время хлопец обнаружил потерю и пошёл искать рукавчику…","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":33653,"rate":5.356,"rate_count":80,"kpOrder":214870,"name":"Открытый огонь","secondName":"Open Fire","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер"],"age":16,"description":"Международная террористическая группировка захватывает химический комплекс и требует освобождения своего главаря   из тюрьмы. Угроза уничтожения комплекса и захваченного персонала становиться  реальной.\n\rАгент, уволенный из ФБР за неподчинение приказу во время проведения операции по освобождению заложников, узнает об этом и решает вмешаться, так как на комплексе находится его отец. Он ставит перед собой  задачу - освободить отца и уничтожить бандитов.","imdbId":"tt0110740","duration":"1:35","slogan":null,"MPAA":"R"},{"id":264032,"rate":5.356,"rate_count":70,"kpOrder":214871,"name":"Справочник настоящего мстителя","secondName":"Guide de la petite vengeance","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","триллер"],"age":16,"description":"Бернар, несмотря на работу в шикарном ювелирном магазине, не отличается хорошими манерами. Такие люди не просто не прощают оскорблений, они мстят!Жестоко, извращенно и с удовольствием.\r\n \r\nБернар мстит по всем фронтам - и в бизнесе, и в личной жизни. Еще бы, ведь в роли обидчика - его собственный шеф-тиран!","imdbId":"tt0833595","duration":"1:45","slogan":null,"MPAA":null},{"id":581936,"rate":5.355,"rate_count":117,"kpOrder":214879,"name":"Выше голову!","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Состоит из двух сюжетов, объединенных одним героем. Герой этого фильма никогда не теряет самообладания и находит выход из любого положения.","imdbId":"tt12759556","duration":"0:09","slogan":null,"MPAA":null},{"id":590279,"rate":5.355,"rate_count":99,"kpOrder":214881,"name":"Венера","secondName":"Venus","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Пластилиновая анимация о влюбленной парочке, которая не занималась сексом в течение четырех месяцев. Каролина и Расмус в растерянности. Он считает, что решение их проблемы можно найти в клубе свингеров, она неохотно соглашается пойти туда, в надежде спасти отношения. Эротическая комедия «Венера» о том, как можно вновь обрести друг друга и зажечь искру в самом неожиданном для этого месте.","imdbId":"tt1811377","duration":"0:09","slogan":null,"MPAA":null},{"id":52519,"rate":5.355,"rate_count":93,"kpOrder":214882,"name":"Милая Рита","secondName":"Lovely Rita","type":"FILM","year":2001,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":16,"description":"Рита - неуправляемый аутсайдер, она не похожа на одноклассников. Учителя считают её грубиянкой, родители в наказание за дерзость сажают под замок.\n\rБурно пробудившаяся сексуальность Риты бросает ее из крайности в крайность: один из любовников ещё слишком молод, другой - уже чересчур стар.\n\rДисгармоничные связи лишь усугубляют ее отчуждение - и однажды Рита окончательно «сходит с рельс».","imdbId":"tt0228536","duration":"1:19","slogan":null,"MPAA":null},{"id":315471,"rate":5.355,"rate_count":70,"kpOrder":214884,"name":"Помешанный композитор","secondName":"Le compositeur toqué","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0223029","duration":"0:05","slogan":null,"MPAA":null},{"id":882291,"rate":5.354,"rate_count":476,"kpOrder":214897,"name":"Докопаться до сути","secondName":"Digging Up the Marrow","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Исследование о фильмах ужасов про монстров принимает неожиданный оборот, когда кинематографисты связываются с человеком, который утверждает, что он может доказать существование чудовищ.","imdbId":"tt1991031","duration":"1:29","slogan":"Believing is seeing.","MPAA":null},{"id":1344413,"rate":5.354,"rate_count":392,"kpOrder":214898,"name":"Дядя Дятел","secondName":"Uncle Peckerhead","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"1990-е. Начинающая панк-группа отправляется в первый тур по окрестным барам, когда им в водители набивается немолодой мужчина. Он говорит приятелям, что его фамилия Дятел, и вскоре ребята выясняют о нём ужасное — приятный и безобидный с виду дядя в полночь имеет свойство превращаться в страшное плотоядное существо. Тем не менее, два из трёх участников панк-коллектива голосуют за то, чтобы оставить такого попутчика.","imdbId":"tt11695654","duration":"1:37","slogan":null,"MPAA":null},{"id":102455,"rate":5.354,"rate_count":159,"kpOrder":214899,"name":"Все вместе","secondName":"The All Together","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Веселая история про двух закадычных друзей, порой рассеянных и нелепых.","imdbId":"tt0450238","duration":"1:24","slogan":"Chris thinks Dennis is a bit of a tool. Dennis thinks he's hard as nails","MPAA":null},{"id":586436,"rate":5.354,"rate_count":154,"kpOrder":214900,"name":"Женщины: Искусство обольщения","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Фильм повествует о многочисленных способах женского обольщения. Но это ни в коем случае не является «руководством по эксплуатации». Это художественное, невероятно эмоциональное, произведение, сделанное в традициях лучших фильмов Константина Селиверстова. Вы встретитесь с актерами, уже известными по предыдущим картинам автора, и с новыми исполнителями, игра которых запомнится вам надолго... Как всегда, Селиверстов называет вещи своими именами. Он создаёт произведение, поражающее своей откровенностью, глубиной проникновения в подсознание. Смотреть этот фильм всё равно что заглянуть в зеркало собственной души.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":439020,"rate":5.354,"rate_count":121,"kpOrder":214902,"name":"Любопытный Джордж 2: По следам обезьян","secondName":"Curious George 2: Follow That Monkey!","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Когда Любопытный Джордж знакомится со слонихой Кайлой, работающей у фокусника и скучающей по дону, он решает помочь ей навестить братьев и сестер в Калифорнии. Но напористый начальник охраны Данно Вульф убежден, что Джордж организовал похищение слонихи. \r\n\r\nОн энергично берется за расследование, чтобы отыскать пропавшее животное. Преследуемые Вульфом, Джордж, Кайла и Тед (Человек в желтой шляпе) путешествуют на поезде, грузовике и даже на школьном автобусе без двигателя через всю страну, чтобы Кайла наконец воссоединилась со своей семьей!","imdbId":"tt1350484","duration":"1:20","slogan":"Ещё одно увлекательное приключение Джорджа","MPAA":"G"},{"id":390374,"rate":5.354,"rate_count":106,"kpOrder":214903,"name":"Семья","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"В маленькой казахской деревне по соседству мирно живут казах Ассан и русский Иван. Происходит странное — у Ивана рождается смуглый мальчик, более похожий на казаха, чем на русского. А через полгода Ассан тоже становится отцом — солнечно-рыжего мальчика. Оба друга подозревают своих жён в измене.\n\rВремя подтверждает необычность обоих детей: в спокойной семье Ивана сын Виктор растёт диким, как джигит. Его манят степные просторы и дикие лошади. Не успев закончить школу, он сбегает из родного дома в горы, к табунщикам. А в это время сын Ассана — красавец Илим — страстно увлекается компьютерами и видит своё будущее не в том, чтобы жить в деревне и «рыться в навозе», а в поступлении в университет и стремлении к цивилизованной жизни.\n\rИ Иван, и Ассан, пытаясь узнать тайну своего происхождения, отправляются каждый в путешествие за истиной.\n\rВернутся они совсем другими людьми…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":577689,"rate":5.354,"rate_count":95,"kpOrder":214905,"name":"Игровая комната","secondName":"The Playroom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Две семьи, четверо детей. В то время, как родители сидят в гостиной на диване, попивая крепкие напитки и плетя интриги, их дети закрылись на чердаке и рассказывают друг другу таинственную историю…","imdbId":"","duration":"1:22","slogan":"It's 1975. Do you know where your parents are?","MPAA":null}]