[{"id":214645,"rate":5.291,"rate_count":61,"kpOrder":219769,"name":"Панорама Эйфелевой башни","secondName":"Panorama of Eiffel Tower","type":"FILM","year":1900,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0230613","duration":"0:02","slogan":null,"MPAA":null},{"id":932301,"rate":5.29,"rate_count":316,"kpOrder":219770,"name":"Перерождение","secondName":"Rebirth","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Офисному работнику и отцу Кайлу, наносит неожиданный визит в офис давний друг Зак. Зак - всё такой же дикий и безумный, как и раньше, сияет от возбуждения от программы самореализации, которую он прошёл, под название «Перерождение». Он убеждает Кайлу пройти её, отобрав у него ключи, кошелек и телефон. С этого начинается путешествие через крайней странный лабиринт из драмы, соблазна и насилия.","imdbId":"tt4902716","duration":"1:40","slogan":null,"MPAA":null},{"id":843829,"rate":5.29,"rate_count":289,"kpOrder":219771,"name":"Звёзды светят всем","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Маша – молодая, красивая и богатая. Она замужем за Игорем, владельцем солидного банка. В семье растет сын Костик. Одним словом, жизнь удалась. Но все меняется в одночасье, когда муж Игорь попадает в тюрьму за махинации. Кроме того, выясняется, что у него была любовница, которая и «сдала» Игоря правоохранительным органам.\n\rНе в силах простить мужу измену, Маша подает на развод. Все имущество семьи конфискуют. Маша вынуждена вернуться в свой родной городок, где осталась родительская «двушка».","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1047543,"rate":5.29,"rate_count":79,"kpOrder":219772,"name":"Мальчишник в Таиланде","secondName":"Changeland","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Накануне юбилея Брендон обнаруживает, что у его жены, похоже, роман на стороне. Вместо того, чтобы разобраться, он приглашает своего лучшего друга детства Дана присоединиться к нему в предоплаченной поездке в Таиланд, в которой друзья уходят в настоящий отрыв. В путешествии они сталкиваются с людьми, которые показывают им, что есть много способов быть счастливыми и жить полной жизнью.","imdbId":"tt6612946","duration":"1:26","slogan":"There's no rule book for finding happiness in life.","MPAA":"R"},{"id":315629,"rate":5.29,"rate_count":141,"kpOrder":219773,"name":"Восемь девушек в бочке","secondName":"Le tonneau des danaïdes","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":469704,"rate":5.29,"rate_count":116,"kpOrder":219774,"name":"Старики-полковники","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":16,"description":"Главные герои картины – Андрей Андреевич и Олег Борисович полковники в отставке. Один руководил местным КГБ, другой – милицией. Однако пришло время уйти на заслуженный отдых и передать дело всей жизни молодым. Но размеренная жизнь не удел сильных.","imdbId":"tt4528772","duration":"1:30","slogan":null,"MPAA":null},{"id":4932,"rate":5.29,"rate_count":84,"kpOrder":219775,"name":"Когда пуля попадает в цель","secondName":"When the Bullet Hits the Bone","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик"],"age":16,"description":"Доктор Джек Дэвис работает в отделении скорой помощи огромного госпиталя. Его многочисленные пациенты напоминают жертв военного времени. Однажды ночью, пытаясь спасти жизнь незнакомки, рискнувшей помешать грандиозной афере матерого наркобарона, он сам получает пулю и оказывается на операционном столе.","imdbId":"","duration":"1:22","slogan":null,"MPAA":"R"},{"id":418372,"rate":5.289,"rate_count":427,"kpOrder":219783,"name":"Чудная долина","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Эта история началась в тот день, когда в деревню с поэтическим названием Чудная Долина невесть откуда прибежал баран. На первый взгляд, самый обыкновенный... Правда, здоровенный, круторогий и очень шустрый... \r\n\r\nНо именно благодаря этому барану распутались многие запутанные узлы отношений между обитателями Чудной Долины и заезжими гостями. Деревенька затерялась где-то в предгорьях, и жил в ней дедушка Саид, влюбленный в свою соседку Айшу, которая вот уже много лет ждет не вернувшегося с войны мужа. Саид выдал свою внучку Лейлу замуж за местного делягу Маруфа, хотя Лейлу своей невестой считал пастух Сардор, работавший на Маруфа. \r\n\r\nУ бабушки Айши тоже была внучка - Малика, мечтавшая выйти замуж за американца Майкла, но отец Малики и слышать не хотел про брак дочери с иностранцем... К счастью для всех, в Чудную Долину прибежал баран... На первый взгляд, самый обыкновенный...","imdbId":"tt1254220","duration":"1:20","slogan":null,"MPAA":null},{"id":61233,"rate":5.289,"rate_count":220,"kpOrder":219784,"name":"Эмануэль 77","secondName":"La marge","type":"FILM","year":1976,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Сигизмунд вместе с очаровательной женой Серджиной и маленьким сыном наслаждаются жизнью на французской Ривьере. Однажды, находясь по делам в Париже, он встречается с Дианой, соблазнительной женщиной, ищущей приключений, и проводит с ней незабываемую ночь. На следующее утро Сигизмунд получает письмо с сообщением о самоубийстве Серджины.\n\rВне себя от горя, он не может дочитать письмо до конца, и чтобы укрыться от ужасной реальности, снова бросается в объятья чувственной Дианы. Через два дня он, наконец, берет в руки то роковое письмо, чтобы дочитать его.","imdbId":"","duration":"1:35","slogan":"... the line between love and lechery ...","MPAA":null},{"id":208489,"rate":5.289,"rate_count":221,"kpOrder":219785,"name":"Sex и философия","secondName":"Sex & Philosophy","type":"FILM","year":2005,"yearEnd":0,"countries":["Иран","Таджикистан","Франция"],"genres":["мелодрама"],"age":16,"description":"Хореограф в день 40-летия приглашает в танц-класс бывших возлюбленных (четыре женщины — четыре новеллы) для того, чтобы найти причины своего настоящего одиночества.\n\rВспоминая о том, как зарождались и умирали эти его любовные связи, он понимает, что чем больше современный мир ориентирован на секс, тем дальше он уходит от любви.","imdbId":"tt0478260","duration":"1:45","slogan":null,"MPAA":null},{"id":838823,"rate":5.289,"rate_count":110,"kpOrder":219786,"name":"Пицца","secondName":"Pizza","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["ужасы"],"age":null,"description":"Жизнь обычного доставщика пиццы принимает ужасающий оборот, когда его отправляют отвезти заказ в дом, который принадлежит семье, скрывающей страшные тайны…","imdbId":"tt3794302","duration":"1:47","slogan":null,"MPAA":null},{"id":56912,"rate":5.288,"rate_count":346,"kpOrder":219798,"name":"Камера пыток","secondName":"Gli orrori del castello di Norimberga","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","США"],"genres":["ужасы"],"age":18,"description":"Американский студент Питер Кляйст отправляется в Австрию, пытаясь узнать что-нибудь о судьбе своих далеких предков. Старинный пергамент, древнее колдовство и силы Зла возвращаются к жизни. Шестнадцатый век приходит на смену двадцатому, и нет спасения от зловещего барона-садиста...","imdbId":"tt0069048","duration":"1:38","slogan":"SPECIAL NOTICE: The management disclaims any responsibility for patrons who suffer (A) APOPLECTIC STROKES, (B) CEREBRAL HEMORRHAGES, (C), or (D) FAINTING SPELLS during the shockingly gruesome scenes in this film.","MPAA":"PG"},{"id":1096302,"rate":5.288,"rate_count":205,"kpOrder":219799,"name":"Гастон","secondName":"Gaston Lagaffe","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":12,"description":"Клерк Гастон отличается лёгким нравом и ленью. При этом парень крайне изобретателен, когда речь идёт о создании устройств, которые способны облегчить ему жизнь и избавить от части рутинной работы.","imdbId":"tt6995612","duration":"1:25","slogan":null,"MPAA":null},{"id":825313,"rate":5.288,"rate_count":99,"kpOrder":219800,"name":"Загородный дом","secondName":"Das Sommerhaus","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Успешный архитектор Маркус, его жена Кристина и их дочь Элизабет - типичная добропорядочная семья, живущая на окраине Берлина. Их семейной идиллии суждено быть разрушенной - постепенно и бесповоротно.","imdbId":"tt3498918","duration":"1:35","slogan":"«The Summer House» is a subtle portrait of human desire, inner desolation, self-deception and moral decadence. A film moving slowly, but ceaselessly to a final cataclysm. You want to look away, but you cannot.","MPAA":null},{"id":687320,"rate":5.288,"rate_count":72,"kpOrder":219801,"name":"Transport d'une tourelle par un attelage de 60 chevaux","secondName":"","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt1741591","duration":"","slogan":null,"MPAA":null},{"id":38623,"rate":5.288,"rate_count":60,"kpOrder":219802,"name":"Лучами солнца","secondName":"By the Sun's Rays","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Уже в который раз разбойники нападают на груз золота, который везут с шахты Дип Ривер. Оказывается, разбойникам помогает клерк шахты Фрэн Лоулер, сообщая когда и где будут везти очередную партию. В отчаянии, суперинтендант шахты пишет письмо в главный офис.","imdbId":"tt0003734","duration":"0:11","slogan":null,"MPAA":null},{"id":178832,"rate":5.288,"rate_count":60,"kpOrder":219803,"name":"002: Операция Луна","secondName":"002 operazione Luna","type":"FILM","year":1965,"yearEnd":0,"countries":["Испания","Италия"],"genres":["комедия"],"age":null,"description":"СССР запускает на Луну космический корабль с двумя космонавтами. Внезапно связь с ним теряется, и советские учёные решают, что корабль был уничтожен. Чтобы скрыть провал миссии, спецслужбы СССР решают запустить в космос двух итальянцев, как две капли воды похожих на «погибших» советских космонавтов.","imdbId":"tt0057805","duration":"1:30","slogan":null,"MPAA":null},{"id":690710,"rate":5.288,"rate_count":58,"kpOrder":219804,"name":"Géant et nain","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1666763","duration":"","slogan":null,"MPAA":null},{"id":734862,"rate":5.287,"rate_count":431,"kpOrder":219805,"name":"Мечтать не вредно","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Свету все считают безнадежной старой девой. Да и сама Cвета давно махнула на себя рукой: ни макияжа, ни причесок, ни нарядов.Муж сестры знакомит ее со своим помощником Кириллом – застенчивым старым холостяком, которому Света очень понравилась. Однако он у Светы симпатии не вызвал, но она молчит об этом, чтобы не обижать Кирилла.В это время в город из-за границы возвращается прежний возлюбленный Светы. Он – новый владелец ресторана, в котором героиня работает официанткой. Теперь это один из самых завидных женихов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":614262,"rate":5.287,"rate_count":132,"kpOrder":219806,"name":"Землетрясение и пожар в Сан-Франциско: 18 апреля, 1906 года","secondName":"San Francisco Earthquake & Fire: April 18, 1906","type":"FILM","year":1906,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Видеоматериал о последствиях землетрясения в Сан-Франциско, которое произошло утром 18 апреля 1906 года и уничтожило большую часть города.","imdbId":"tt1811321","duration":"0:13","slogan":null,"MPAA":null},{"id":39738,"rate":5.287,"rate_count":111,"kpOrder":219807,"name":"Четыре дороги","secondName":"Char Dil Char Rahen","type":"FILM","year":1959,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм рассказывает три любовные истории, действие которых происходит одновременно, но они не пересекаются, потому что герои не соприкасаются друг с другом, хоть и живут все по соседству. Говинда, унылый аирский парень, которого жестоко разъединили с его любимой девушкой, Чалви, которую изгнали из деревни. Джони Браганза, официант, который только вышел из тюрьмы после несправедливого обвинения в фальсификации бухгалтерских счетов владельца отеля, Феррара, который успешно соблазняет девушку Джонни, Стеллу. Теперь он устанавливает на том же перекрестке автогараж.","imdbId":"tt0139110","duration":"2:40","slogan":null,"MPAA":null},{"id":496790,"rate":5.287,"rate_count":75,"kpOrder":219808,"name":"Храбрый король","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt2368999","duration":"0:05","slogan":null,"MPAA":null},{"id":2150,"rate":5.286,"rate_count":299,"kpOrder":219809,"name":"Его возрождение","secondName":"His Regeneration","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["вестерн","короткометражка"],"age":12,"description":"Фильм рассказывает историю двух соперников, одновременно влюбленных в балерину. Одним из них является закоренелый преступник. Первая часть фильма разворачивается в баре и заканчивается борьбой между двумя противниками. Во второй части происходит драматическая сцена убийства и кражи.","imdbId":"tt0192120","duration":"0:15","slogan":null,"MPAA":null},{"id":471732,"rate":5.286,"rate_count":198,"kpOrder":219811,"name":"Киборги","secondName":"Ji qi xia","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","фантастика"],"age":null,"description":"2046 год. Технологии позволили создавать роботов, чтобы те служили на благо человека. Де Минг специально разработанный для службы в полиции андроид первого поколения с ИИ. Под руководством Ксу Да Чуна, Де Минг попадает на службу в отдаленную деревушку, где истинная его личность не раскрывается. Там в него влюбляется его коллега по службе Су Мей, не зная о том, что он на самом деле. \n\rОднажды Су Мей и Ксу Да Чун получают задание - найти и захватить беглого робота K-88. После тяжелой битвы K-88 раскрывает истинную причину своего побега; он не хочет быть роботом вечно. Су Мей чувствует, что Де Минг разбивает ей сердце не принимая её любви, ведь роботам неведомо такое понятие, как любовь... Вскоре Де Минг встретит новое испытание, в виде прибывших на Землю киборгов-убийц, единственная цель которых - истребить все живое...","imdbId":"tt1494775","duration":"1:42","slogan":null,"MPAA":null},{"id":474788,"rate":5.286,"rate_count":132,"kpOrder":219813,"name":"Роуз Хобарт","secondName":"Rose Hobart","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Любимые моменты из разных фильмов с участием актрисы Роуз Хобарт.","imdbId":"tt0138758","duration":"0:19","slogan":null,"MPAA":null},{"id":94166,"rate":5.286,"rate_count":119,"kpOrder":219814,"name":"Вулкан","secondName":"Nature Unleashed: Volcano","type":"FILM","year":2005,"yearEnd":0,"countries":["Болгария","Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":12,"description":"Рассел Уолкер - ученый, изучающий вулканы. Наблюдая за потухшим вулканом в Южной Америке, ему не удается вовремя предсказать извержение, и целая деревня оказывается погребенной под потоками лавы. Он чудом спасает двоих детей, но 25 000 жителей деревни уже не вернуть.\n\rПотрясенный происшедшим, Рассел Уолкер начинает работу над созданием экспериментального прибора, способного прогнозировать извержения вулканов. Исследователь убежден, что его изобретение поможет предотвратить катастрофы и спасти тысячи человеческих жизней.\n\rПроводя свои исследования в небольшом туристическом городке, расположенном у подножия спящего вулкана, Рассел понимает, что он может воспрянуть от векового сна в любой момент, и тогда город погибнет. Городские власти не только не желают верить в прогнозы ученого, но и старательно скрывают информацию об опасности от общественности, опасаясь паники среди туристов...","imdbId":"tt0374324","duration":"1:30","slogan":"Угроза из недр Земли","MPAA":"PG-13"},{"id":42846,"rate":5.286,"rate_count":113,"kpOrder":219815,"name":"Откровение Иоанна Первопечатника","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"О жизни первопечатника Ивана Федорова. В его жизни было много и счастливых, и горестных дней: это и любовь к первой жене Анастасии, погибшей при первом московском пожаре, это и долгая мучительная работа над переводами, которые поручил ему митрополит Макарий. В плодотворную жизнь первопечатника вторгаются политические распри, обостряющие его взаимоотношения с Иваном Грозным. Понимая, что книгопечатание в России пока никому не нужно, Федоров покидает Россию.","imdbId":"tt0102610","duration":"2:27","slogan":null,"MPAA":null},{"id":50827,"rate":5.286,"rate_count":73,"kpOrder":219819,"name":"Суть","secondName":"Saaransh","type":"FILM","year":1984,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Узнав, что их единственный сын был убит грабителями в Нью-Йорке, бывший директор школы Прадхан и его жена Парвати в горе. Со смертью сына исчез источник дохода. Поэтому им пришлось сдать в аренду комнату в своей квартире на Шиваджи Парк (Бомбей) начинающей актрисе Болливуда, Суджата Суман, у которой был тайный роман с единственным сыном политика.","imdbId":"tt0088031","duration":"2:17","slogan":null,"MPAA":null},{"id":50973,"rate":5.285,"rate_count":215,"kpOrder":220292,"name":"Детская игра","secondName":"Un jeu d'enfants","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Визит странной пожилой пары, брата и сестры, в огромную парижскую квартиру, где они жили в детстве, оборачивается невообразимым кошмаром даже для новых обитателей апартаментов. \n\rРодители не могут объяснить, что происходит с их детьми, которые словно сорвались с цепи и играют в жестокие, наводящие ужас игры. Отец постепенно сходит с ума, а мать с ужасом понимает, что в их детей вселился злой дух.","imdbId":"tt0265932","duration":"1:25","slogan":null,"MPAA":null},{"id":669453,"rate":5.285,"rate_count":214,"kpOrder":220293,"name":"Вне Йондера – Соседский парень","secondName":"Out Yonder - Neighbor Boy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":7266,"rate":5.285,"rate_count":151,"kpOrder":220294,"name":"Холодные небеса","secondName":"Cold Heaven","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Во время отдыха на курорте Акапулько погибает муж молодой женщины. Труп везут в морг, где он и ожидает вскрытия. Однако в тот день, когда вскрытие должно было произойти, труп исчезает из морга. Вдова вынуждена вернуться домой, пребывая в глубочайшем недоумении. Но затем ее муж возвращается...","imdbId":"","duration":"1:38","slogan":"Between seduction and deception lies the fate of a mortal soul.","MPAA":"R"},{"id":11217,"rate":5.285,"rate_count":108,"kpOrder":220295,"name":"Наш город","secondName":"Our Town","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В начале 20-го столетия маленький городок Нью-Хэмпшир существует практически без каких-либо перемен. Люди вырастают, заводят семьи, живут и умирают. Каждое утро по домам развозят молоко и газеты, и никто уже не запирает входные двери.","imdbId":"tt0032881","duration":"1:30","slogan":"The screen's most unusual picture.","MPAA":null},{"id":276626,"rate":5.285,"rate_count":105,"kpOrder":220296,"name":"Danseuses des rues","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Лондон. Три девушки танцуют на улице.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":232037,"rate":5.285,"rate_count":106,"kpOrder":220297,"name":"Дневник Дэвида Гольцмана","secondName":"David Holzman's Diary","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Картина посвящена истории молодого человека, ведущего документальное описание своей жизни и открывающего для себя ряд важных вещей в ходе этого процесса.","imdbId":"tt0062864","duration":"1:14","slogan":null,"MPAA":null},{"id":13889,"rate":5.285,"rate_count":94,"kpOrder":220298,"name":"Одинокие сердца","secondName":"Lonely Hearts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Альма Бейтс через службу знакомств «Одинокие сердца» знакомится и влюбляется в Фрэнка, красивого и обаятельного агента по недвижимости. Он берет у нее взаймы большую сумму денег и исчезает.\n\rАльма понимает, что ее обманули и ее возлюбленный не тот, за кого себя выдает. Но вскоре Фрэнк появляется снова, и теперь Альма участвует в каждой его афере.","imdbId":"tt0102329","duration":"1:49","slogan":"Obsession makes strange bedfellows","MPAA":"R"},{"id":447337,"rate":5.285,"rate_count":65,"kpOrder":220299,"name":"WWE Летний бросок","secondName":"Summerslam","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt0417176","duration":"3:00","slogan":"Let the games begin","MPAA":null},{"id":1002545,"rate":5.284,"rate_count":233,"kpOrder":220300,"name":"Судьба напрокат","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Главная героиня Рита в чем-то похожа на англичанку Бриджит Джонс. Она добродушна и безотказна, готова помочь всем и каждому, чем ее мама, сестра, сердечный друг постоянно пользуются. Однажды разряд электрического тока превращает Риту в Марго – девушку успешную, и для которой появление на публике не шок, а скорее удовольствие.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":474978,"rate":5.284,"rate_count":113,"kpOrder":220301,"name":"Море желаний","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фэнтези"],"age":16,"description":"Один день жизни двух москвичей. В их Москве есть реальное море, южное солнце и домашнее вино!","imdbId":"tt2618616","duration":"0:28","slogan":"It is one day in the life of two friends Moscovites. Their Moscow has got a real sea, the southern sun and home-made wine.","MPAA":null},{"id":42894,"rate":5.284,"rate_count":106,"kpOrder":220302,"name":"Пароль «Отель Регина»","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":null,"description":"Двадцатые годы. Задача чекистов, ведущих борьбу с бандой контрреволюционеров Туркестана, ликвидировать заговор ТВО (Туркестанская военная организация), объединяющий бывших царских офицеров, басмачей и английских интервентов. Чекист Расул Хусанбеков под видом миллионера Курбасова, ненавидящего Советскую власть, входит в доверие к генералу Красовскому - и зачисляется в отряд ТВО...","imdbId":"tt0261151","duration":"1:38","slogan":null,"MPAA":null},{"id":398584,"rate":5.283,"rate_count":278,"kpOrder":220303,"name":"Оптические иллюзии","secondName":"Ilusiones Ópticas","type":"FILM","year":2009,"yearEnd":0,"countries":["Португалия","Франция","Чили"],"genres":["драма","комедия"],"age":16,"description":"Порой жизнь подкидывает такие ситуации, что больше не веришь своим глазам.  К слепому лыжнику возвращается зрение. Сотрудник службы безопасности влюбляется в воровку. Лучший работник – на грани увольнения. Все трое оказываются в пучине обстоятельств и желаний, которые  сами с трудом распознают - Ilusiones Opticas, оптические иллюзии...","imdbId":"tt1117978","duration":"1:45","slogan":null,"MPAA":null},{"id":34069,"rate":5.283,"rate_count":164,"kpOrder":220304,"name":"Волшебная комната","secondName":"Prest-O Change-O","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0031822","duration":"0:07","slogan":null,"MPAA":null},{"id":241729,"rate":5.283,"rate_count":99,"kpOrder":220305,"name":"Хижина дяди Тома","secondName":"Uncle Tom's Cabin","type":"FILM","year":1903,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Элиза, рабыня маленьким ребенком на руках, умоляет Тома, другого раба, сбежать вмете с ней. Том решает остаться, а Элиза с ребенком уходят. Теперь, после того, как ей помогли бежать, чтобы стать свободным человеком и скрыться от преследующих её работорговцев, она с ребенком должна попытаться пересечь ледяную реку Огайо. Между тем, Тома передают от одного работорговца другому...","imdbId":"tt0000471","duration":"0:13","slogan":null,"MPAA":null},{"id":21541,"rate":5.283,"rate_count":77,"kpOrder":220307,"name":"Влечение","secondName":"Attraction","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Никто и никогда не узнает, о чем думает женщина. Это безумный мир, в котором одни любят, а другие ненавидят, ревнуют и мстят. В этом убедился владелец радиошоу, встретивший свою бывшую подружку, которая познакомила его с очаровательной актрисой","imdbId":"tt0238627","duration":"1:35","slogan":null,"MPAA":"R"},{"id":53803,"rate":5.283,"rate_count":66,"kpOrder":220308,"name":"Бандитскому разбою конец","secondName":"Thugs with Dirty Mugs","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сотни успешных ограблений банка заканчиваются благодаря активности кинозрителя.","imdbId":"tt0032033","duration":"0:08","slogan":null,"MPAA":null},{"id":1009517,"rate":5.282,"rate_count":496,"kpOrder":220311,"name":"Цена измены","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Брак Ольги и Сергея можно было бы назвать образцовым. Они вместе уже десять лет и по-прежнему любят друг друга. Идеальные отношения лишь омрачает болезнь их дочери Лизы, а еще патологическая ревность Сергея.\n\rКогда случайный прохожий Глеб спас Ольгу от хулиганов, она решила не рассказывать Сергею о случившемся. Однако спаситель, рассчитывающий на взаимность, начал преследовать Ольгу. Счастливый брак затрещал по швам. Заложницей ситуации оказалась маленькая Лиза, а ведь ей строго противопоказаны любые потрясения. К тому же операция на сердце, которая спасет ей жизнь, стоит огромных денег, а нужной суммы у Ольги и Сергея нет. \n\rИ пока родители разбираются в своих отношениях, у их дочери остается все меньше времени…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21465,"rate":5.282,"rate_count":265,"kpOrder":220312,"name":"Свит Свитбэк: Песня мерзавца","secondName":"Sweet Sweetback's Baadasssss Song","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Двенадцатилетний мальчик работает в борделе, а, повзрослев, начинает выступать в секс-шоу в южной части Лос-Анджелеса. Наблюдая, как двое белых полицейских собираются избить молодого черного бунтаря, Свитбек, рискуя жизнью, набрасывается на служителей порядка.","imdbId":"tt0067810","duration":"1:37","slogan":"The Film that THE MAN doesn't want you to see!","MPAA":"R"},{"id":707010,"rate":5.282,"rate_count":251,"kpOrder":220313,"name":"Медиас","secondName":"Medeas","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":null,"description":"Это интимный портрет внутренней жизни сельской семьи и их взаимоотношений. Эннис, трудолюбивый фермер, пытающийся сохранить контроль над своей семьей, в то время как его жена Кристина уходит в себя, постепенно отдаляясь от него и их пятерых детей.","imdbId":"tt2390630","duration":"1:37","slogan":null,"MPAA":null},{"id":15655,"rate":5.282,"rate_count":178,"kpOrder":220314,"name":"Никита-двойная жизнь","secondName":"Shattered Image","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Молодая привлекательная женщина Джесси живет двумя жизнями. Днем она счастливая невеста, проводящая со своим новоиспеченным мужем медовый месяц где-то на южных островах. Ночью, во снах, она становится наемным убийцей, без эмоций и размышлений следующим от жертвы к жертве.\n\rНо балансируя на грани фантазии и реальности, плутая в лабиринтах сна, очень просто потерять контроль над действительностью... Люди вокруг перестают быть теме, кем были вчера, знакомая обстановка внушает недоверие, цепочка неоъяснимых событий леденящим страхом парализует разум.\n\rИ уже не ясно, действительно ли молодой супруг лелеет смертоносные планы, или это паранойя из снов выплеснулась в жизнь? Как узнать, сможет ли рука, никогда не державшая пистолета, в ответственный момент спустить курок?","imdbId":"tt0143874","duration":"1:42","slogan":"Somewhere in the dark recesses of your mind there is room for more than one life","MPAA":"R"},{"id":18061,"rate":5.282,"rate_count":170,"kpOrder":220315,"name":"Тварь ходит среди нас","secondName":"The Creature Walks Among Us","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Сумасшедший учёный ловит речного монстра и с помощью хирургии пытается сделать его более «человечным». Вопрос в том, сможет ли людское общество принять в свои ряды такое существо?","imdbId":"tt0049103","duration":"1:18","slogan":"The second sequel to The Creature from the Black Lagoon!","MPAA":null},{"id":21500,"rate":5.282,"rate_count":91,"kpOrder":220316,"name":"Связи","secondName":"Knots","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дэйв и Грета переезжают в новую квартиру и приходят к выводу, что пора заводить детей. Но, похоже, ни он, ни она не готовы к этому шагу, хотя и не понимают этого. Все меняется, когда однажды в баре Дэйв знакомится с обворожительной Лили. Именно этой удивительной женщине предстоит расставить все точки над i в запутанном клубке взаимоотношений Дэйва, Греты и их друзей.","imdbId":"tt0361805","duration":"1:33","slogan":"A Sex Comedy With A Twist!","MPAA":"R"},{"id":15302,"rate":5.282,"rate_count":70,"kpOrder":220318,"name":"Страшный суд","secondName":"Judge and Jury","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Кошмар начался в небольшом винном магазине. Став свидетелем ограбления и убийства, Майкл Сильвано  понимает, что он оказался в неправильном месте в неправильное время.\n\rИ хотя преступника Джозефа Микера казнят, после смерти он возвращается снова. Безумный мотоциклист из ночного кошмара несет злобу и ненависть. В этой битве каждый - за себя...","imdbId":"tt0116723","duration":"1:38","slogan":"Meet The Executioner!","MPAA":"R"},{"id":214433,"rate":5.281,"rate_count":245,"kpOrder":220329,"name":"Boxing","secondName":"","type":"FILM","year":1892,"yearEnd":0,"countries":["США"],"genres":["короткометражка","спорт"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":931180,"rate":5.281,"rate_count":180,"kpOrder":220330,"name":"Ад в твоих глазах","secondName":"Demonios tus ojos","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Колумбия"],"genres":["драма","триллер"],"age":null,"description":"Во время просмотра порно в интернете режиссёр случайно обнаруживает видео с участием своей сводной сестры. Прошло уже много времени с тех пор, как он видел её в последний раз, отчего он решает отправиться к ней в гости. В скором времени он начинает понимать, что очарован своей сестрой...","imdbId":"tt4948838","duration":"1:34","slogan":null,"MPAA":null},{"id":326823,"rate":5.281,"rate_count":144,"kpOrder":220331,"name":"Дочь мрака","secondName":"Daughter of Darkness","type":"FILM","year":1990,"yearEnd":0,"countries":["Венгрия","США"],"genres":["ужасы"],"age":18,"description":"После смерти матери Кэтрин Тэтчер отправляется на поиски своего отца в далекую и незнакомую Румынию. Бухарест встретил девушку суетливым народом, да маленькими улочками с неказистыми домишками. Странное возникшее ощущение Кэтрин сразу же решила подавить в себе. То ли город и впрямь так древен как и наполнявшие его строения, то ли болтливый таксист Макс почему-то решил по-своевольничать и предложить американке отдохнуть от шумной многоэтажной Америки.","imdbId":"tt0099368","duration":"1:33","slogan":"Finding the truth about her father is her only dream... ...but following her dreams is about to become her worst nightmare. (UK DVD)","MPAA":"R"},{"id":839011,"rate":5.281,"rate_count":126,"kpOrder":220332,"name":"Как Гоголь «Нос» написал","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сюрреалистичный анимационный фильм-фантазия о том, как писатель Н.В. Гоголь придумал свою повесть «Нос».\n\rНиколай Васильевич Гоголь с самого детства винил во всех неудачах свой нос. В его представлении именно он был причиной плохой успеваемости, рассеянности и замкнутости. Но знал ли маленький Гоголь, что много лет спустя, именно его ненавистный нос станет источником вдохновения, успеха и славы. Это история о том, что именно наши недостатки заставляют нас двигаться и вершить великие дела.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":860717,"rate":5.281,"rate_count":122,"kpOrder":220333,"name":"Торденшельд и Колд","secondName":"Tordenskjold & Kold","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Чехия"],"genres":["драма","комедия"],"age":null,"description":"Дания, 1720 год. Заканчивается Великая Северная война. Знаменитый датско-норвежский флотоводец Петер Вессель Торденшельд сходит на берег и остаётся не у дел. Он ведёт разгульный образ жизни, берёт от жизни всё. Однажды под влиянием своего камердинера Кольда он решает всё-таки остепениться и завести семью. Но многочисленные враги, которые остались у Торденшельда даже среди соотечественников, не оставляют его в покое.","imdbId":"tt3702758","duration":"1:38","slogan":null,"MPAA":null},{"id":6819,"rate":5.28,"rate_count":317,"kpOrder":220341,"name":"Монстр из шкафа","secondName":"Monster in the Closet","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"Сан-Франциско превратилось в арену кровавых игрищ: серийный маньяк лишает жизни своих жертв исключительно в их домашних шкафах. За расследование принимается корреспондент местной, желтой газеты. Между тем монстр выбирается из шкафа, ситуация начинает выходить из-под контроля, президент Соединенных Штатов объявляет чрезвычайное положение. На бой с чудовищем отправляют армию, но и это не спасает положение.\n\rПо всему миру распространяется паника и массовая истерия, а неудержимая тварь из стенного шкафа продолжает свой решительный марш. По всей западной части Соединенных Штатов идет подготовка к эвакуации населения. Религиозные лидеры и ученые предсказывают самое страшное - конец цивилизации. Единственный способ спасти планету - уничтожить все стенные шкафы в мире, которые чудовище облюбовало в качестве укрытий, передвигаясь от одного к другому...","imdbId":"tt0091544","duration":"1:30","slogan":"It's out! It's out! It's out!","MPAA":"PG"},{"id":22613,"rate":5.28,"rate_count":292,"kpOrder":220342,"name":"Хаккер","secondName":"Storm Watch","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Неудачные попытки правительства по созданию саморазвивающейся компьютерной программы, с помощью которой можно управлять погодой, привели к тому, что программа выходит из-под контроля и самостоятельно создает страшные природные катаклизмы. Талантливый геймер и хакер Ник - единственный, кто смог, войдя в виртуальный мир сети, зацепить злостную неподатливую программу…","imdbId":"tt0311866","duration":"1:40","slogan":"The Ultimate Survival Challenge","MPAA":"R"},{"id":61162,"rate":5.28,"rate_count":247,"kpOrder":220343,"name":"Бабуля","secondName":"The Granny","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"У Келли была старая бабушка. Все члены семейства, кроме Келли, с нетерпением ждали, когда бабуля «отбросит коньки», оставив огромное наследство. Однако бабуля, отойдя, к радости родственников, в мир иной, воскресает в облике кровожадного убийцы...","imdbId":"tt0113210","duration":"1:25","slogan":"Being Granny's Favorite Can Be Murder!","MPAA":"R"},{"id":337660,"rate":5.28,"rate_count":138,"kpOrder":220345,"name":"Гладиатор","secondName":"Private Gold 54: Gladiator 1","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания"],"genres":["боевик","для взрослых","приключения"],"age":18,"description":"Максимус был великим полководцем и защищал Римскую империю. Император решил наградить его за заслуги, задумав сделать его наследником. Но сын императора, жадный Коммодус убил отца и провозгласил себя правителем. В итоге убили жену Максимуса, он оказался в рабстве. Но новый правитель не знает что Максимус жив. И не знает что бывший полководец собирается отомстить ему.","imdbId":"tt0326015","duration":"2:00","slogan":null,"MPAA":null},{"id":798648,"rate":5.28,"rate_count":139,"kpOrder":220346,"name":"5000 дней вперед","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":258111,"rate":5.28,"rate_count":123,"kpOrder":220347,"name":"Жила-была курочка","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской сказки «Петушок в беде».","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":109383,"rate":5.28,"rate_count":116,"kpOrder":220348,"name":"Гламурная жизнь Сатико Ханаи","secondName":"Hatsujô kateikyôshi: Sensei no aijiru","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"Сатико Ханаи работает в модельном бизнесе. Однажды в ресторане она становится свидетелем ссоры двух гангстеров и случайная пуля поражает её череп. Но чудо – она не умирает, а просыпается на следующее утро с дыркой в голове. В ней просыпается ненасытная похоть, и открываются необычные математические способности.","imdbId":"tt0458227","duration":"1:30","slogan":null,"MPAA":null},{"id":627178,"rate":5.28,"rate_count":115,"kpOrder":220349,"name":"Оборотни","secondName":"Rû=garû","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"К середине XXI века неведомые вирусы, передаваемые через животные продукты, значительно проредили человечество. Люди перешли на синтетическую пищу и победили болезни, но в страхе все больше отдаляются друг от друга, переходя на виртуальное общение, дистанционную работу, а власть имущие уже давно ввели тотальный контроль жизни любого отдельно взятого человека. Лицом к лицу обитатели будущего встречаются разве что в семье да в начальных и средних школах, которые, впрочем, теперь называют «общественными центрами». Казалось бы, что может происходить в таком обществе, где каждый шаг просчитан и записан? И тут в одном тихом японском городке начинаются серийные убийства…","imdbId":"tt1710994","duration":"1:39","slogan":null,"MPAA":null},{"id":779649,"rate":5.28,"rate_count":105,"kpOrder":220350,"name":"Сказки из тьмы, часть 1","secondName":"Mai lei yeh","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг"],"genres":["ужасы"],"age":null,"description":"Альманах, состоящий из трех новелл, снятых по рассказам Лилиан Ли.","imdbId":"tt3054776","duration":"1:54","slogan":null,"MPAA":null},{"id":24785,"rate":5.28,"rate_count":66,"kpOrder":220352,"name":"Заложники 2","secondName":"Crackerjack 2","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","Чехия"],"genres":["боевик"],"age":18,"description":"Джек Уальд - крутой полицейский, одержимый идеей поймать известного террориста-наемника Ганса Беккера. По секретным сведениям, Беккер собирается захватить поезд.\n\rС помощью своего друга, виртуозного пилота вертолета, Джеку удается догнать убегающий поезд где-то в районе Скалистых Гор. Поезд въезжает в туннель, раздается взрыв и все, включая Джека, оказываются запертыми в ловушке.\n\rБезжалостный Беккер собирается затопить туннель, и есть лишь один человек, способный помешать его кровавым планам…","imdbId":"tt0119317","duration":"1:36","slogan":"One Man. One Day. One Chance.","MPAA":"R"},{"id":59994,"rate":5.279,"rate_count":415,"kpOrder":220374,"name":"Киборг-полицейский 2","secondName":"Cyborg Cop II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"Человеческая душа или механический разум - что сильнее в этом безжалостном мире? И в самом худшем кошмаре полицейский Джек Райен не хотел бы представить себе, что ему вновь придется сойтись в смертельной схватке с целым отрядом киборгов-убийц!","imdbId":"tt0109518","duration":"1:37","slogan":"Get ready for war.","MPAA":"R"},{"id":6892,"rate":5.279,"rate_count":269,"kpOrder":220375,"name":"Деревенские медведи","secondName":"The Country Bears","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"История о 10-летнем медведе по имени Биари, которого подобрали и воспитали люди. Через какое-то время медвежонок узнает правду о своем происхождении: ревнивый братец открывает ему глаза на то, что он приемыш и к тому же - медведь.\n\rМедвежонку ничего не остается, как покинуть это город и отправиться на поиски своей семьи, а заодно и смысла жизни в Теннеси. По прибытии его ожидает печальное известие: зловредный Рейд Тимпл хочет разрушить знаменитый Кантри Биарс Холл.\n\rТогда отважный Биари отправляется на поиски легендарной группы «The Country Bears» в надежде, что они смогут спасти положение, дав концерт в этом Холле и раздобыв тем самым деньги, нужные для его спасения.","imdbId":"tt0276033","duration":"1:28","slogan":"They're legends. Bearly.","MPAA":"G"},{"id":940328,"rate":5.279,"rate_count":194,"kpOrder":220376,"name":"Говард и Замерзшее королевство","secondName":"Howard Lovecraft and the Frozen Kingdom","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Юный Говард Лавкрафт находит в архиве отца магическую книгу - легендарный Некрономикон. С помощью волшебной находки Говард открывает портал в невероятный мир Замёрзшего королевства, наполненного сказочными существами и настоящими приключениями.","imdbId":"tt4768656","duration":"1:23","slogan":"For Howard, things are about to get R'lyeh crazy.","MPAA":"PG"},{"id":47146,"rate":5.279,"rate_count":140,"kpOrder":220377,"name":"Серебряный город","secondName":"Silver City","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Размеренная жизнь небольшого провинциального городка в штате Колорадо нарушается страшной находкой. В местном озере обнаруживают труп. Начинается расследование, которое очень скоро находит связь между убийством и грядущими в городке выборами...","imdbId":"tt0376890","duration":"2:08","slogan":"Corruption Run Deeps","MPAA":"R"},{"id":31919,"rate":5.279,"rate_count":129,"kpOrder":220378,"name":"Лабиринты тьмы","secondName":"Dark Asylum","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Сбежавший псих-убийца Трэшер наводит страх и на полицию, и на жителей города. Никто и ничто не может остановить его. Известный психиатр Мэгги Бэлам направлена для того, чтобы понять мотивы убийцы.\n\rА тем временем Трэшер, действуя на шаг впереди полиции, оставляет после себя только трупы и разрушения, становясь все более жестоким. Полицейские операции и оружие уже бессильны, и Мэгги остается один на один с озверевшим психопатом.","imdbId":"tt0224626","duration":"1:23","slogan":"Terror is the only sane response.","MPAA":"R"},{"id":693125,"rate":5.279,"rate_count":118,"kpOrder":220379,"name":"Ядерные отходы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["драма","короткометражка"],"age":null,"description":"Сергей и Света живут в Чернобыльской зоне отчуждения. Сергей работает водителем грузовика на заводе по утилизации радиоактивных отходов. Света трудится в прачечной, где дезактивируют загрязненную радиацией спецодежду. Их работа и их жизнь подчинены единому ритму, неизменному и точному как часовой механизм. Но что приводит этот механизм в движение день за днем?","imdbId":"tt2261688","duration":"0:23","slogan":null,"MPAA":null},{"id":25743,"rate":5.278,"rate_count":398,"kpOrder":220382,"name":"Куски","secondName":"Mil gritos tiene la noche","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В женском студенческом общежитии происходят убийства, и девушки встревожены не на шутку. Убийца разрезает тела жертв бензопилой и складывает из них паззл.","imdbId":"tt0082748","duration":"1:25","slogan":"If you like strong thrills, come to see us... But do not come alone... Just in case.","MPAA":null},{"id":3944,"rate":5.278,"rate_count":180,"kpOrder":220383,"name":"Сделка века","secondName":"Deal of the Century","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Эдди Манц давно занимается торговлей оружием и считает себя непревзойденным специалистом в этой области. По делам «службы» объездил почти весь мир. Теперь судьба закинула его в южноамериканскую страну Сан-Мигель.\n\rИ там ему крупно повезло: удалось провернуть грандиозную сделку - продать диктатору Барбозе партию новейших беспилотных боевых самолетов «Миротворец». Контракт на 300 миллионов долларов! Правда, самолет не прошел еще испытаний, но так уж получилось. Ведь ради комиссионных в 2 миллиона стоит рискнуть и расстаться с некоторым количеством нервных клеток.","imdbId":"tt0085412","duration":"1:39","slogan":"Chevy Chase and his partners are arms dealers. They sell second-rate weapons to third world nations. But they're not out to stick it to anyone.","MPAA":"PG"},{"id":3075,"rate":5.278,"rate_count":138,"kpOrder":220384,"name":"Колдовство","secondName":"Witchcraft","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"В 17 веке инквизитор Ланье приговорил к сожжению заживо хозяйку поместья Уитлоков, обвинив ее в колдовстве. После смертной казни он завладел ее состоянием и особняком. \n\rПроходит много лет. Уитлоки затаили обиду на семейство Ланье и грезят о мести. Против воли членов обоих семей Эми Уитлок и Билл Ланье собираются пожениться. Тем временем старик Ланье хочет снести обветшалое поместье Уитлоков и посылает туда бульдозер. Морган Уитлок пытается остановить рабочих, но те сносят надгробие старого фамильного склепа. Ночью из гроба поднимается Ванесса Уитлок-та женщина, которая была сожжена несколько веков назад. Вместе с Морганом она использует свои сверхъестественные способности, чтобы отомстить семье потомкам инквизитора Ланье...","imdbId":"tt0058753","duration":"1:19","slogan":"Hex Marks the Spot!","MPAA":null},{"id":455454,"rate":5.278,"rate_count":131,"kpOrder":220385,"name":"Черта с два","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма"],"age":null,"description":"Молодая художница становится жертвой квартирного афериста. После неудачной попытки вернуть украденные деньги, Саша становится хозяйкой загадочной фотопленки. И теперь она, словно героиня какого-то приключенческого романа, становится объектом охоты для продажных милиционеров и их дружков-бандитов. Но Саша совсем не чувствует себя героиней. Внезапно свалившаяся на Сашу ответственность за сироту-беспризорника Дениса, меняет ее отношение к жизни. Теперь они вместе, а вместе им и сам черт не страшен!","imdbId":"tt1726608","duration":"1:27","slogan":null,"MPAA":null},{"id":12873,"rate":5.278,"rate_count":106,"kpOrder":220386,"name":"Темные воды","secondName":"Dark Waters","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Лесли Кельвин, единственная выжившая после крушения подводной лодки, отправляется к своим родственникам, чтобы восстановить свои эмоциональные силы. К несчастью, она сталкивается с мошенником мистером Сидни, который намеревается убить ее и похитить семейные ценности.","imdbId":"tt0036745","duration":"1:30","slogan":"FEAR of a Man...FEAR of the Swamp...FEAR of MURDER!","MPAA":null},{"id":677890,"rate":5.278,"rate_count":106,"kpOrder":220387,"name":"Событие 15","secondName":"Event 15","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":null,"description":"Трое солдат оказываются в ловушке в лифте, после того как террористы закладывают взрывное устройство.","imdbId":"tt2363181","duration":"1:24","slogan":null,"MPAA":"R"},{"id":212199,"rate":5.278,"rate_count":64,"kpOrder":220389,"name":"Расстрел пленных инсургентов","secondName":"Shooting Captured Insurgents","type":"FILM","year":1898,"yearEnd":0,"countries":["США"],"genres":["военный","короткометражка"],"age":null,"description":"Сцена расстрела испанскими войсками партизан во время кубинской войны за независимость 1895-1898.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":256952,"rate":5.278,"rate_count":59,"kpOrder":220390,"name":"Осада","secondName":"Siege","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["документальный","история","короткометражка"],"age":null,"description":"В течение двух недель с 7 сентября по 21 сентября Жульен Брайан сделал сотни фотографий и снял почти 2000 метров кинопленки с кадрами осады Варшавы немецкими войсками и её бомбардировки немецкой авиацией.","imdbId":"tt0033050","duration":"0:10","slogan":null,"MPAA":null},{"id":25186,"rate":5.277,"rate_count":230,"kpOrder":220437,"name":"Дом большой куклы","secondName":"The Big Doll House","type":"FILM","year":1971,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","триллер"],"age":18,"description":"История тяжёлой жизни узниц женской тюрьмы, расположенной на отдалённом тихоокеанском островке и полностью контролирующейся садисткой-надзирательницей мисс Дитрих.","imdbId":"tt0066830","duration":"1:35","slogan":"Their bodies were caged, but not their desires.  They would do anything for a man - or to him.","MPAA":"R"},{"id":7526,"rate":5.277,"rate_count":202,"kpOrder":220438,"name":"Смертельная добыча","secondName":"Deadly Prey","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Бывший полковник морской пехоты, садист по натуре, обучает свою личную армию наемников. Причем в качестве подопытных кроликов используются невинные люди, которых для этой цели похищают. Но когда наступает черед похищенного ветерана Вьетнама, палачи и жертвы меняются местами. Парень в лучших традициях Рэмбо (только без всяких сантиментов, не щадя никого) уничтожает негодяев одного за другим.","imdbId":"tt0092848","duration":"1:28","slogan":"The wargame that became a reality.","MPAA":"R"},{"id":25181,"rate":5.277,"rate_count":188,"kpOrder":220439,"name":"Арена","secondName":"The Arena","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","приключения"],"age":18,"description":"Рим 2000 лет назад. Жестокие и простые нравы: если хочешь жить - убей врага и забери его оружие себе. В этом фильме мы столкнемся с необычным, но очень красивым зрелищем: женщины-гладиаторы в почти обнаженном виде сражаются друг с другом и с гладиаторами-мужчинами за свою честь и свободу, и это зрелище не для слабонервных...","imdbId":"","duration":"1:30","slogan":"Let the games begin!","MPAA":"R"},{"id":5683,"rate":5.277,"rate_count":80,"kpOrder":220442,"name":"Только ночь","secondName":"Nothing But the Night","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"У полковника Чарльза Бингама есть основания подозревать, что между несколькими трагическими происшествиями есть связь. Врач-патологоанатом Марк Эшли обследует девочку Мэри Белли, которая едва не погибла в автокатастрофе. Полковник рассказывает Марку, что за короткий промежуток времени в городке погибли три богатых попечителя приюта для детей Ван Трейлен, откуда поступила Мэри. Он считает, что все смерти взаимосвязаны, ведь все свои сбережения попечители завещали приюту...","imdbId":"tt0069024","duration":"1:30","slogan":"This nightmare has already killed five people - now it's yours to live!","MPAA":"PG"},{"id":1045530,"rate":5.276,"rate_count":492,"kpOrder":220448,"name":"Деньги","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"История начинается в 1991-м году. В аэропорту Шереметьево похищена часть государственного займа – один миллион долларов. Расследовать это дело поручено опытному следователю Константину Громову. Однако, по горячим следам найти грабителей ему не удается. Долгое время Громов живет с ощущением профессионального поражения. Но однажды, спустя более 25 лет, герой нападает на след преступников. Громов и представить не мог, насколько запутанная история стоит за похищенными деньгами.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4911,"rate":5.276,"rate_count":415,"kpOrder":220449,"name":"Внезапный удар","secondName":"Jill Rips","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Зверское убийство высокопоставленного чиновника становится началом серии схожих преступлений. Марри Уилсон — брат покойного, в прошлом — боксер и заслуженный полицейский, не надеясь на помощь коллег, решает вести собственное расследование. Идя по следу убийцы, Марри проникает в тайный мир, скрывающий всю грязную подноготною политики и бизнеса. Он отвергает официальную версию властей и прессы, утверждающую, будто убийца — уличная проститутка. У него есть своя версия, которая может стоить ему жизни…","imdbId":"tt0199650","duration":"1:34","slogan":"She's America's Most Wanted Serial Killer.","MPAA":"R"},{"id":756638,"rate":5.276,"rate_count":384,"kpOrder":220450,"name":"Оседлать волну","secondName":"Run the Tide","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"На протяжении шести лет Раймунд заботился о своем малолетнем брате Оливере, пока их мать Лола сидела в тюрьме за наркоторговлю. После выхода на свободу она полна решимости взять Оливера под свою опеку, но у Раймунда иное представление о том, что будет лучше для мальчика. Забрав брата с собой в Калифорнию, Раймунд бежит от преследования собственной матери, которая обращается за помощью к бывшему мужу.","imdbId":"tt2822864","duration":"1:37","slogan":"Don't Fight the Tide. Run It.","MPAA":"PG-13"},{"id":181707,"rate":5.276,"rate_count":163,"kpOrder":220451,"name":"7 гномов: И целого леса мало","secondName":"7 Zwerge - Der Wald ist nicht genug","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["комедия","фэнтези"],"age":null,"description":"7 маленьких мужчин–гномов живут в Очарованном лесу. Вскоре в их владениях появляется прекрасная из прекрасных – Белоснежка. Очарованные юной красотой, гномы, все как один, теряют рассудок перед ее очарованием. Но однажды Белоснежку похищает злая королева. Семеро мужчин собираются вернуть свое счастье, и они не перед чем не остановятся...","imdbId":"tt0461642","duration":"1:35","slogan":null,"MPAA":null},{"id":261074,"rate":5.276,"rate_count":147,"kpOrder":220452,"name":"Помутнение разума","secondName":"Blackout","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Помутнение разума погружает зрителя в забытые Богом окрестности Бруклина г. Нью-Йорка 14-го августа 2003 года. Фильм исследует природу человека, способного обмануть близких людей в то непростое время, когда они наиболее уязвимы. Основано на реальных событиях.","imdbId":"tt0822791","duration":"1:35","slogan":null,"MPAA":null},{"id":484869,"rate":5.276,"rate_count":119,"kpOrder":220453,"name":"Последний толчок","secondName":"The Last Push","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Внезапное происшествие прерывает первый полет человека к одному из спутников Юпитера, где была обнаружена новая форма жизни. Космонавту предстоит перенести 3-летнее путешествие домой в полном одиночестве.","imdbId":"tt1541123","duration":"1:25","slogan":"How far will man go to discover life?","MPAA":null},{"id":57407,"rate":5.276,"rate_count":98,"kpOrder":220454,"name":"Переполох в отеле","secondName":"Drei Schwedinnen in Oberbayern","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["для взрослых","комедия"],"age":18,"description":"Хозяин гостиницы Отто в отчаянии - за долги у него вот - вот отнимут его отель. Вместе со своим другом Алоизом он отправляется в Стокгольм на международную выставку по гостиничному бизнесу., чтобы раздобыть деньги. Там они знакомятся с тремя бойкими шведками, которые затем приезжают в верхнюю Баварию.","imdbId":"tt0075961","duration":"1:33","slogan":null,"MPAA":null},{"id":15155,"rate":5.276,"rate_count":79,"kpOrder":220455,"name":"История солдата","secondName":"The Soldier's Tale","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt0253729","duration":"0:51","slogan":null,"MPAA":null},{"id":745105,"rate":5.275,"rate_count":474,"kpOrder":220469,"name":"Злая кровь","secondName":"Wicked Blood","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Ханна Ли Бейкер - девочка-подросток, попавшая в ловушку насилия и оружия, мет-лабораторий и банд байкеров. Она живет со своей старшей сестрой, Амбер, и ее дядей-наркоманом. Все они боятся дядю Фрэнка Стинсона, который руководит незаконным семейным бизнесом...","imdbId":"tt2761578","duration":"1:32","slogan":"The Ultimate Endgame","MPAA":null},{"id":229657,"rate":5.275,"rate_count":406,"kpOrder":220470,"name":"Блондинка в законе","secondName":"Legally Blonde","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0316997","duration":"1:32","slogan":null,"MPAA":null},{"id":807495,"rate":5.275,"rate_count":165,"kpOrder":220471,"name":"Спидран: Бойцовский клуб за 60 секунд","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":197566,"rate":5.275,"rate_count":128,"kpOrder":220472,"name":"Наина","secondName":"Naina","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Пятилетняя Наина теряет в автокатастрофе родителей и зрение. В это время в Индии в штате Гуджарат в лунное затмение рождается ребенок. Спустя 20 лет, с помощью современной медицины, ей возвращают возможность видеть. Однако она видит то, чего не видят другие…","imdbId":"tt0443594","duration":"1:44","slogan":"Twenty years of darkness, seven days of hell, no one could survive it, SHE DID","MPAA":null},{"id":489297,"rate":5.275,"rate_count":118,"kpOrder":220473,"name":"Кибиточка на одном колесе","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"История про маленького сорочонка, который тянет по бесконечной равнине кибиточку на одном колесе.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":273033,"rate":5.275,"rate_count":96,"kpOrder":220474,"name":"Битва за выпускной","secondName":"Prom Wars: Love Is a Battlefield","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Накануне выпускного в обычной средней школе разворачиваются настоящие баталии. Но не за высшие оценки, а за возможность сопровождать на бал двух местных красоток. Ситуация усложняется тем, что в соревнованиях за сердца девушек решили принять участие и самые отъявленные неудачники в школьном табеле о рангах.","imdbId":"tt0904128","duration":"1:30","slogan":"Love is a battlefield.","MPAA":"R"},{"id":36249,"rate":5.275,"rate_count":95,"kpOrder":220475,"name":"Койот","secondName":"Coyote Run","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик","приключения"],"age":12,"description":"Главарь местной преступной группировки и наркоделец Клифтон Сантье совершает ряд убийств, чтобы расширить сферы своего могущества. Но на его пути встает пьяница и «пропащий парень» Куинн Першинг...","imdbId":"tt0115960","duration":"1:41","slogan":null,"MPAA":"R"},{"id":89980,"rate":5.275,"rate_count":96,"kpOrder":220476,"name":"Проклятье плакальщицы","secondName":"La maldición de la Llorona","type":"FILM","year":1963,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Амелия получает приглашение от своей эксцентричной тетушки Сельмы посетить ее уединенное поместье. Вместе со своим женихом Хайме девушка отправляется в путешествие. Но тетушка оказалась уж слишком эксцентричной: вела исключительно ночной образ жизни и не отражалась в зеркалах. Вскоре в зеркале перестала отображаться и племянница – а все потому, что над их семьей нависло проклятие Льороны, Плачущей Ведьмы. Некогда та была убита с помощью зачарованного креста в подвале поместья, и теперь ее дух проявляется  в ее родственниках. Амелия же способна полностью принять силу своей прародительницы, но для этого ей нужно в определенный день и час вытащить из груди ведьмы убивший ее крест-кинжал. И тогда Льорона снова возродится к жизни.","imdbId":"tt0055128","duration":"1:20","slogan":null,"MPAA":null},{"id":234886,"rate":5.275,"rate_count":59,"kpOrder":220477,"name":"Поговорим о погоде","secondName":"Speaking of the Weather","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0029595","duration":"0:07","slogan":null,"MPAA":null},{"id":794703,"rate":5.275,"rate_count":60,"kpOrder":220479,"name":"Бог и сиротка","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Зимний хоррор о нечеловеческом испытании, выпавшем на долю одного корякского мальчика. Этнографы не имеют единодушного мнения о происхождении этой легенды. Возможно, все дело в популярных у корякских шаманов красных мухоморах.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":20014,"rate":5.275,"rate_count":61,"kpOrder":220480,"name":"Алиса в джунглях","secondName":"Alice in the Jungle","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Алиса и кот Юлиус едут на слоне через джунгли. Юлиус падает и его почти съедают крокодилы, но он сумел убежать. На Алису охотится лев, а Юлиус ее спасает.","imdbId":"tt0015560","duration":"0:07","slogan":null,"MPAA":null},{"id":990272,"rate":5.274,"rate_count":429,"kpOrder":220485,"name":"Ледяная принцесса","secondName":"Tabaluga","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма","мультфильм","мюзикл"],"age":6,"description":"Там, где круглый год лежат снега, а небо озаряет северное сияние, живет Ледяная принцесса Лилли с голубыми, как древний лед, волосами. Однажды Лилли и её друг, полярный медведь Лимбо, встречают юного дракона, который не умеет извергать пламя. Лилли обещает помочь ему. Но путь, который их ждет, будет не из легких, впереди новых друзей ждет немало приключений и опасных испытаний.","imdbId":"tt5817548","duration":"1:30","slogan":"Эта зима будет жаркой","MPAA":"PG"},{"id":705699,"rate":5.274,"rate_count":335,"kpOrder":220486,"name":"Пока еще жива","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жестоко отомстив за убийство мужа, Полина бежит в Одессу, где надеется скрыться от своих безжалостных врагов. Случайное знакомство с молодым и обаятельным Глебом начинает перерастать в нечто большее, чем просто симпатия. Но у мафии длинные руки, и в южный город прибывают авторитеты, чтобы “закрыть тему” - так Полина невольно становится поводом для “разборок” за передел сфер влияния. Чтобы остановить эту бесконечную криминальную сагу, Полина вынуждена из жертвы превратиться в охотника на “дона” и втягивает в эту опасную игру своих новых и, как выясняется, “непростых” знакомых…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":103234,"rate":5.274,"rate_count":315,"kpOrder":220487,"name":"Рокки 6","secondName":"Rocky VI","type":"FILM","year":1986,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия","короткометражка","спорт"],"age":null,"description":"","imdbId":"tt0091865","duration":"0:09","slogan":null,"MPAA":null},{"id":21986,"rate":5.274,"rate_count":159,"kpOrder":220488,"name":"Злоумышленница","secondName":"Malicious","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер"],"age":16,"description":"Студент колледжа Даг ненароком переспал с хорошенькой Мелиссой. Не надо, конечно, было изменять своей девушке Лоре, но так уж случилось. Не устоял пацан! Затем он объяснил Мелиссе, что их связь была ошибкой. Но Мелисса так не считала.\n\rЕе месть будет кошмарной - несмотря на свою молодость, Мелисса - преступница со стажем. У зрителей дух захватит от изощренных преступлений красавицы-убийцы.","imdbId":"tt0113748","duration":"1:32","slogan":"Ignore her, and she'll never go away","MPAA":"R"},{"id":659206,"rate":5.274,"rate_count":159,"kpOrder":220489,"name":"Три дюйма","secondName":"Three Inches","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Главный герой фильма — профессиональный бездельник Уолтер Спэкмен — после удара молнии получает суперсилу и может передвигать предметы силой мысли. Впрочем, только на три дюйма. Он отправляется на поиски необычных людей, также обладающих способностями, и понимает, что быть «одаренным» не так весело и увлекательно, как он привык думать.","imdbId":"tt2151885","duration":"1:27","slogan":null,"MPAA":null},{"id":18060,"rate":5.274,"rate_count":142,"kpOrder":220490,"name":"Это покорило мир","secondName":"It Conquered the World","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"С Венеры на Землю прибывает отвратительный инопланетянин, один из последних представителей своей вымирающей расы. Цель визита самая радикальная - поработить человечество. Для этого пришелец использует маленьких летающих существ, вживляющих людям особое устройство, за счёт которого можно контролировать разум жертв.","imdbId":"tt0049370","duration":"1:11","slogan":"SEE. WORLD CONQUERED BY THE HORRIBLE BEAST FROM BEYOND THE STARS!","MPAA":null},{"id":47334,"rate":5.274,"rate_count":130,"kpOrder":220491,"name":"Не с этой планеты","secondName":"Not of This Earth","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Инопланетянин с планеты Дована, находящейся в другой Галактике, послан на Землю посредством высокотехнологичного транспортера. Здесь он начинает терроризировать жителей Калифорнии в попытках достать кровь для своей умирающей после опустошающей ядерной войны расы…","imdbId":"tt0050778","duration":"1:07","slogan":"Somewhere in this world stalks a thing that is...","MPAA":null},{"id":77570,"rate":5.274,"rate_count":78,"kpOrder":220492,"name":"Потерянный ангел","secondName":"The Lost Angel","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":16,"description":"Она - агент специального подразделения полиции. В ее прошлом есть темные пятна и воспоминания, с которыми ей не просто справиться... Когда на Среднем Западе страны объявляется маньяк, его поимку поручают именно ей.\n\rСерийный убийца непредсказуем. Но нечто подобное можно сказать и о ней: ее нестандартное мышление и нетрадиционный подход к расследованию преступлений создали ей своеобразную репутацию среди коллег.\n\rИтак, начинается смертельная игра в кошки-мышки, игра по самым высоким ставкам...","imdbId":"","duration":"1:36","slogan":"A Serial Killer... With An Ancient Taste For Killing.","MPAA":"R"},{"id":993279,"rate":5.273,"rate_count":398,"kpOrder":220493,"name":"Безграничный Бэтмен: Роботы против мутантов","secondName":"Batman Unlimited: Mechs vs. Mutants","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt5896146","duration":"1:12","slogan":null,"MPAA":null},{"id":1228548,"rate":5.273,"rate_count":363,"kpOrder":220494,"name":"Золушка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мюзикл"],"age":null,"description":"Старая сказка на новый лад! Юная Золушка страдает от нападок злобной мачехи  и ее самовлюбленных дочерей, которые в надежде заполучить принца отправляются на королевский бал.","imdbId":"tt7060344","duration":"1:43","slogan":null,"MPAA":null},{"id":797750,"rate":5.273,"rate_count":201,"kpOrder":220496,"name":"Небольшое привидение: Вы знакомы с моим другом вурдалаком?","secondName":"Mostly Ghostly: Have You Met My Ghoulfriend?","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["семейный","ужасы","фэнтези"],"age":null,"description":"Нелегко быть школьником. Но быть Максом Дойлом еще сложнее: его задирает тупой брат, оценки в школе ниже среднего, а девушки его попросту не замечают. Да, мы еще не все сказали: Макс способен видеть и слышать призраков. Тем временем злой волшебник Фирз готов направить свою армию живых мертвецов на человечество, и остановить его может только наш незадачливый герой. По ходу действия Макс узнает, что способен также управлять духами и призраками. Так что ему придется спасти мир, девушку и ненавистную школу.","imdbId":"tt3138192","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":464897,"rate":5.273,"rate_count":141,"kpOrder":220498,"name":"Несколько призрачных дней","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Карточный шулер Георгий выигрывает у своего босса Антиквара большую сумму денег, и теперь для него открыта дорога в новую жизнь. Но бывший мошенник обретает опасного врага – Антиквар не готов так просто расстаться с сотней тысяч долларов…\n\rСын дипломата Сеня в отсутствие родителей наслаждается привольной жизнью. Изрядно повеселившись с друзьями, он садится за руль и на пустынной трассе сбивает человека. Семен скрывается с места преступления, но вскоре ему является погибший…Георгий. \n\rТак знакомятся герои нашего фильма: теперь у Сени только один шанс избавиться от кошмара – отыскать дочь Георгия Шуру и передать ей деньги. Георгия заботит будущее дочери, но Сене будет нелегко убедить её в искренности отцовских чувств. Шура никогда не видела папу, но при этом она живет с чувством сильной обиды на него. Сеня рискует жизнью, но выполняет условие Георгия...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":300192,"rate":5.273,"rate_count":128,"kpOrder":220499,"name":"Смертельный контакт: Птичий грипп в Америке","secondName":"Fatal Contact: Bird Flu in America","type":"FILM","year":2006,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Этот фильм катастрофа – показывает, что могло бы произойти во время вспышки эпидемии птичьего гриппа, если бы события начали развиваться по худшему сценарию. Появившись в Гонконге, вирус мутирует, и теперь он способен передаваться от человека к человеку. Массовая паника, десятки миллионов погибших - целые города и окрестности, подвергнутые карантину, и сами устои общества, находящегося на грани...","imdbId":"tt0800026","duration":"1:23","slogan":"It began with one man. It could be the end of mankind.","MPAA":null},{"id":31531,"rate":5.273,"rate_count":110,"kpOrder":220501,"name":"Хандра","secondName":"Hundra","type":"FILM","year":1983,"yearEnd":0,"countries":["Испания","США"],"genres":["приключения","фэнтези"],"age":null,"description":"Хандра – единственная оставшаяся в живых из племени амазонок после нападения воинов неизвестного племени. Отправившись просить совета у старой отшельницы, она неожиданно получает совсем не тот ответ, которого ждала. Вместо мести мудрая женщина отправляет Хандру на поиски отца своего будущего ребенка, который должен возродить племя воительниц. Однако в мире, где мужчины озабочены лишь тем, чтобы обозначить свое доминирование над «слабым полом», сделать это нелегко. Бесплодные поиски приводят Хандру в город, которым правит верховный жрец Непакин, некогда отдавший приказ напасть на ее племя. В главный храм города ежемесячно приводят самых красивых девушек, чтобы сделать их храмовыми проститутками.","imdbId":"tt0087436","duration":"1:30","slogan":"A woman of beauty. A warrior of strength. A hunter of man.","MPAA":null},{"id":31570,"rate":5.273,"rate_count":91,"kpOrder":220503,"name":"Живой товар","secondName":"G.O.D.","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Обычный рабочий день закончился для охранника банка Рэя Стэнтона трагически: в завязавшейся перестрелке с неизвестными грабителями погибла его молодая жена. Стремясь замять скандал, Рэя увольняют, и чтобы не умереть с голоду, ему приходится открыть службу доставки.\n\rЖивя на гроши, Рэй, не раздумывая, берется выполнить просьбу респектабельного торговца произведениями искусства Эдриэна Камински перевезти в другой город ценный груз.\n\rОднако по пути выясняется, что вместо статуи в ящике замурована девушка, очередная добыча торговцев живым товаром. Освободив Лизу, Рэй с ее помощью хочет наказать Камински и его банду. Бывший охранник готов к решительным действиям, но он не подозревает, что судьба вновь свела его с убийцами его жены…","imdbId":"tt0225828","duration":"1:31","slogan":"Life holds no promises.","MPAA":"R"},{"id":315533,"rate":5.273,"rate_count":71,"kpOrder":220506,"name":"Месть колдуньи","secondName":"Le sorcier","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0224149","duration":"0:04","slogan":null,"MPAA":null},{"id":688026,"rate":5.272,"rate_count":347,"kpOrder":220624,"name":"Неописуемая молодость","secondName":"Silent Youth","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Марло приезжает из немецкой глубинки в Берлин, чтобы навестить подругу. Бесцельно блуждая по городу, он обращает внимание на Кирилла, студента из русской семьи. Взгляды парней случайно встретились и этого было достаточно, чтобы Марло увязался за молодым человеком. Кирилл, кажется, и не прочь познакомиться поближе, но чем больше Марло узнаёт о Кирилле, тем всё более запутанными становятся отношения между героями.","imdbId":"tt2168288","duration":"1:13","slogan":null,"MPAA":null},{"id":84439,"rate":5.272,"rate_count":305,"kpOrder":220625,"name":"Адский лифт","secondName":"Gusha no bindume","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"В будущем пассажиры лифтов способны перемещаться не только снизу вверх и наоборот, но и от одного города к другому. В один из таких и попадают: двое полицейских, конвоирующих пару преступников, убийц-насильников, осужденных на смертную казнь, молодая мать, ученый, группа бизнесменов, ребенок и молодая школьница. Внезапно лифт останавливается, связь с внешним миром обрывается и начинается настоящий кровавый кошмар...","imdbId":"tt0422370","duration":"1:36","slogan":"The Bottled fools","MPAA":null},{"id":806159,"rate":5.272,"rate_count":187,"kpOrder":220626,"name":"Сверхскоростной Генесект: Пробуждение Мьюту","secondName":"Gekijouban Pokketto monsutâ Besuto uisshu: Shinsoku no Genosekuto Myûtsû kakusei","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"И вновь Сатоши предстоит принять участие в очередном турнире и получить новый набор значков. Вот только в этот раз его противники оказываются куда сильнее, чем он привык, и потому первые бои Сатоши бесславно проигрывает. Прежде чем вновь вернутся на арену мальчику предстоит провести немало тренировок, чтобы стать равным по силе своим новым соперникам. И, конечно, его верные друзья обязательно ему помогут в этом.","imdbId":"tt3257582","duration":"1:36","slogan":"Beyond the Limits. Where Myth Meets Legend...","MPAA":null},{"id":601917,"rate":5.272,"rate_count":110,"kpOrder":220627,"name":"Золото Ханны","secondName":"Hanna's Gold","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":16,"description":"Две сестры пускаются в полное опасностей приключение, чтобы найти легендарный клад, зарытый неподалёку от заброшенного отцовского ранчо. К несчастью, о сокровище наслышаны ещё двое мошенников...","imdbId":"","duration":"1:30","slogan":"A long lost treasure map. An adventure of a lifetime...","MPAA":null},{"id":98818,"rate":5.272,"rate_count":86,"kpOrder":220628,"name":"Сомнение","secondName":"Duvidha","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм снят по мотивам истории Виджаядана Дета, основанной на популярной в Раджастане сказке о сыне торговца, зацикленном на работе и мало заботящемся о юной жене, и призраке, который влюбляется в девушку и предстает перед ней в образе мужа. Картина снималась в Борунда, родной деревне автора.","imdbId":"tt0070009","duration":"1:22","slogan":null,"MPAA":null},{"id":41727,"rate":5.272,"rate_count":85,"kpOrder":220629,"name":"Красный перец","secondName":"Mirch Masala","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","триллер"],"age":null,"description":"Всевластный субедар (сборщик налогов) приехал со своей вооруженной охраной в деревню. И сам он, и его люди чувствуют себя здесь полными хозяевами, вольными творить расправу с каждым, кто задолжал, кто осмелился поднять голову, кто просто не понравился или не вовремя попался на дороге. И, конечно, субедару и в голову не может прийти, что какая-то крестьянка может не ответить взаимностью на его расположение, на настойчивые приглашения наведаться к нему в шатер. То, что Сона-баи не только не восприняла как счастье обращенное на нее внимание, но и ответила на домогательства пощечиной, для него ошеломляющая неожиданность. Он в ярости, жаждет мести, он готов уже не остановиться ни перед чем, если она не покорится ему. Его люди окружили фабрику специй (когда-то это был форт, а теперь в его дворе, охраняемом массивными воротами и стражником при них, женщины перебирают, сушат, толкут стручки перца), за высокой оградой которой укрылась Сона-баи, требуют открыть ворота. Как быть в этой ситуации Сона-баи, знающей, что из-за нее дело может кончиться сожжением деревни, которым грозит субедар, кровопролитием, гибелью ни в чем не повинных односельчан, безумием разгулявшегося насилия? Уступить? Бороться в одиночку, вопреки отступничеству тех, на чью помощь она хотела бы рассчитывать?","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":315506,"rate":5.272,"rate_count":77,"kpOrder":220630,"name":"Сон часовщика","secondName":"Le rêve de l'horloger","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0224040","duration":"0:02","slogan":null,"MPAA":null},{"id":402569,"rate":5.272,"rate_count":77,"kpOrder":220631,"name":"Роковое спасение","secondName":"Fatal Rescue","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Герои фильма спасают мальчугана, провалившегося в заброшенный колодец в лесу. В роде бы «заурядный» и много раз реализованный сюжет с типичным концом. Однако, на фоне этого сюжета, зритель постепенно понимает, какая жестокая драма разыгралась в далеком прошлом наших героев и становится понятным, почему спасение оказалось роковым и каковы причины того, что кто-то из действующих лиц на протяжении всей операции мешал спасателям, желая похоронить на дне колодца вместе с мальчуганом свою тайну...","imdbId":"tt1144825","duration":"1:30","slogan":null,"MPAA":null},{"id":740994,"rate":5.271,"rate_count":393,"kpOrder":220632,"name":"Мы","secondName":"Vi","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Молодая пара Ида и Кристер безумно любят друг друга, но постепенно эйфория первых чувств проходит и повседневность вмешивается в их отношения. Совместная жизнь постепенно превращает их отношения в нечто кошмарное. Попытки достичь компромисса и приспособиться друг к другу, заставляют героев идти на необдуманные поступки, что, в конечном итоге, приводит к катастрофическим последствиям.","imdbId":"tt2708782","duration":"1:32","slogan":null,"MPAA":null},{"id":95340,"rate":5.271,"rate_count":354,"kpOrder":220633,"name":"Остров зомби","secondName":"Zombi Holocaust","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"В одной из нью-йоркских больниц был задержан каннибал, пожиравший тела мертвых. Поскольку это был не единственный случай каннибализма, на экзотический остров, откуда распространилось сие зло, отправилась научная экспедиция. На острове их поджидали туземцы, которые не преминули полакомиться искателями. Но на этом милом острове имеются не только каннибалы, но ещё и зомби, и безумный доктор, который хочет всех превратить в подручных зомби.","imdbId":"tt0079788","duration":"1:24","slogan":"He is a depraved, sadistic rapist; A bloodthirsty homicidal killer...and He Makes House Calls!","MPAA":"R"},{"id":503298,"rate":5.271,"rate_count":342,"kpOrder":220634,"name":"30 ударов","secondName":"30 Beats","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Первое столкновение порождает ряд близких и комичных ситуаций, связывая десять жителей Нью-Йорка в одну цепь любви и желания.","imdbId":"tt1484521","duration":"1:28","slogan":"New York. 3,882,544 Hommes. 4,292,589 Femmes. 1 Motivation.","MPAA":"R"},{"id":804890,"rate":5.271,"rate_count":278,"kpOrder":220635,"name":"Иллюзии и зеркала","secondName":"Illusions & Mirrors","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt3227144","duration":"0:02","slogan":"Trailer for Vienna International Film Festival 2013","MPAA":null},{"id":1040940,"rate":5.271,"rate_count":249,"kpOrder":220636,"name":"Рейнджер","secondName":"The Ranger","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Скрываясь от полиции, группа подростков-панков приезжает в полузаброшенный дом в диком заповеднике. Планы ребят ломает смотритель заповедника - мрачный и суровый рейнджер, полный решимости изгнать незваных гостей со своей территории.","imdbId":"tt6598072","duration":"1:17","slogan":"Each year, millions visit our national parks. Not everyone gets to leave.","MPAA":null},{"id":68477,"rate":5.271,"rate_count":224,"kpOrder":220637,"name":"Зебрамен","secondName":"Zebraman","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["комедия","фантастика"],"age":null,"description":"Огромной ошибкой стала идея учителя и простого семьянина Синъити одеться супергероем Зебраменом, пытаясь спастись от скучной жизни. Телесериал о подвигах этого супергероя был прекращен после шестой серии, но Синъити продолжал действовать в мире своих фантазий в самодельном костюме зебры. Он получил больше, чем мог желать, но, похоже, что именно его одетое в черно-белый костюм альтер-эго стоит между абсолютным злом и счастливым концом.","imdbId":"tt0388556","duration":"1:55","slogan":null,"MPAA":null},{"id":4786,"rate":5.271,"rate_count":179,"kpOrder":220638,"name":"Посетители","secondName":"Visitors","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Отважная Джорджия Перри мечтает присоединиться к элите мореплавателей, став первой женщиной, в одиночку обогнувшей земной шар под парусом. Но спустя полгода после выхода в море, успех ее опаснейшей миссии оказывается под угрозой.\n\rПопав в мертвый штиль, измученная путешественница пытается удержаться в мире реальности, но вскоре загадочные и необъяснимые события делают ее беспомощной пленницей неведомых сил…","imdbId":"tt0301989","duration":"1:40","slogan":"Fear runs deep.","MPAA":"R"},{"id":609412,"rate":5.271,"rate_count":166,"kpOrder":220639,"name":"Крюгер: История с улицы Вязов","secondName":"Krueger: A Tale from Elm Street","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"1970 год. После серии жутких убийств предполагаемый спринвудский потрошитель наконец-то пойман. Но лейтенанту Дональду Томпсону недостаточно доказательств, чтобы отправить убийцу за решетку, ему нужно письменное признание. Пытаясь получить признание, Томпсон остаётся в комнате для допросов с человеком, известным как Фредди Крюгер.","imdbId":"tt2030353","duration":"0:10","slogan":"One, two, Freddy's coming for you...","MPAA":null},{"id":891306,"rate":5.271,"rate_count":117,"kpOrder":220641,"name":"Пятно","secondName":"Patch","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Бешеный ритм, игры с перспективой, слон, который вдруг оказывается в комнате и множество других неожиданностей… такое возможно только в экспериментальном кино!","imdbId":"tt3572294","duration":"0:03","slogan":null,"MPAA":null},{"id":207978,"rate":5.271,"rate_count":97,"kpOrder":220642,"name":"Ошибка Мэйбл","secondName":"Mabel's Blunder","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Мэйбл помолвлена с Гарри, сыном своего босса. Босс также положил глаз на Мэйбл, в результате мы получаем целую серию глупых недоразумений и ситуаций.","imdbId":"tt0004279","duration":"0:13","slogan":null,"MPAA":null},{"id":222546,"rate":5.271,"rate_count":67,"kpOrder":220643,"name":"Изгой","secondName":"The Outsider","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"После помолвки со своей возлюбленной по имени Анастасия, главный герой вскоре обнаруживает, что его невеста имела любовную связь с другим мужчиной. В порыве ревности двое воздыхателей затевают драку на глазах у Анастасии. Жених погибает от смертельной раны в грудь. Очнувшись в каком-то склепе через много лет, он возвращается к своей пассии, надеясь с ней воссоединиться. Однако ему открывается ужасная истина, когда он видит свое отражение в зеркале.","imdbId":"tt0393571","duration":"0:08","slogan":null,"MPAA":null},{"id":881156,"rate":5.27,"rate_count":303,"kpOrder":220648,"name":"Вторжение пришельцев: S.U.M.1","secondName":"Sum1","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Раса агрессивных пришельцев напала на планету Земля. Оставшиеся в живых после вторжения люди скрываются в гигантском бункере под землёй, не выходя на поверхность. Молодой солдат S.U.M.1 отправляется на миссию по спасению группы выживших, но не сумевших добраться до убежища.","imdbId":"tt4279116","duration":"1:32","slogan":"Control your fear.","MPAA":null},{"id":15065,"rate":5.27,"rate_count":152,"kpOrder":220649,"name":"Цепная реакция","secondName":"The Chain Reaction","type":"FILM","year":1980,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Землетрясение в Австралии вызывает в одном из сельских районов опасную утечку ядерных отходов. Инженер Генрих Шмидт, получивший серьезные повреждения во время этого происшествия, понимает, что последствия выхода ядовитых веществ наружу будут ужасны. Грунтовые воды на сотни миль вокруг станут отравленными. \r\n\r\nГенрих обязан предупредить население. Его босс, однако, против огласки: он считает, что об утечке никто не должен знать. Даже если это и повлечет за собой гибель тысяч ни в чем не повинных людей. Раненый Генрих сбегает, в лесу ему становится хуже, он уже не знает, в какую сторону ему идти. Бандиты, нанятые хозяином ядерного объекта, вот-вот настигнут Шмидта. \r\n\r\nСлучайная встреча с автомехаником Лэрри, отдыхающим с женой Кармел в этих местах, спасает беглеца. Теперь они втроем должны предупредить мир о случившейся катастрофе.","imdbId":"tt0080513","duration":"1:32","slogan":"A fast drive to Paradise turns into a nuclear nightmare !","MPAA":null},{"id":447112,"rate":5.27,"rate_count":115,"kpOrder":220650,"name":"Коррупция","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":null,"description":"В квартире обнаружен труп молодой красивой женщины, хозяйки хорошо обставленного жилища. Инспектор Гуров отвергает версию ограбления: в квартире ничего не тронуто. Подозреваются четверо: муж убитой, ее приятель, сосед по лестничной площадке и лифтерша...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":266533,"rate":5.27,"rate_count":116,"kpOrder":220651,"name":"Pompiers à Lyon","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":56563,"rate":5.27,"rate_count":116,"kpOrder":220652,"name":"Икс: Неизвестное","secondName":"X: The Unknown","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы","фантастика"],"age":12,"description":"Повышенный радиационный фон на одной из военных баз Шотландии привлекает на поверхность неизвестную подземную форму жизни, которая оставляет после себя два солдатских трупа и бездонную дыру в земле. Очевидцы утверждают, что неведомая тварь абсорбирует радиацию, вследствие чего увеличивается в размерах.","imdbId":"tt0049967","duration":"1:21","slogan":"NOTHING CAN STOP IT! (original print ad - all caps)","MPAA":null},{"id":464830,"rate":5.27,"rate_count":102,"kpOrder":220653,"name":"Солнце, снова солнце","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"В рыбачьем поселке на берегу Азовского моря живет молодой рыбак Сашка Гаранец. Он любит Тоню, и ради нее идет на хитрость в соревновании на звание лучшего рыбака. Но Тоня любит его и знает, что Сашка будет сожалеть о своем обмане.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":803186,"rate":5.269,"rate_count":297,"kpOrder":220661,"name":"МиниМакс","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":12,"description":"Молодой и невероятно талантливый ученый Максим Минаев, который стоит на пороге грандиозного открытия, сулящего ему Нобелевскую премию. В погоне за славой и наградой Максим проводит рискованный эксперимент на самом себе и уменьшается до размеров обычной пробирки. Оказавшись в сложной ситуации, главный герой понимает, что остался один на один со своими проблемами – любимая девушка бросила, а лучший друг оказался предателем. Помочь герою соглашается лишь 12-летний мальчик, прикованный к инвалидному креслу.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":603324,"rate":5.269,"rate_count":249,"kpOrder":220662,"name":"Приглашение к разводу","secondName":"Divorce Invitation","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Майк встречает бывшую подружку, и былые чувства вспыхивают вновь. Вот только он женат, и его брачный контракт сулит ему немалые неприятности...","imdbId":"tt2006721","duration":"1:50","slogan":null,"MPAA":null},{"id":429447,"rate":5.269,"rate_count":87,"kpOrder":220664,"name":"Джордж: Зомби-реабилитация","secondName":"George's Intervention","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Друзья помогают Джорджу адаптироваться к его новому состоянию и, как можно более безболезненно (для окружающих), влиться в свою прежнюю жизнь. В ходе своих нравоучительных бесед они пытаются объяснить своему мёртвому другу, что есть людей — плохо. Мало того, что плохо, даже вредно! Есть сырое мясо - довольно плохая затея, да и вообще, кто знает, где шлялись эти люди. Шатко-валко, но процесс обучения идёт. Идиллии наступает конец, когда друзья Джорджа начинают потихоньку исчезать один за одним. Возможно, они просто плюнули на эту затею и стали расходиться по домам, а может…","imdbId":"tt1310641","duration":"1:33","slogan":"9 out of 10 interventions are successful... This is the 1.","MPAA":null},{"id":574150,"rate":5.269,"rate_count":81,"kpOrder":220665,"name":"Чудо звездного неба","secondName":"Hoshizora Kiseki","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"«Чудо звездного неба» - это история любви, которая развивается на фоне метеоритных дождей. Главная героиня Кодзуэ - бойкая и эмоциональная девочка, увлекающаяся астрономией. Она отправляется к заброшенной обсерватории, чтобы проследить за падением метеорита, и неожиданно встречает Гингу, мальчика, с которым когда-то была связано ее прошлое и, возможно, будет связано и будущее...","imdbId":"tt4128946","duration":"0:27","slogan":null,"MPAA":null},{"id":40480,"rate":5.269,"rate_count":81,"kpOrder":220666,"name":"Неблагодарный","secondName":"Namak Haraam","type":"FILM","year":1973,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Сому - парень из обычной семьи среднего достатка, а Вики - сын очень богатого промышленника. Дружбе, надо отдать должное, это ничуть не мешает. Однажды, богатый папа приболел и пришлось Вики впрячься в работу и взять на себя руководство фамильным производством. Как и положено на каждой фабрике (заводе), на местной тоже был предводитель рабочего движения за их, собственно говоря, рабочие права. Очень он нашему Вики не понравился и очень его огорчил. Возлюбленный друг Сому вызвался помочь незадачливому бизнесмену, внедрился в среду пролетариата и с легкостью отобрал власть у старого лидера. Но не долго товарищи отмечали радость победы, т.к. Сому настолько вжился в роль и проникся интересами трудового народа, что стал от их имени качать права уже «неподецки». Наивный Вики никак не мог взять в толк, что случилось с его любезным другом, а вот его прожженный в коммерческих боях папа, быстро смекнул, какая проблема выросла за время его отсутствия..","imdbId":"tt0070434","duration":"2:26","slogan":null,"MPAA":null},{"id":42845,"rate":5.269,"rate_count":69,"kpOrder":220667,"name":"Отклонение – ноль","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":null,"description":"Жена лётчика-испытателя Антона Блыша погибает в аварии. В его отсутствии врач - жена его друга и дублёра Виноградова - убеждает начальство в том, что Блыша нужно снимать с предстоящих испытаний новой модели самолёта. Однако вернувшись к работе, Антон сам предоставляет право первенства другу - прекрасному лётчику, которому пока не везло.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":803249,"rate":5.269,"rate_count":74,"kpOrder":220668,"name":"100 знаменитостей по версии Форбс: Кто сделал банк?","secondName":"Forbes Celebrity 100: Who Made Bank?","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография"],"age":null,"description":"","imdbId":"tt0840321","duration":"","slogan":null,"MPAA":null},{"id":4117,"rate":5.269,"rate_count":65,"kpOrder":220669,"name":"Человек клана","secondName":"Klansman","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В небольшом провинциальном городке на юге США чернокожий житель насилует белую женщину, супругу видного члена местного Ку-Клукс-Клана. Шериф городка Трэк Баскомб, также член клана, быстро находит виновного в лице молодого негра Гарта. Понимая, что ждать справедливого суда в городке ему не приходится, Гарт совершает побег и ищет спасения в близлежащих горах. Шериф собирает членов клана в погоню, которая заканчивается поимкой и убийством Гарта. Вернувшись в город, шериф узнает, что арестован настоящий насильник женщины. Ситуация в городе резко обостряется...","imdbId":"tt0071721","duration":"1:52","slogan":"Welcome to scenic Atoka County. Pop 10,000. Cross burnings. Rape. Murder. Arson. Its a great place to live...... if THEY let you.","MPAA":"R"},{"id":29798,"rate":5.269,"rate_count":61,"kpOrder":220670,"name":"«Штуки» над Лондоном","secondName":"La battaglia d'Inghilterra","type":"FILM","year":1969,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"Картина описывает драматические события 1940-го года. Фашистская Германия несет угрозу всему миру, Англия противостоит ей, но постоянные вражеские диверсии и провокации противника истощают силы страны. И на фоне всего этого - нормальные человеческие взаимоотношения...","imdbId":"tt0064571","duration":"1:50","slogan":"A true story written in flame and fury !","MPAA":"PG"},{"id":79490,"rate":5.269,"rate_count":60,"kpOrder":220672,"name":"Волшебник страны Оз","secondName":"The Wizard of Oz","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"","imdbId":"tt0016544","duration":"1:21","slogan":"Larry Semon, Oliver Hardy: Alone Either One Is Hilarious; Together They Are a Riot","MPAA":null},{"id":6506,"rate":5.268,"rate_count":386,"kpOrder":220683,"name":"Летучие мыши","secondName":"Bats","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Полная луна выходит на ночной небосклон. Но не стоит слишком долго любоваться ее чарующим светом. Очень скоро вас атакует кромешный мрак, и с онемевших от ужаса небес спуститься ожившая тьма, несущая на своих крыльях смерть. Бесчисленные легионы летучих мышей обрушиться на землю кровавым дождем, что бы утолить свою жажду. И даже в самом темном закоулке жителям спящего города не укрыться от вездесущей тьмы...","imdbId":"tt0200469","duration":"1:31","slogan":"Чёрные крылья смерти","MPAA":"PG-13"},{"id":692052,"rate":5.268,"rate_count":211,"kpOrder":220684,"name":"Опасные влечения","secondName":"Shadow of Fear","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Кейси Купер работает в кофейне. Когда ее коллега Морган Пирс решил уволиться, Кейси вздохнула с облегчением, так как его навязчивость и утомительное внимание порядком смущали и надоели девушке. Но от присутствия Моргана оказалось не так легко отделаться. Парень стал преследовать Кейси повсюду. Напуганная болезненным поведением бывшего коллеги, Кейси обратилась в полицию. Стражи правопорядка резонно ответили, что не могут вмешаться, пока Морган не причинит Кейси какой-нибудь вред. Морган оказался хитрее, не трогая Кейси, он начал причинять боль ее близким.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":852821,"rate":5.268,"rate_count":199,"kpOrder":220685,"name":"Феномен","secondName":"The Phenom","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Молодой и талантливый подающий терпит на поле провал за провалом из-за психологической травмы. Юношу направляют к спортивному терапевту, который выводит наружу его демонов прошлого, а в первую очередь – воспоминания о жестоком отце.","imdbId":"tt3885524","duration":"1:28","slogan":"Hopper Gibson throws one hundred miles per hour. Now he needs to stop thinking.","MPAA":null},{"id":404598,"rate":5.268,"rate_count":165,"kpOrder":220686,"name":".хак//Трилогия","secondName":".hack//G.U. Trilogy","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt1164545","duration":"1:33","slogan":null,"MPAA":null},{"id":880673,"rate":5.268,"rate_count":140,"kpOrder":220687,"name":"Роковое наследство","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Умирает известный бизнесмен, промышленник и предприниматель, 70-летний уважаемый человек. Двое его сыновей и вдова уверены, что нет никакого завещания, что им, как это бывает в таких случаях, достанется по одной трети состояния умершего.\n\rНеожиданно выясняется, что завещание существует, и одной из главных наследниц в нем указана Настя, жена младшего брата, девушка, которая живет в стороне от семейных дел и сама совершенно шокирована таким поворотом событий.\n\rНастя говорит, что не знает причины неожиданного решения покойного бизнесмена Казанцева. Роковое наследство переворачивает такую, казалось бы, устойчивую семейную жизнь…","imdbId":"tt3772510","duration":"","slogan":null,"MPAA":null},{"id":78127,"rate":5.268,"rate_count":120,"kpOrder":220688,"name":"Нет пути наверх","secondName":"Throttle","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Два банковских клерка задумывают и осуществляют банковскую аферу, обогащающую их в одночасье. Правда только на следующее утро, до которого надо еще дожить. И сейчас одному из них необходимо просто выехать из гаража с подземного уровня «Е5».\n\rНесмотря на то, что он отлично знает все его пандусы и аппарели, что-то не дает ему этого сделать. Это - дневная планировка! Ночью здесь иные правила и даже знакомый охранник Эдди может быть совсем не Эдди… Он начинает понимать, что выезда нет…","imdbId":"","duration":"1:23","slogan":"Park And Die!","MPAA":"R"},{"id":412507,"rate":5.268,"rate_count":99,"kpOrder":220689,"name":"Шакалы","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"Трое друзей, вернувшись из Афганистана, устав от крови и ужасов войны, желают только одного - обрести, наконец, покой. Но на Родине многое изменилось, и их родной город стал совсем другим. Добиться покоя можно только доказав свою силу и победив в борьбе с молодежной бандитской организацией, терроризирующей жителей города.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":199160,"rate":5.268,"rate_count":98,"kpOrder":220690,"name":"Полет на Марс","secondName":"Flight to Mars","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["фантастика"],"age":16,"description":"В полет на Марс отправляется атомный ракетоплан, построенный военными по заказу ученых. Там земляне встречают марсиан, обитающих в подземном городе. Оказалось, «братья по разуму» исчерпали ресурсы своей планеты, и их цивилизация находится на грани вымирания. Земля - их последняя надежда.","imdbId":"tt0043545","duration":"1:12","slogan":"Fifty Years Into The Future!","MPAA":null},{"id":251826,"rate":5.268,"rate_count":82,"kpOrder":220691,"name":"Маппет-шоу на День святого Валентина","secondName":"The Muppets Valentine Show","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"","imdbId":"tt0454508","duration":"0:30","slogan":null,"MPAA":null},{"id":12138,"rate":5.268,"rate_count":69,"kpOrder":220692,"name":"Прямое попадание","secondName":"Direct Hit","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Профессиональный убийца, работающий на ЦРУ, выполняет последнее задание, после которого ему была обещана отставка. Но босс нарушает слово и заставляет его выполнить еще одно задание — убить девушку. Когда киллер узнает, что высокопоставленный чиновник хочет избавиться от нее только лишь из личных соображений, а ставка в этой грязной игре — ее дочь, он встает на защиту несчастной, пуская в ход весь свой богатый опыт.","imdbId":"tt0109630","duration":"1:29","slogan":null,"MPAA":"R"},{"id":316927,"rate":5.268,"rate_count":65,"kpOrder":220693,"name":"Кешка и фрукты","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Беларусь"],"genres":["комедия","короткометражка","семейный"],"age":12,"description":"О проделках Кешки и его друга, которые доставляют множество хлопот взрослым. Последняя шутка - сообщение по телефону о бомбе, подложенной в аэропорту, - заканчивается появлением милиционера и спецназовцев.","imdbId":"tt0996440","duration":"0:13","slogan":null,"MPAA":null},{"id":493207,"rate":5.267,"rate_count":289,"kpOrder":220699,"name":"И пробил час","secondName":"Good Day for It","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"После того как Люк Шейн выдает полиции лидера местной банды Тайруса, он вынужден оставить город и скитаться по штатам, чтобы его дочь Эмили избежала мести банды Тайруса. 15 лет спустя Эмили умоляет отца увидеться с ней. Люк соглашается на встречу в кафе на окраине города. Но отец и дочь оказываются в ловушке – судьба свела с братом Тайрусом Норлсоном и его командой убийц-головорезов. Напряженное противостояние достигло своего пика и для Люка пробил час принять решение – вновь оставить свою дочь или же храбро подняться навстречу кошмару, который войдет в двери кафе.","imdbId":"","duration":"1:28","slogan":"A man forced to abandon his wife and daughter years earlier must risk his life to settle an old score and reunite his family.","MPAA":"R"},{"id":756326,"rate":5.267,"rate_count":276,"kpOrder":220700,"name":"Последнее слово","secondName":"Johnny Frank Garrett's Last Word","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодого парня казнили за убийство, но он оставил письмо с проклятием, в котором обещал отомстить всем, связанным с его несправедливым осуждением.","imdbId":"tt2836628","duration":"1:35","slogan":null,"MPAA":null},{"id":20053,"rate":5.267,"rate_count":245,"kpOrder":220701,"name":"Из тьмы","secondName":"Out of the Dark","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Маньяк в клоунской маске убивает девушек из службы «секс по телефону», каждый раз выбирая новый способ умерщвления.","imdbId":"tt0095803","duration":"1:29","slogan":"A Frighteningly Erotic Thriller","MPAA":"R"},{"id":935098,"rate":5.267,"rate_count":132,"kpOrder":220703,"name":"Britney Spears & Iggy Azalea: Pretty Girls","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt5020694","duration":"0:05","slogan":null,"MPAA":null},{"id":38948,"rate":5.267,"rate_count":86,"kpOrder":220706,"name":"Порнограф","secondName":"The Pornographer","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":18,"description":"Пол Райан - одинокий молодой человек лет двадцати пяти, не способный завести настоящий роман с женщиной и удовлетворяющий свои сексуальные желания визитами к проституткам и просмотром порнографических кинофильмов. Посчитав, что у него это выйдет гораздо лучше, Пол начинает снимать собственные порнофильмы.\n\rЕго работы оказались столь многообещающими, что привлекли внимание влиятельного в порноиндустрии продюсера Спано. Полу обещаны золотые горы, лишь бы он привлекал в свои фильмы свежих, наивных и неискушенных красоток. И такая девушка появляется. Кейт только что приехала в Лос-Анджелес из провинции и мечтает стать актрисой. Но как очень быстро выясняется, за свои мечты им обоим придется заплатить слишком высокую цену...","imdbId":"tt0156904","duration":"1:29","slogan":null,"MPAA":"R"},{"id":308267,"rate":5.267,"rate_count":81,"kpOrder":220707,"name":"Сексуальные рабыни 2","secondName":"Sex Slaves 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["для взрослых"],"age":18,"description":"","imdbId":"tt0869131","duration":"2:47","slogan":null,"MPAA":null},{"id":99441,"rate":5.266,"rate_count":154,"kpOrder":220768,"name":"Поэма в камне","secondName":"Geet Gaaya Pattharon Ne","type":"FILM","year":1964,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"У миллионера Рама Рао была похищена дочка, когда ей не было еще и года. Мать не вынесла потрясения и умерла, а отец много лет живет надеждой, что в один прекрасный день дочь вернется. Рама Рао решил построить здание, в котором его дочь, где бы она ни выросла, чувствовала себя как дома. Друг Рама Рао нашел искусного скульптора Виджая, проехал с ним по Индии, чтобы изучить выдающиеся произведения скульптуры и архитектуры всех индийских провинций. Прошло время. Виджай, переживший тяжелую личную трагедию, построил для Рама Рао замечательное здание, сочетающее в себе все лучшее, что было создано индийскими архитекторами и скульпторами.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":635117,"rate":5.266,"rate_count":106,"kpOrder":220769,"name":"Боевые страницы","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["военный","короткометражка","мультфильм"],"age":0,"description":"Политическое кинообозрение о Советской Армии и ее борьбе с врагами Советского Союза.","imdbId":"tt4190670","duration":"0:09","slogan":null,"MPAA":null},{"id":249601,"rate":5.266,"rate_count":92,"kpOrder":220770,"name":"Ночь резни","secondName":"Sl8n8","type":"FILM","year":2006,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"В середине 19-го века в Бельгии был пойман и приговорён к смертной казни серийный убийца Андрес Мартенс. Приговор был приведён в исполнение в недрах близлежащей угольной шахты. Спустя много лет, узнав о трагической смерти отца, который занимался изучением злодейств Мартенса, на это место приезжает его дочь Кристель в компании друзей. Молодёжь решает побродить по старой шахте... и умудряется вернуть дух Мартенса к жизни.","imdbId":"tt0493452","duration":"1:30","slogan":null,"MPAA":null},{"id":425817,"rate":5.266,"rate_count":89,"kpOrder":220771,"name":"Ящик Пандоры","secondName":"Pandora'nin kutusu","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Турция","Франция"],"genres":["драма"],"age":null,"description":"Когда стареющая мать начинает проявлять признаки слабоумия, её неблагополучная семья, несмотря на конфликты прошлого, вынуждена объединить усилия и взять заботу о ней на себя.","imdbId":"tt1285130","duration":"1:52","slogan":null,"MPAA":null},{"id":122831,"rate":5.266,"rate_count":81,"kpOrder":220772,"name":"Дуриан Дуриан","secondName":"Liu lian piao piao","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","Китай","Франция"],"genres":["драма"],"age":null,"description":"Ян и Фан соседи в районе Монг Кок в Гонконге. Ян 21 год, и она проститутка, работающая на сутенера. Свое свободное время она тратит, смотря телевизор дома или встречаясь с другими проститутками в местном кафе. Она приехала в Гонконг из материкового Китая на заработки, в самые удачные дни ей удается обслужить порядка 40 человек. Фан же просто ребенок, она с семьей тоже нелегально приехала в Гонконг из Китая, потому что здесь её отцу-инвалиду легче зарабатывать на жизнь. Фан помогает матери мыть посуду в ресторане, где она видит работающую Ян. Ян и Фан становятся подругами.","imdbId":"tt0255327","duration":"1:56","slogan":null,"MPAA":null},{"id":300196,"rate":5.265,"rate_count":219,"kpOrder":220773,"name":"Голубой утенок","secondName":"Queer Duck: The Movie","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":16,"description":"О забавных приключениях четырех гомосексуалов: утки Квир Дака, его бойфрэнда-крокодила Опэнли Гейтора и друзей Би-полярного Медведя и кота Оскара Уайлдкэта.","imdbId":"tt0485288","duration":"1:12","slogan":"He can't even fly straight!","MPAA":null},{"id":12417,"rate":5.265,"rate_count":157,"kpOrder":220774,"name":"Человек-схема","secondName":"Circuitry Man","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Отравленный воздух, подземные города и животные-мутанты составляют мир фильма. Мир ближайшего будущего, в котором компьютерные программы становятся наркотиком по выбору молодого поколения программируемых людей, а война ведется в электронных системах противников...","imdbId":"tt0099271","duration":"1:33","slogan":"The final frontier is not outer space. It is the human mind.","MPAA":"R"},{"id":50564,"rate":5.265,"rate_count":144,"kpOrder":220775,"name":"Заблуждение","secondName":"Errance","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"1968 год. Красавица Лу терпит бесконечные унижения от своего мужа Жака. Он пьет, изменяет, врет и дает бесчисленные обещания, которые и не думает выполнять. Их сын Сезар - невольный свидетель тяжелых отношений между отцом и матерью. После очередной эскапады Жака жена все же уезжает от него в родительский дом, но муж однажды появляется на пороге и просит Лу дать ему еще один, последний, шанс...","imdbId":"","duration":"1:35","slogan":"Это странное слово любовь...","MPAA":null},{"id":887041,"rate":5.265,"rate_count":145,"kpOrder":220776,"name":"Смерть моего отца","secondName":"My Father Die","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Бывший солдат Вьетнама в пьяном угаре убивает своего старшего сына, а младшего делает глухим. Спустя пять лет его выпускают досрочно. Младший сын решает отомстить за брата.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":198368,"rate":5.265,"rate_count":115,"kpOrder":220777,"name":"Распутница","secondName":"La matriarca","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Молодая вдова узнает, что у мужа была тайная квартира, в которой он встречался с другими женщинами. Теперь она решает использовать эту квартиру для своих экспериментов с сексом.","imdbId":"tt0064643","duration":"1:32","slogan":"There comes a time in every girl's life...","MPAA":"R"},{"id":182886,"rate":5.265,"rate_count":111,"kpOrder":220778,"name":"Дорога к счастью","secondName":"Bandhan","type":"FILM","year":1969,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Дхарма и Гаури любят друг друга. Но отец Дхармы — Дживан — вор и мошенник, а отец Гаури — Малик — ростовщик, самый богатый человек в округе. Однажды Дживан по вине Малика попал в тюрьму, его имущество конфисковали, и Дхарме пришлось уйти на заработки в город. А когда он через некоторое время вернулся домой на побывку, его обвинили в убийстве собственного отца. Не сразу была установлена правда...","imdbId":"tt0155530","duration":"2:39","slogan":null,"MPAA":null},{"id":39689,"rate":5.265,"rate_count":88,"kpOrder":220780,"name":"Преследование","secondName":"Sadak","type":"FILM","year":1991,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рави работает таксистом на улицах Бомбея. Однажды он случайно повстречал девушку по имени Пуджа, и ее нежный образ не покидал его с тех пор. Неожиданно Рави узнает, что родственники Пуджи продали ее в притон. Стремясь спасти возлюбленную, он похищает ее,но целая банда разъяренных бандитов начинает охоту на беглецов... ","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":346122,"rate":5.265,"rate_count":81,"kpOrder":220781,"name":"Чума зомби: Зона мутантов","secondName":"Plaga zombie: Zona mutante","type":"FILM","year":2001,"yearEnd":0,"countries":["Аргентина"],"genres":["ужасы"],"age":null,"description":"Амбал, студент-медик и компьютерный гений оказываются в посёлке, жителей которого космические пришельцы использовали для тестирования своих инопланетных вирусов, в результате чего всё население превратилось в толпу ходячих мертвецов.","imdbId":"tt0210909","duration":"1:41","slogan":null,"MPAA":null},{"id":535294,"rate":5.264,"rate_count":476,"kpOrder":220793,"name":"Пепел","secondName":"Ashes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Блестящий, но одержимый профессор, работает над изобретением вакцины от СПИДа. Случайно в своей лаборатории он изобретает новый вид смертоносных бактерий, которые мгновенно разрушают тело и приводят мозг в агрессивное состояние. Теперь он должен остановить инфекцию прежде, чем она погубит его, и тех кого он любит.","imdbId":"tt1674769","duration":"1:35","slogan":null,"MPAA":null},{"id":580247,"rate":5.264,"rate_count":350,"kpOrder":220794,"name":"Мисима: Финальная глава","secondName":"11·25 jiketsu no hi: Mishima Yukio to wakamono-tachi","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Пристальное исследование последних часов жизни легендарного японского писателя. 25 ноября 1970 года известный писатель и светский персонаж Юкио Мисима явился на базу сухопутных войск в Итигая, где обратился к солдатам с призывом совершить государственный переворот. Будучи проигнорирован слушателями, Мисима покончил с собой, совершив ритуальное самоубийство, известное как сэппуку. Какие обстоятельства привели тонкого эстета и глубокого мыслителя к этому отчаянному самурайскому жесту?","imdbId":"tt1728686","duration":"1:59","slogan":"Никто не умирает напрасно","MPAA":null},{"id":994349,"rate":5.264,"rate_count":242,"kpOrder":220795,"name":"Пустая чёрная клетка","secondName":"Black Hollow Cage","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В чаще леса в бронированном доме живёт девушка-подросток с отцом и большой белой собакой. Однажды она находит среди деревьев загадочный куб, а отец находит в лесу избитую девушку и немого мальчика.","imdbId":"tt5687424","duration":"1:45","slogan":null,"MPAA":null},{"id":78044,"rate":5.264,"rate_count":210,"kpOrder":220796,"name":"Старкуэзер","secondName":"Starkweather","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Основанная на реальных событиях история самого популярного серийного убийцы 50-х годов. До Банди, до Мэнсона юный Чарльз Старкуэзер и его 14-ти летняя подружка терроризировали всю Америку.\n\rСерией ужасных убийств, через Небраску и Вайоминг, они пронеслись словно страшный ураган, унося с собой человеческие жизни, оставив в истории свой кровавый след. С особой жестокостью и хладнокровием они забирали с собой в ад каждого, кто вставал у них на пути.","imdbId":"","duration":"1:30","slogan":"Настоящий прирождённый убийца","MPAA":"R"},{"id":196162,"rate":5.264,"rate_count":130,"kpOrder":220797,"name":"Мама Джек","secondName":"Mama Jack","type":"FILM","year":2005,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":12,"description":"Джек Терон, ассистент режиссера, работает на съемочной площадке нового фильма. Джек большой любитель шуток и розыгрышей, поэтому режиссер его просто ненавидит. Пытаясь избавиться от Джека, он во время одной из вечеринок подсыпает ему в бокал некий порошок.\n\rХлебнув «Заряженного» напитка, Джек теряет над собой контроль, оскорбляет присутствующих высокопоставленных гостей, устраивает дебош и к тому же преступает закон...\n\rПридя в себя и ужаснувшись содеянному, Джек пускается в бега. В конце концов, он обращается за помощью к своему другу-гримеру по прозвищу Коротышка, который превращает Джека... в темнокожую женщину по имени Мама Джек!\n\rВ новом обличье Джек устраивается работать экономкой к невесте своего бывшего босса, чтобы поквитаться с ним...","imdbId":"tt0471251","duration":"1:40","slogan":null,"MPAA":null},{"id":437673,"rate":5.264,"rate_count":117,"kpOrder":220798,"name":"Плохой полицейский","secondName":"Bad Cop","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","триллер"],"age":16,"description":"Полицейский Энжел Альмарас спасает жизнь местного криминального авторитета, который в ответ предлагает ему работу в своей службе безопасности. Энжел соглашается, но вскоре его начинают одолевать сомнения.","imdbId":"","duration":"1:33","slogan":"Иногда нужно быть хорошим, чтобы стать плохим...","MPAA":null},{"id":445011,"rate":5.264,"rate_count":104,"kpOrder":220799,"name":"Золотая рыбка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Действие происходит в гостинице «Золотая рыбка», администрация которой исполняет различные пожелания своих гостей.","imdbId":"tt8193490","duration":"2:39","slogan":null,"MPAA":null},{"id":328082,"rate":5.264,"rate_count":91,"kpOrder":220800,"name":"Ведро крови","secondName":"A Bucket of Blood","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Миллионы рождаются, чтобы стать глиной в руках творца - таких заумных речей наслушался Уолтер, работающий официантом в клубе любителей искусств. Попытки ваять и лепить заканчиваются крахом, а вот случайно убитый кот Феликс, залитый гипсом, приносит «творцу» славу и деньги. Смерть становится музой Уолтера. Нужно лишь несколько часов, чтобы залить свежеубитого гипсом - и шедевр готов.","imdbId":"tt0112594","duration":"1:23","slogan":null,"MPAA":"R"},{"id":278476,"rate":5.264,"rate_count":90,"kpOrder":220801,"name":"Потерянный","secondName":"Un homme perdu","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"История о французском фотографе Томасе Коре, который путешествует по свету и мечтает написать книгу. Фотограф настолько отстранен от общества, что единственная связь с другими людьми выражается лишь в наличии контактов с проститутками, которых он фотографирует во время сексуальной связи. Однажды он встречает Фуада Салеха, человека испытывающего проблемы с памятью, и понимает, что тот еще более потерян, чем он, и Томас пытается подружиться с Фуадом, чтобы узнать о его прошлом.","imdbId":"tt0947093","duration":"1:33","slogan":null,"MPAA":null},{"id":5947,"rate":5.264,"rate_count":69,"kpOrder":220802,"name":"Отряд возмездия","secondName":"The Bad Pack","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Отряд элитных наемников приходит на помощь городским властям, чтобы защитить город от экстремистов. Возглавляет «Отряд возмездия» солдат удачи Джеймс МакКью. В составе отряда - лучшие из лучших: Симс - гонщик экстра-класса; Курт - обладает огромной физической силой; Красавица Реми - профессиональный киллер; Хофман - только что выбрался из психушки, которую он частенько посещает, и готов сделать все, что угодно. Будьте уверены, «Отряд возмездия» уничтожит любого противника!","imdbId":"tt0147868","duration":"","slogan":"Bad to the Bone","MPAA":"R"},{"id":16090,"rate":5.264,"rate_count":69,"kpOrder":220803,"name":"Голос черепахи","secondName":"The Voice of the Turtle","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Начинающая актриса соглашается пойти на свидание с находящимся в увольнении солдатом Биллом Пейджем после того, как его бросила её подруга Олив. Так как после свидания Билл не смог попасть в отель, он остался до конца выходных в квартире Салли. Им обоим приходится бороться с искушением, ведь их притягивает друг к другу.","imdbId":"tt0039969","duration":"1:43","slogan":null,"MPAA":null},{"id":838190,"rate":5.263,"rate_count":279,"kpOrder":220804,"name":"Шесть соток счастья","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Застав своего мужа, состоятельного бизнесмена Павла в объятиях молодой девушки, Наталья в состоянии эмоционального потрясения приходит к мысли все оставить и уехать в заброшенный дом своих родителей в поселке Ягодное. Там происходит неожиданная встреча Натальи с Дмитрием, пробуждающая их прежние романтические чувства…  Ревность или страсть, месть или прощение - героям нужно искать основы для новой жизни, но сделать этот выбор нелегко.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":392094,"rate":5.263,"rate_count":249,"kpOrder":220805,"name":"Сын полуночи","secondName":"Midnight Son","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"История Джейкоба, молодого человека, вынужденного жить изолированно из-за редкого заболевания кожи, делающего невозможным пребывание его под солнечными лучами. Его одиночество нарушается, когда он встречает и влюбляется в барменшу Мэри. В дальнейшем действия Джейкоба становятся все более трагичными, когда он изо всех сил пытается справиться с прогрессивно ухудшающимся здоровьем. Вынужденный пить человеческую кровь, чтобы поддержать свое здоровье, он одновременно должен контролировать свое преступное поведение, поскольку местные власти начинают подозревать его в серии ужасных убийств.","imdbId":"tt1068961","duration":"1:28","slogan":"A Terrifying Love Story","MPAA":null},{"id":31360,"rate":5.263,"rate_count":215,"kpOrder":220806,"name":"Кровавый день рождения","secondName":"Bloody Birthday","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Маленький городок в Калифорнии. Дебби, Кертис и Стивен родились почти одновременно во время полного солнечного затмения. Накануне своего десятилетия детишки совершают серию зверских убийств...","imdbId":"tt0082084","duration":"1:25","slogan":"Ils fetent leurs 10 ans...le cauchemar commence!... (French poster)","MPAA":"R"},{"id":575970,"rate":5.263,"rate_count":177,"kpOrder":220807,"name":"Моногамия","secondName":"Monogamy","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"У Тэо – идеальная жизнь. Он живет в Нью-Йорке, у него есть невеста, он подрабатывает свадебным фотографом... Однажды Тэо соглашается на странную работу. Он должен проследить за случайной девушкой так, словно он - папарацци, а она – шпионка, кинозвезда или опасная преступница. Главное правило – не интересоваться клиенткой. Первое, что делает Тэо – нарушает главное правило.","imdbId":"tt1502714","duration":"1:36","slogan":null,"MPAA":null},{"id":95793,"rate":5.263,"rate_count":112,"kpOrder":220808,"name":"Во имя любви","secondName":"Anuradha","type":"FILM","year":1960,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Героиня фильма, молодая женщина Анурадха, ради любимого человека отказывается от блестящей карьеры певицы и уезжает с ним в деревню. Ее муж, доктор Нирмал, много времени и энергии отдает лечению и уходу за больными. Он настолько занят своими пациентами, что частенько забывает о любимой жене. Занимаясь хозяйством и заботясь о семье, Анурадха большую часть времени проводит с маленькой дочкой.","imdbId":"tt0137362","duration":"2:21","slogan":null,"MPAA":null},{"id":22254,"rate":5.263,"rate_count":99,"kpOrder":220809,"name":"В логове льва","secondName":"Den of Lions","type":"FILM","year":2003,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Благодаря своему отчаянному безрассудству, спецагент ФБР Майк Варга получает самое опасное задание в своей жизни - внедриться в окружение русского мафиози Паскевича, ставшего негласным хозяином Будапешта.\n\rОказавшись в логове льва, Майк собирает улики на своего хозяина, зная, что этого могущественного «короля» может потопить только самый скандальный компромат. Узнав о планах Паскевича продать иракским террористам ядерный детонатор, ФБР требует от Варги решительных действий, но теперь любое неосторожное движение может стоить ему жизни…","imdbId":"tt0312609","duration":"1:43","slogan":"International Crime Deserves International Retribution.","MPAA":"R"},{"id":64632,"rate":5.263,"rate_count":64,"kpOrder":220813,"name":"Мёбиус","secondName":"Möbius","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["фантастика"],"age":null,"description":"В метро исчезает поезд со всеми пассажирами. Иногда в тоннелях можно услышать звук проезжающего поезда, но его никто не видит. Молодой математик развивает теорию: из-за открытия новой линии поезд провалился в другое измерение.","imdbId":"tt0107644","duration":"1:30","slogan":null,"MPAA":null},{"id":739140,"rate":5.262,"rate_count":486,"kpOrder":220843,"name":"Октябрьский шторм","secondName":"October Gale","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Женщина-врач обнаруживает у себя в коттедже, расположенном на изолированном от материка острове, молодого мужчину с огнестрельным ранением. Оказав ему помощь, она тем самым подвергает собственную жизнь опасности, ведь убийца намерен довести начатое до конца, и даже шторм не способен его остановить.","imdbId":"tt2691734","duration":"1:31","slogan":null,"MPAA":null},{"id":309456,"rate":5.262,"rate_count":414,"kpOrder":220844,"name":"Цветок","secondName":"En blomst","type":"FILM","year":1971,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка"],"age":null,"description":"Мальчик ухаживает за цветком в бесплодной земле.","imdbId":"tt1013528","duration":"0:07","slogan":null,"MPAA":null},{"id":715092,"rate":5.262,"rate_count":312,"kpOrder":220845,"name":"Маленькие негодяи спасают положение","secondName":"The Little Rascals Save the Day","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Серия комедийных фильмов о группе соседских мальчиков и девочек и об их приключениях вместе.","imdbId":"tt2490004","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":899860,"rate":5.262,"rate_count":170,"kpOrder":220846,"name":"Мы забыли больше, чем когда-либо знали","secondName":"We've Forgotten More Than We Ever Knew","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Двое человек, мужчина и женщина, блуждают в далеком враждебном мире. Однажды они натыкаются на загадочные пустые строения, верно хранящие свои секреты, узнав которые пара омрачает свою и без того сложную жизнь.","imdbId":"tt4499572","duration":"1:28","slogan":null,"MPAA":null},{"id":194237,"rate":5.262,"rate_count":131,"kpOrder":220847,"name":"Меня это не касается","secondName":"No Skin Off My Ass","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Брюс Ля Брюс играет парикмахера, безнадежно влюбленного в скинхеда, которого он встречает и приглашает к себе домой.","imdbId":"tt0102544","duration":"1:13","slogan":"being a fag is a definite plus","MPAA":null},{"id":93550,"rate":5.262,"rate_count":117,"kpOrder":220848,"name":"Возмездие","secondName":"Redemption","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Самый крутой полицейский Лос-Анджелеса Джон Коллинз состоит в элитном сцецотряде и имеет привычку решать все вопросы «ковбойскими» методами. После того, как в перестрелке погибает его коллега, отдел внутренних расследований по настоянию капитана Грилла увольняет Джона из полиции.\n\rОставшись без денег и работы, он вынужден принять предложение мафиозного босса Тони Леджо и вступает в его «организацию». Когда Тони задумывает ограбление банка на 10 миллионов долларов, Джон понимает, что ему придется сойтись в схватке с бывшими товарищами по службе. И он должен окончательно решить, какой путь выбрать: криминальную «колею» или путь возмездия…","imdbId":"tt0303387","duration":"1:26","slogan":null,"MPAA":"R"},{"id":81689,"rate":5.262,"rate_count":99,"kpOrder":220849,"name":"Настоящее волшебство","secondName":"The Third Wish","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Мэгги Мэлоун — молодая женщина, работающая в букинистическом магазине одного из спальных районов Нью-Йорка. Страшно самостоятельная и независимая особа. Но за маской эксцентричной и непреступной леди скрывается хрупкое и романтичное существо. Она втайне мечтает о сказочном принце и проводит свободное время за написанием любовного романа.\n\rТак продолжается до тех пор, пока в её жизни не появляется Брэндон. Юноша заявляет, что отныне он берёт на себя исполнение всех самых заветных желаний Мэгги, исполняя волю какого-то загадочного покровителя. Тут-то и начинается самое настоящее волшебство…","imdbId":"tt0393875","duration":"1:33","slogan":"When you have great expectations...anything is possible.","MPAA":"PG"},{"id":230085,"rate":5.262,"rate_count":82,"kpOrder":220851,"name":"Рождество Флинстоунов","secondName":"A Flintstone Christmas","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0193163","duration":"1:00","slogan":null,"MPAA":null},{"id":241335,"rate":5.262,"rate_count":76,"kpOrder":220852,"name":"Дилемма художника","secondName":"The Artist's Dilemma","type":"FILM","year":1901,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"Художник засыпает в кресле в своей студии. Во сне он видит прекрасную женщину, появляющуюся из старых напольных часов.","imdbId":"tt0196346","duration":"0:02","slogan":null,"MPAA":null},{"id":727427,"rate":5.261,"rate_count":142,"kpOrder":220859,"name":"Как медвежата китов кормили","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Решили два медвежонка покормить кита, но вот беда - они его никогда не видели. Этим решила воспользоваться морская черепаха - выдав себя за кита…","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":709080,"rate":5.261,"rate_count":137,"kpOrder":220860,"name":"Путь откровения: Начало конца","secondName":"Revelation Road: The Beginning of the End","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"Джош, путешествующий бизнесмен с облачным прошлым, о котором никто ничего не знает, кроме его самого. И его досье есть только за последние 5 лет. Прошлое очищено. Джош оказывается в пыльном Западном городе Техаса не в то время и помешал грабежу, совершённому бандой байкеров. Единственная цель Джоша состоит в том, чтобы быстрее возвратиться домой к своей семье живым...","imdbId":"tt2412746","duration":"1:28","slogan":null,"MPAA":null},{"id":11036,"rate":5.261,"rate_count":120,"kpOrder":220861,"name":"Голландский мастер","secondName":"The Dutch Master","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","короткометражка","мелодрама"],"age":18,"description":"Тереза отличалась от своих коллег в музее. Пока все женщине с наслаждением обсуждали обнаженных мужчин на полотнах, Тереза уходила в залы голландской живописи. Там была одна картина, перед которой девушка могла сидеть часами. И однажды герой этого полотна, молодой мужчина, ожил и спустился к Терезе.","imdbId":"tt0112917","duration":"0:28","slogan":null,"MPAA":null},{"id":392805,"rate":5.261,"rate_count":83,"kpOrder":220863,"name":"Тристия","secondName":"Aoi umi no Tristia","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Некогда Тристия процветала и даже считалась морской торговой столицей, но со временем ее территория стала небезопасной для обитателей. Чтобы помочь городу, в него прибывает Нанока Фланкер - гениальная изобретательница и специалистка по восстановлению городов.\n\rНанока - трудолюбивая и добродушная девочка. Ее таланту может позавидовать любой, а больше всех - ее бывшая одноклассница Панавиа Торнадо, со школьной скамьи мечтающая обогнать свою непревзойденную соперницу. И такой шанс ей, пожалуй, предоставился - в Тристии проходит первый турнир гигантских големов.\n\rКазалось бы, что уже ничего не может помешать Панавии обогнать Наноку. Однако события начинают разворачиваться совсем по-другому...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":315541,"rate":5.261,"rate_count":81,"kpOrder":220864,"name":"Чудесная гирлянда","secondName":"La guirlande merveilleuse","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0000440","duration":"0:04","slogan":null,"MPAA":null},{"id":447605,"rate":5.261,"rate_count":60,"kpOrder":220868,"name":"WWE Одна ночь противостояния","secondName":"WWE One Night Stand","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1043874","duration":"6:00","slogan":"Extreme Rules.","MPAA":null},{"id":143493,"rate":5.26,"rate_count":379,"kpOrder":220885,"name":"Меня зовут Рид Фиш","secondName":"I'm Reed Fish","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Рид Фиш работает на популярной радиостанции вещающей на небольшой городок, затерявшийся где-то в сельской провинции США. И все бы было не плохо, если бы как раз накануне его свадьбы в городке не объявилась его бывшая возлюбленная, виды на которую к тому же имеет не он один, и все становится с ног на голову.","imdbId":"tt0464061","duration":"1:33","slogan":null,"MPAA":"PG-13"},{"id":637982,"rate":5.26,"rate_count":344,"kpOrder":220886,"name":"Маруся","secondName":"Marussia","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","семейный"],"age":0,"description":"Маруся - так зовут маленькую девочку, дочку 38-летней Ларисы, бывшей фотомодели, которая живет во Франции, стране ее мечты, где она так долго и безуспешно ищет мужчину своей мечты. «Ma Roussie» - по-французски «моя Россия». Имя девочки так созвучно с названием ее страны, о которой пятилетняя Маруся почти ничего не помнит, разве что «там много снега, и они едят с бабушкой апельсины только зимой». Ее дом давно уже здесь во Франции, правда, у ее мамы здесь нет ни работы, ни крыши над головой. Иногда они даже не знают, где им переночевать. Но разве это важно? Главное, что они есть друг у друга. Мать и дочь. А значит все будет хорошо, если не сейчас, то в будущем точно.","imdbId":"tt1906422","duration":"1:22","slogan":null,"MPAA":null},{"id":1009236,"rate":5.26,"rate_count":254,"kpOrder":220887,"name":"Лачуга смерти","secondName":"Dead Shack","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Компания, состоящая из мужчины, его невесты, двух его детей-подростков и их приятеля, приезжает на выходные отдохнуть в домике в лесу. Взрослые остаются пить в доме, а ребята отправляются разведать лес и в доме неподалёку обнаруживают сумасшедшую соседку. Её семья по какой-то причине обратилась в зомби, и теперь женщина скармливает им неосторожных искателей развлечений. Вернувшись с ужасной новостью к отцу, подростки теперь вынуждены спасать подвыпившего отца от геройских поступков и плотоядных монстров.","imdbId":"tt6401004","duration":"1:25","slogan":null,"MPAA":"R"},{"id":172267,"rate":5.26,"rate_count":112,"kpOrder":220888,"name":"Одна ночь любви","secondName":"One Night of Love","type":"FILM","year":1934,"yearEnd":0,"countries":["США"],"genres":["мелодрама","музыка"],"age":null,"description":"История любви певицы Мэри Барретт и ее импрессарио Джулио Монтеверди, которого девушка встретила в Милане.","imdbId":"tt0025601","duration":"1:24","slogan":null,"MPAA":null},{"id":65937,"rate":5.259,"rate_count":432,"kpOrder":220889,"name":"Шёпот стен","secondName":"Yeogo goedam","type":"FILM","year":1998,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодая учительница приходит преподавать в родную школу, где девять лет назад ее подруга покончила жизнь самоубийством. С тех пор каждые три года в стенах школы происходят странные смерти учителей. По гуляющей среди учениц легенде, это дело рук девочки-самоубийцы.","imdbId":"tt0241073","duration":"1:45","slogan":null,"MPAA":"R"},{"id":276108,"rate":5.259,"rate_count":257,"kpOrder":220890,"name":"Жулики","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Это фильм о двух жуликах-неудачниках, собравшихся одновременно ограбить одну и ту же квартиру. Мало того, что им придется бороться друг с дружкой за территорию, они окажутся заложниками квартиры номер 13, которую начнут осаждать разные посторонние субъекты...","imdbId":"tt1831836","duration":"1:17","slogan":null,"MPAA":null},{"id":9522,"rate":5.259,"rate_count":234,"kpOrder":220891,"name":"Адский дождь","secondName":"The Devil's Rain","type":"FILM","year":1975,"yearEnd":0,"countries":["Мексика","США"],"genres":["ужасы"],"age":null,"description":"Стив Престон возвращается домой во время начинающейся сильной бури. Неожиданно его лицо начинает растекаться под дождем, а он начинает что-то лепетать о какой-то священной книге и о неком сатанинском культе. Стив умирает, его жена исчезает, а Марк, один из его сыновей, оказывается в плену у Джонатана Корбиса - лидера секты поклонников Сатаны, ждущих вот уже три столетия, чтобы воцарить своего повелителя в этом мире.","imdbId":"tt0072869","duration":"1:26","slogan":"Absolutely the most incredible ending of any motion picture","MPAA":"PG"},{"id":567964,"rate":5.259,"rate_count":175,"kpOrder":220892,"name":"9 храмов","secondName":"Secret Sunday","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Молодой человек Нат и его подружка Пун отправляются в другой город на праздник. По пути они навещают мать Ната, которая накануне видела дурной сон и считает после этого, что их ждёт несчастье. Мать просит Ната посетить девять храмов, чтобы отогнать наваждение. И Нат с Пун отправляются в путешествие, не зная ещё с чем им предстоит соприкоснуться.","imdbId":"tt1899107","duration":"1:47","slogan":null,"MPAA":null},{"id":1228591,"rate":5.259,"rate_count":177,"kpOrder":220893,"name":"Полупроводник","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Беларусь","Болгария","США"],"genres":["ужасы"],"age":null,"description":"Романтичная Аня Кадет – видеоблогер и сотрудница железнодорожного депо. Однажды она знакомится с чудаковатовым Кулебякиным, который накладывает на неё порчу.","imdbId":"tt9497120","duration":"1:33","slogan":null,"MPAA":null},{"id":817206,"rate":5.259,"rate_count":161,"kpOrder":220894,"name":"Легенда Лонгвуда","secondName":"The Legend of Longwood","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Ирландия","Нидерланды"],"genres":["драма","приключения","семейный"],"age":12,"description":"12-летняя Микки Миллер переезжает из Нью-Йорка в маленький городок в Ирландии. И хотя поначалу ей там совсем не нравится, со временем она узнаёт, что поселение окружает клубок тайн, и только она может разрушить проклятие Лонгвуда.","imdbId":"tt3394758","duration":"1:39","slogan":"An ancient mystery becomes a new adventure","MPAA":"PG"},{"id":312131,"rate":5.259,"rate_count":132,"kpOrder":220895,"name":"Собака Звезда Человек: Часть 3","secondName":"Dog Star Man: Part III","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Погружение в женское тело, интимная близость в неразъемном единстве физиологии и космологии — желание, влажная кожа, бьющееся сердце и пульсирующие мышцы, лица и половые органы, нагота тела и глубина звездного неба.","imdbId":"tt0284061","duration":"0:11","slogan":null,"MPAA":null},{"id":256404,"rate":5.259,"rate_count":105,"kpOrder":220896,"name":"Зодиак: Гонка началась","secondName":"Sheng xiao chuan qi","type":"FILM","year":2006,"yearEnd":0,"countries":["Сингапур"],"genres":["мультфильм","приключения"],"age":12,"description":"Зло стремится завладеть миром людей и строит страшные планы разорения и гибели. Дабы воспрепятствовать Злу, Нефритовый Император, который был призван самим Буддой, чтобы править Миром, провозглашает начало великой гонки - гонки Зодиака!\n\rИ с момента провозглашения начинаются тяжелые испытания и несчастья для каждого из выбранных животных на их пути в божественное королевство. Каждый из них стремится получить титул Властелина Зодиака, каждый хочет быть увековеченным в веках. Начинается великая гонка…","imdbId":"tt0780660","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":574220,"rate":5.259,"rate_count":100,"kpOrder":220897,"name":"Под знаком Девы","secondName":"I Jomfruens tegn","type":"FILM","year":1973,"yearEnd":0,"countries":["Дания"],"genres":["для взрослых","комедия"],"age":18,"description":"Двое ученых приезжают в город, один из них изобрел чудесное средство которое повышает сексуальное желание, другой ученый едет в женский монастырь с его изобретением, которое наоборот уменьшает желание секса. В поезде случайным образом они не подозревая обмениваются препаратами.","imdbId":"tt0070209","duration":"1:32","slogan":null,"MPAA":null},{"id":64181,"rate":5.259,"rate_count":76,"kpOrder":220898,"name":"Живым или мертвым 3","secondName":"Dead or Alive: Final","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Год 2346-й. В кошмарном мире будущего люди соседствуют с киборгами, ставшими могущественным оружием тоталитарного государства. Здесь заправляет жестокий безумец, диктующий всем свою волю и нещадно карающий непокорных.\n\rНичто не может пошатнуть власть злодея, но вскоре его владения станут ареной беспощадной битвы двух несокрушимых репликантов, чья вечная вражда вплотную приблизит человечество к чудовищному апокалипсису.","imdbId":"tt0301167","duration":"1:29","slogan":null,"MPAA":null},{"id":223134,"rate":5.259,"rate_count":74,"kpOrder":220899,"name":"Тайна виллы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал"],"age":12,"description":"Детективная история разоблачения банды мошенников в одном из южных городов. С помощью внедрившегося в преступную группу майора милиции удается разоблачить крупную банду мошенников советского образца, которая занималась хищениями в торговой сети одного из южных городов...","imdbId":"tt0196999","duration":"1:30","slogan":null,"MPAA":null},{"id":574590,"rate":5.259,"rate_count":80,"kpOrder":220900,"name":"Книга легенд: Таинственный лес","secondName":"Kniga legend: Tainstvennyy les","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Баха и Таха – сыновья известного бизнесмена, хулиганы и любители приключений. Их жизнь полна проделок и неожиданных «сюрпризов».\n\rОднажды, прочитав в книге о том, что Царица амазонок нуждается в помощи в борьбе против сил Зла, они решают отправиться в сказочный лес, чтобы выручить Царицу амазонок, а в обмен на эту помощь – оживить маму и вернуть внимание своего отца.\n\rТем временем, злая мачеха, измученная выходками детей, нанимает двух бандитов для их похищения. Незадачливые похитители увозят хулиганов далеко в лес, где кроется портал в древний фантастический мир…","imdbId":"tt3750362","duration":"1:45","slogan":null,"MPAA":null},{"id":282456,"rate":5.259,"rate_count":69,"kpOrder":220901,"name":"Мэриэн Андерсон: Концерт у мемориала Линкольна","secondName":"Marian Anderson: The Lincoln Memorial Concert","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","музыка"],"age":null,"description":"Запись концерта афроамериканской певицы Мэриэн Андерсон.","imdbId":"tt0303272","duration":"0:08","slogan":null,"MPAA":null},{"id":261953,"rate":5.259,"rate_count":62,"kpOrder":220902,"name":"Посыльный Мисс Глори","secondName":"Page Miss Glory","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"В отеле усиленно готовятся ко встрече загадочной мисс Глори.","imdbId":"tt0028075","duration":"0:08","slogan":null,"MPAA":null},{"id":785115,"rate":5.258,"rate_count":197,"kpOrder":220915,"name":"Эхо войны","secondName":"Echoes of War","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":null,"description":"Ветеран гражданской войны возвращается домой в тихую сельскую местность, но оказывается втянут в противостояние с соседями. Недопонимания и обиды начинают перерастать в тотальный конфликт между семьями Райли и МакКласки.","imdbId":"tt3094252","duration":"1:40","slogan":"Home from battle...still fighting","MPAA":"R"},{"id":14408,"rate":5.258,"rate_count":183,"kpOrder":220916,"name":"Сон безумной обезьяны","secondName":"El sueño del mono loco","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","Франция"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Продюсер Легран предлагает американскому сценаристу Дэну Джиллису написать сценарий для первого фильма молодого режиссера Малколма. Леграна не очень устраивает уровень работы, но познакомившись с юной сестрой Малколма Дженни, он соглашается на работу, еще не представляя в какую паутину зависти и амбиций втягивает его семья Малколма.","imdbId":"","duration":"1:41","slogan":null,"MPAA":"R"},{"id":31790,"rate":5.258,"rate_count":174,"kpOrder":220917,"name":"Плохие сны","secondName":"Bad Dreams","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Прошлое Синтии было кошмаром. И вот после тринадцатилетний комы она проснулась, но ей становится еще хуже. А в кому она впала, когда лидер их группы Харрис, исповедующей странное смешение оккультизма и хиппизма, попытался убить ее в ритуальных целях. Члены ее группы погибают один за другим, и она думает, что это дело рук привидения лидера...","imdbId":"","duration":"1:24","slogan":"The Scream You Don't Hear... Is Your Own","MPAA":"R"},{"id":312142,"rate":5.258,"rate_count":129,"kpOrder":220918,"name":"Собака Звезда Человек: Часть 2","secondName":"Dog Star Man: Part II","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Восхождение продолжается, младенец спит и пробуждается, восприятие осциллирует между все более трепетной человечностью и калейдоскопичной абстрактностью.","imdbId":"tt0284060","duration":"0:07","slogan":null,"MPAA":null},{"id":326659,"rate":5.258,"rate_count":120,"kpOrder":220919,"name":"Малыш Бруно","secondName":"Bruno the Kid: The Animated Movie","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0297040","duration":"","slogan":null,"MPAA":null},{"id":12141,"rate":5.258,"rate_count":84,"kpOrder":220920,"name":"Ночной незнакомец","secondName":"Stranger by Night","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Детектив Бобби после длительного расследования обезвредил серийного убийцу, жертвами которого были только женщины. Но совершено новое убийство с тем же «фирменным почерком», и все улики указывают на Бобби. Он и сам не уверен в своей невиновности: из-за пережитой в детстве психической травмы он страдает припадками беспричинной ярости, после которых не может вспомнить, где был и что делал.\n\rС помощью психотерапевта Энн Бобби пытается докопаться до истины. И приходит к выводу, что тот, кто его подставляет, должен хорошо знать самые интимные подробности его жизни. Так же хорошо, как и Энн. Но убийца вряд ли может быть женщиной ...","imdbId":"tt0111298","duration":"1:31","slogan":null,"MPAA":"R"},{"id":315457,"rate":5.258,"rate_count":68,"kpOrder":220921,"name":"Маэстро До-ми-соль-до","secondName":"Le maestro Do-mi-sol-do","type":"FILM","year":1906,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0228550","duration":"0:03","slogan":null,"MPAA":null},{"id":1135243,"rate":5.257,"rate_count":457,"kpOrder":220929,"name":"Гундала","secondName":"Gundala","type":"FILM","year":2019,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Ещё ребенком Санчака потерял родителей - отец погиб, отстаивая права рабочих, а мать уехала на заработки и не вернулась - с тех пор мальчик выживал самостоятельно. Нелегкая жизнь на улице научила его не только эффективно махать ногами, а и думать в первую очередь о собственной безопасности, но когда волна насилия захлёстывает город, мужчине приходится встать на сторону униженных и оскорбленных. А поскольку в результате удара молнии наш герой получил свехспособности, врагам простого народа придётся несладко.","imdbId":"tt8237172","duration":"2:03","slogan":"Negeri ini butuh patriot","MPAA":null},{"id":1057881,"rate":5.257,"rate_count":358,"kpOrder":220930,"name":"Меняющий жизнь","secondName":"Lifechanger","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада"],"genres":["мелодрама","ужасы","фантастика"],"age":null,"description":"Уже много лет Дрю живёт под разными личностями. Он не знает, что он за существо, но для поддержания собственного существования ему нужно высасывать жизненную силу из людей, а вместе с этим он обретает внешность и воспоминания своих жертв. Избавление от трупов уже вошло у Дрю в привычку, и последние годы его неумолимо тянет к женщине по имени Джулия. Каждый раз, сменив облик, он ищет её общества.","imdbId":"tt7188978","duration":"1:24","slogan":"It Becomes You","MPAA":null},{"id":6897,"rate":5.257,"rate_count":232,"kpOrder":220931,"name":"Поцелуй мумии","secondName":"Trance","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Стремясь вырваться из удушающих тисков городской жизни, супруги Нора и Джим отправляются в Ирландию, где прошло мрачное, пугающее, полное нераскрытых тайн детство Норы, воспоминания о котором преследовали ее всю жизнь.\n\rТам, в древнем фамильном поместье, обитают ее безумные родственники. Вскоре Нора обнаруживает, что и дом, и люди, живущие в нем, стали пленниками всемогущих адских сил, восставших из далекого языческого прошлого с намерением поработить ее тело и душу.\n\rТеперь она должна вступить в схватку сневедомыми стихиями, древними врагами человечества, и одержать победу в мистической битве, исход которой невозможно предугадать... ","imdbId":"tt0158011","duration":"1:35","slogan":"Evil sleeps, but never dies.","MPAA":"R"},{"id":34315,"rate":5.257,"rate_count":170,"kpOrder":220932,"name":"На границе","secondName":"On the Border","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Владелец небольшого банка на мексиканской границе - Эд Грэнджер дает охраннику банка Джейку Барнсу дополнительной задание: выяснить, с кем ему изменяет жена.\n\rДжейк очень рисковал, так как именно он наставлял рога своему боссу. Больше того, любовники намеривались ограбить свой банк. Но дело было в том, что и этим банком, расположенном в тихом месте, и самим Джейком давно уже заинтересовались профессиональные грабители.","imdbId":"tt0126568","duration":"1:43","slogan":"A bank robbery to die for.","MPAA":"R"},{"id":251194,"rate":5.257,"rate_count":108,"kpOrder":220933,"name":"Победа в пустыне","secondName":"Desert Victory","type":"FILM","year":1943,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","документальный"],"age":null,"description":"Фильм прослеживает конфликт двух противников: генералов Роммеля и Монтгомери, начиная от поражения Британии в Эль Аламейне до ее неожиданной победы в битве под Триполи. После выхода на экран, картина получила неоднозначные отзывы из-за использования конфискованных кадров, отснятых немцами. ","imdbId":"tt0035796","duration":"1:00","slogan":"The Blazing-Blitzing Truth!","MPAA":null},{"id":19405,"rate":5.257,"rate_count":109,"kpOrder":220934,"name":"Белая пустошь","secondName":"White Wilderness","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":null,"description":"Фильм об арктической природе, охватывающий период с весенней оттепели до зимних морозов и показывающий редкие и увлекательные кадры из жизни белых медведей, моржей, волков, северных оленей, горностаев, росомах и кроликов. Кроме того, в фильме показана «суицидальная» миграция леммингов.","imdbId":"tt0052389","duration":"1:12","slogan":"From The Top Of The World! A fabulous new adventure in exciting entertainment","MPAA":null},{"id":3765,"rate":5.257,"rate_count":88,"kpOrder":220935,"name":"Хищный огонь","secondName":"Flashfire","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Полицейский Джек Флиндер и не предполагал, что все это взаимосвязано. Его отстраняют от оперативной работы, а он, тем не менее, пытается найти убийц своего напарника.\n\rС помощью свидетельницы, видевшей лицо убийцы и готовой дать показания, ему удается напасть на след. Узнав, кто был непосредственным исполнителем, Джеку становится ясно, кто стоит за этими преступлениями...","imdbId":"tt0106925","duration":"1:28","slogan":"You never know anything about anybody until they're dead.","MPAA":"R"},{"id":301323,"rate":5.257,"rate_count":86,"kpOrder":220936,"name":"Дочки – матери","secondName":"Like Mother, Like Daughter","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма"],"age":16,"description":"Мать-одиночка Дона Уилкинс, считает своего знакомого преподавателя из университета Джона Коллинза почти идеальным мужчиной, не подозревая, что тот встречается с ее дочерью! А когда дочь внезапно исчезает, именно он предлагает ей помощь. Теперь и Дона оказывается во власти безумца...","imdbId":"tt0852976","duration":"1:32","slogan":"Она думала, что встретила идеального мужчину… Пока не исчезла ее дочь","MPAA":null}]