[{"id":28243,"rate":5.151,"rate_count":96,"kpOrder":226448,"name":"Ныряльщик","secondName":"Dykaren","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["триллер"],"age":null,"description":"Шведский рыбак Арне вытаскивает из моря русскую девушку по имени Ирина и предлагает ей остаться в его доме столько, сколько она пожелает. Но у Ирины неотложные дела, так как она — курьер русской мафии. Счастливому спасению предшествовали страшные события. Ирина должна была доставить в Швецию ценный груз, но подельники решили избавиться от нее, заперев Ирину в трюме тонущего катера. Среди убийц был и ее возлюбленный Виктор. Теперь Ирина должна отомстить ему.","imdbId":"","duration":"1:31","slogan":"En thriller av Erik Gustavson","MPAA":null},{"id":95004,"rate":5.151,"rate_count":83,"kpOrder":226449,"name":"Герой","secondName":"O Herói","type":"FILM","year":2004,"yearEnd":0,"countries":["Ангола","Португалия","Франция"],"genres":["военный","драма"],"age":null,"description":"После 20-летней ангольской гражданской войны ветеран возвращается в столицу Луанде, где он сталкивается с проблемами ассимиляции и выживания.","imdbId":"tt0424142","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":57171,"rate":5.151,"rate_count":65,"kpOrder":226450,"name":"Его звали Король","secondName":"Lo chiamavano King","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":null,"description":"Стрелок Кинг помогает властям остановить контрабандистов во главе с братьями Бенсонами, которые переправляют оружие через американо-мексиканскую границу.","imdbId":"tt0067354","duration":"1:30","slogan":null,"MPAA":null},{"id":490369,"rate":5.151,"rate_count":69,"kpOrder":226451,"name":"Поцелуй","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм о первой любви, родившейся в полнолуние из воздушного поцелуя.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":452961,"rate":5.151,"rate_count":61,"kpOrder":226452,"name":"Лузер","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":452783,"rate":5.15,"rate_count":401,"kpOrder":226453,"name":"Сорокапятка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Первые дни Великой Отечественной войны. В суматохе отступления советских войск, под Брестом остается артиллерийский расчет под командованием лейтенанта Гусева – вчерашнего выпускника военного училища, прибывшего в расположение своей части всего лишь за день до начала войны. Чудом уцелев во время бомбежки, Гусев и его товарищи оказываются в тылу немецких войск. Вооружившись противотанковой пушкой калибра 45-мм калибра, молодые бойцы решают прорываться к советским войскам, в то время, как фронт продолжает отступать все дальше и дальше.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":24845,"rate":5.15,"rate_count":313,"kpOrder":226454,"name":"Безликий","secondName":"The Point Men","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Люксембург","Франция"],"genres":["боевик","драма"],"age":18,"description":"После неудачного покушения на знаменитого Палестинского террориста Амара Камила спецназовцы из группы, участвовавшей в операции, один за другим становятся жертвами неизвестного убийцы.\n\rПодозрение падает на Камила, который уже расправился с семьей Тони Экхарда, поклявшегося отомстить за погибших товарищей. Но его миссия осложняется тем, что бывшие сотрудники КГБ снабдили верного им террориста новой внешностью.\n\rОбходя хитроумные ловушки, выживая в безумных погонях и перестрелках, Тони неотступно приближается к своей мишени, но сможет ли он узнать Камила в тот роковой момент, когда нужно будет спустить курок?","imdbId":"tt0254703","duration":"1:40","slogan":"It takes one to kill one.","MPAA":"R"},{"id":31380,"rate":5.15,"rate_count":223,"kpOrder":226455,"name":"Маска обезьяны","secondName":"The Monkey's Mask","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","Канада","Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Джилл работает частным детективом, страстно мечтает найти любимую и заняться расследованием интересного дела. И судьба предоставляет обе эти возможности. Бесследно исчезает юная поэтесса Мики.\n\rВ ходе расследования Джилл знакомится с соблазнительной Дианой, преподававшей Мики поэзию. Между Джилл и Дианой разгорается бурная страсть. А расследование ставит трудноразрешимые вопросы.\n\rКому посвящены пронизанные желанием стихи Мики? Кто оставляет угрожающие послания в стихах на автоответчике Джилл? Увлеченная расследованием и ослепленная страстью Джилл не замечает, что ее жизнь подвергается все большей опасности...","imdbId":"tt0259442","duration":"1:33","slogan":"No evidence just a smell of sex and violence.","MPAA":"R"},{"id":1256277,"rate":5.15,"rate_count":221,"kpOrder":226456,"name":"Свобода","secondName":"Liberté","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Португалия","Франция"],"genres":["драма","история"],"age":18,"description":"В 1774 году члены французского двора бегут из-под власти Людовика XVI и ищут убежища у герцога де Вальхена, немецкого соблазнителя и вольнодумца, одинокого в стране, где царят лицемерие и ложная добродетель.","imdbId":"tt10199670","duration":"2:18","slogan":null,"MPAA":null},{"id":488220,"rate":5.15,"rate_count":176,"kpOrder":226457,"name":"Моя бывшая","secondName":"My Ex","type":"FILM","year":2009,"yearEnd":0,"countries":["Таиланд"],"genres":["ужасы"],"age":null,"description":"Кен - знаменитый актёр-ловелас, с очень плохой репутацией. Он любит красивых девочек и бросает их, как только находит себе новую пассию. Его сложные отношения с многочисленными поклонницами, всегда приводят к безумным сплетням и скандалам. Спустя какое то время, Кен осознаёт, что ему кто то угрожает, и начинает подозревать своих фанаток и папарацци. Но когда угроза становявится смертельной, он понимает, что это призрак, одной из его экс-подруг, покончившей с собой из-за него, и она не даст ему больше жить спокойно. Так начинается охота!","imdbId":"tt1535104","duration":"1:30","slogan":null,"MPAA":null},{"id":895675,"rate":5.15,"rate_count":153,"kpOrder":226458,"name":"Уличные коты","secondName":"Alleycats","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер"],"age":null,"description":"Когда курьер на велосипеде Крис стал свидетелем чего-то, похожего на убийство, его первой инстинктивной реакцией было поскорее бежать оттуда. Но потом его любопытство потянуло его назад, и он вскоре оказался втянутым в мир коррупции, политической власти и нелегальных гонок на велосипедах.","imdbId":"tt3917318","duration":"1:41","slogan":null,"MPAA":null},{"id":24183,"rate":5.15,"rate_count":90,"kpOrder":226459,"name":"Нападение птиц","secondName":"El ataque de los pájaros","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика"],"genres":["триллер","ужасы"],"age":null,"description":"Журналистка и ее кинооператор ездят по заданию редакции по всему миру и наблюдают агрессивное поведение самых разнообразных птиц - голубей, уток, канареек, орлов, чаек, которые нападают на людей...","imdbId":"tt0092625","duration":"1:40","slogan":"You don't have a wing of a prayer!","MPAA":null},{"id":313261,"rate":5.15,"rate_count":82,"kpOrder":226460,"name":"Последний дом на тупиковой улице","secondName":"The Last House on Dead End Street","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Отсидев некоторое время за решёткой, молодой отморозок решает сполна вернуть долг обществу и снять несколько снафф-фильмов. Для этих целей он похищает нескольких людей и отвозит их в заброшенный дом.","imdbId":"","duration":"1:18","slogan":"You bet your ass this is for real!","MPAA":null},{"id":14544,"rate":5.15,"rate_count":85,"kpOrder":226461,"name":"Создатель уродов","secondName":"The Mutations","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы","фантастика"],"age":null,"description":"Безумный ученый работает над созданием плотоядных растений. Более того, он рассчитывает вывести гибрид растения и человека. Человеческий материал ему поставляет отвратительный владелец цирка уродов.","imdbId":"tt0070423","duration":"1:32","slogan":"It's not nice to fool with Mother Nature...... it can be HORRIFYING! EVEN TO THEM!","MPAA":"R"},{"id":410583,"rate":5.15,"rate_count":75,"kpOrder":226462,"name":"WWE: Непрощенный","secondName":"WWE Unforgiven","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1210364","duration":"3:00","slogan":"The Undertaker is back","MPAA":null},{"id":412980,"rate":5.149,"rate_count":242,"kpOrder":226496,"name":"Частные уроки","secondName":"Élève libre","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":18,"description":"Йонас, проблемный подросток, не успевающий в школе, встречается с тридцатилетним Пьером, который берёт тинейджера под свою опеку. Их связь крепнет настолько, что Йонас бросает школу. Неспособный прервать отношения с Пьером, он пытается возобновить учёбу, что становится для него все труднее и труднее.\n\rМожно ли учиться чему-нибудь, постоянно нарушая правила?","imdbId":"tt1226334","duration":"1:45","slogan":null,"MPAA":null},{"id":171886,"rate":5.149,"rate_count":110,"kpOrder":226497,"name":"Диггеры","secondName":"Diggers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Рассказ о компании близких друзей, каждый из которых стоит на пороге перемен. Как и маленький городок, в котором все они живут.","imdbId":"tt0469897","duration":"1:36","slogan":"No one can drift forever.","MPAA":"R"},{"id":14826,"rate":5.149,"rate_count":102,"kpOrder":226498,"name":"Бумажный след","secondName":"Papertrail","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Зловещий рок навис над Торонто. Раз в четыре года загадочный серийный убийца появляется из тьмы, чтобы безжалостно отбирать жизни у молодых девушек.\n\rПреступления отличаются особой изощренной жестокостью: у несчастных жертв отрезают различные части тела, которые маньяк забирает с собой, не оставляя на месте никаких улик и следов. ничего, кроме маленьких клочков бумаги, на которые садист изливает свою порочную душу...","imdbId":"","duration":"1:29","slogan":"Two cops, twelve murders... No suspect!","MPAA":"R"},{"id":64823,"rate":5.149,"rate_count":92,"kpOrder":226499,"name":"Эшнапурский тигр","secondName":"Der Tiger von Eschnapur","type":"FILM","year":1937,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Властный и темпераментный магараджа Ишнапура Чанра влюбляется в танцовщицу Ситу и хочет заключить с ней брак, поэтому Сита получает титул магарани (магараджа и магарани – это что–то вроде принца и принцессы в Индии). Но Чандра не подозревает, что Сита тайно влюблена в авантюриста из Европы, которого зовут почему–то Саша Демидов. Они успели познакомиться на празднествах в Бомбее, где Сита танцевала. Чандра вместе со своими людьми едет на охоту в Ишнапурские леса. Там бродит тигр–людоед, загрызший ребенка из одной деревни. Чтобы проникнуть во дворец, Саша притворяется упавшим с лошади, и магараджа любезно приглашает чужеземца к себе. Тигр между тем пойман и тоже доставлен во дворец...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":7480,"rate":5.149,"rate_count":90,"kpOrder":226500,"name":"Песня Сэма","secondName":"Sam's Song","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Начинающий режиссер Сэм принимает приглашение своего старинного товарища погостить у того на вилле. Там он знакомится с его подругой, перед очарованием и красотой которой еще не устоял ни один мужчина. Получится ли это у Сэма?","imdbId":"tt0064924","duration":"1:29","slogan":"Some answers are worth killing for...","MPAA":"R"},{"id":33718,"rate":5.149,"rate_count":90,"kpOrder":226501,"name":"Долг","secondName":"Back to Even","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В криминальном бизнесе долг, который нельзя вернуть, оплачивается кровью. В этот смертоносный омут оказался втянут рекламный агент Митч. Виной тому стали его любовь к скачкам и рискованная ставка, которую он сделал через Бойла, букмекера, обслуживающего ирландские кварталы Нью - Йорка.\n\rТеперь, чтобы вернуть долг - 20 тысяч, которых у него нет, Митч должен выполнить «спецзаказ» Бойла - выкрасть у итальянской мафии станок для печатания фальшивых 50 - долларовых банкнот. У Митча нет выбора: если он не возьмется за «невыполнимое задание», Бойл его убьет. И Митч принимается за дело...","imdbId":"tt0165098","duration":"1:35","slogan":"No one escapes the collection agency","MPAA":"R"},{"id":113316,"rate":5.148,"rate_count":183,"kpOrder":226505,"name":"Расчленитель","secondName":"The Mutilator","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Маленький мальчик пытается сделать подарок отцу на день рождения и берется почистить его ружье. Однако во время чистки оно выстреливает и убивает готовящую праздничный обед мать. Проходят годы, и ребенок превращается в юношу по имени Эд, а об отце уже давно ничего не слышно. Но в один день он звонит своему сыну и просит его закрыть домик, который находится в удаленном от цивилизации месте, и в котором произошла та страшная трагедия. Вместе с друзьями Эд отправляется на остров и все они решают устроить вечеринку, но никто из них ещё не знает, что на этом же острове затаился и отец Эда, который уже запасся различными орудиями убийства и ждет удобный момент, чтобы нанести удар…","imdbId":"tt0124014","duration":"1:26","slogan":"A vacation that became a nightmare.","MPAA":"R"},{"id":63891,"rate":5.147,"rate_count":221,"kpOrder":226519,"name":"Воздушные пираты","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["боевик","комедия"],"age":6,"description":"Шеф авиаагентства отдает спецкоманде приказ не пить, не стоять на сквозняках и не иметь контактов с девушками, так как ребятам этим предстоит операция по угону собственного самолета... С целью выявления слабых мест у авиационных служб. Во время ее осуществления наши герои сталкиваются с настоящими террористами - это не было учтено.","imdbId":"tt0105773","duration":"1:15","slogan":null,"MPAA":null},{"id":28594,"rate":5.147,"rate_count":182,"kpOrder":226520,"name":"Честь и слава","secondName":"Zong heng tian xia","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик"],"age":null,"description":"После распада Советского Союза ядерное оружие попадает на черный рынок. Банкир Джейсон Слейд решает во чтобы то ни стало заполучить его. Конец его преступным замыслам должны положить спецагент ФБР Трейси Прайд, ее сестра Джойс и агент Интерпола Дрегон Ли.\n\rНевзирая на смертельную опасность, они вступают в жестокую схватку с миллионером-безумцем и армией его телохранителей.","imdbId":"","duration":"1:24","slogan":"Two Tough And Hot Sisters Locked In A Deadly Game.","MPAA":"R"},{"id":445425,"rate":5.147,"rate_count":126,"kpOrder":226521,"name":"Сумасшедший день","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Директор и режисёр фильма, получив на съёмки комедийного сериала со звёздами вместо обещанного супербюджета весьма скудные средства, начинают ломать голову, как им выпутаться из этой сложной ситуации. Им удаётся заманить на съёмочную площадку популярного артиста Влада, вместо каскадёра - водителя грузовика, вместо антилопы Гну - загримированного козла Снежка. Но ничего хорошего из этого не получается, так как отсутствие съёмочного профессианализма подводит. Положение кажется безвыходным, но тут в Ялту нагрянул с концертом популярный певец Ляпа Отвязный.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":182729,"rate":5.147,"rate_count":75,"kpOrder":226522,"name":"Полнолуние","secondName":"Chaudhvin Ka Chand","type":"FILM","year":1960,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":null,"description":"Действие происходит в городе Лакхнау в северной Индии, где процветает исламская культура. Двое из трех лучших друзей, которые живут в этом городе, влюбились в одну ту же женщину по имени Джамила, не осознавая, что...","imdbId":"tt0053706","duration":"2:49","slogan":null,"MPAA":null},{"id":565998,"rate":5.146,"rate_count":465,"kpOrder":226533,"name":"Прирожденный гонщик","secondName":"Born to Ride","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Двое байкеров отправляются на моторалли в Стерджис. Это путешествие может стоить им жизни. Не желая того, друзья вовлеклись в правительственный заговор...","imdbId":"tt1721491","duration":"1:30","slogan":"Anarchy is Their Middle Name.","MPAA":null},{"id":103292,"rate":5.146,"rate_count":330,"kpOrder":226534,"name":"Кенгуру Джекпот: Новые приключения","secondName":"Kangaroo Jack: G'Day, U.S.A.!","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"После того, как браконьеры похитили Джеки - Луис, Чарли и Джесси бросаются на помощь! Попытки спасти длинноногого друга приводят их обратно в США - в сверкающий огнями роскошный Лас-Вегас! В Вегасе команда спасателей становится свидетелями похищения бриллиантов, и ФБР, не разобравшись, принимает их за грабителей!\n\rТеперь, чтобы доказать свою невиновность надо найти украденные драгоценности! Но для этого потребуется Джеки! Где его искать? На боксерских поединках, ночных дискотеках или в многочисленных кафе?!","imdbId":"tt0459425","duration":"1:15","slogan":null,"MPAA":null},{"id":838908,"rate":5.146,"rate_count":220,"kpOrder":226535,"name":"Дуэль. Пушкинъ – Лермонтовъ","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":12,"description":"Выиграна Крымская война. Россией по-прежнему правит Николай I. На экране - Пушкин, Лермонтов, Бенкендорф, Вяземский, Гончарова, и даже Грибоедов, судьба которого в 1829 году сложилась иначе. Пушкин окончательно отошел от вольнодумства. Богат, хорошо издается, но все его главные произведения написаны уже давно. По-прежнему женат на Гончаровой. Создает заказанную двором «Историю Дома Романовых» – помпезное парадное произведение. Лермонтов одинок. Участвовал в бесчисленных дуэлях. В Крымской войне был серьезно ранен. Вышел в отставку в чине майора. Продолжает все это время писать стихи и поэмы, которые плохо издаются. Таковы исходные данные для этой исторической фантазии. Что представляет собой великий художник, который пережил свою эпоху? Что есть Гений в России? Что есть в ней Гражданин? Россия и мир. Художник и Власть. Порочный свет и чистые души. Высокие идеи и низкое лицемерие. Спасение или катастрофа. Это фильм о сегодняшнем дне.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":596152,"rate":5.146,"rate_count":118,"kpOrder":226537,"name":"Забывая эту девушку","secondName":"Forgetting the Girl","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Кевин – успешный фотограф, специализирующийся на портретных снимках. Он одержим идеей найти девушку, которая поможет ему забыть своё неприятное прошлое. В его студию часто приходят начинающие актрисы и модели. Пользуясь своим положением, он приглашает их на свидания. Большинство из них отвечают отказом, и он легко забывает о них, отвлекаясь на разные дела. Тех немногих, кто говорит «да», забыть уже не так просто. Но как забыть то, чего не помнишь?","imdbId":"tt1492842","duration":"1:25","slogan":"How do you forget what you can't remember?","MPAA":null},{"id":30329,"rate":5.146,"rate_count":88,"kpOrder":226539,"name":"Король кулачного боя","secondName":"Fist Fighter","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["боевик","драма","спорт"],"age":null,"description":"Бывший боксер возвращается в городок Розарио в Южной Америке, чтобы отомстить за смерть друга.","imdbId":"tt0094599","duration":"1:37","slogan":null,"MPAA":"R"},{"id":47355,"rate":5.146,"rate_count":78,"kpOrder":226540,"name":"Выстрел на поражение","secondName":"In the Flesh","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Лучшего в Атланте полицейского, работающего под прикрытием, Филиппа Керша посылают на очередное опасное задание, связанное с продажей наркотиков в ночном гей-клубе. Там судьба сталкивает его с Оливером Бэком. Вскоре Филипп выясняет, что этот пай-мальчик на самом деле ведет двойную жизнь. Из прилежного студента днем он превращается в «крутого парня» по ночам.\n\rСпустя некоторое время эти двое совершенно разных людей становятся верными друзьями, способными один ради другого рисковать не только карьерой, но и жизнью. Ведь вместе им предстоит обезвредить опасного и коварного убийцу, готового нанести очередной удар.","imdbId":"tt0129157","duration":"1:42","slogan":null,"MPAA":null},{"id":214349,"rate":5.146,"rate_count":77,"kpOrder":226541,"name":"Lone Fisherman","secondName":"","type":"FILM","year":1896,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":36381,"rate":5.145,"rate_count":185,"kpOrder":226549,"name":"Вихрь","secondName":"The Circuit","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","спорт"],"age":18,"description":"Дёрк Лонгстрит - уважаемый преподаватель университета, и никто из его новых друзей не знает, что когда-то Дёрк был чемпионом подпольных боев без правил, где кровожадные болельщики делают ставки на жизнь и смерть неустрашимых бойцов.\n\rСтав единственным, кому удалось уйти с кровавой арены живым и непобежденным, Дёрк считал, что покончил со своим безумным прошлым. Но теперь ему придется вспомнить все болевые приемы и коронные удары, чтобы спасти жизнь своего брата, ставшего пленником жестоких хозяев боев, которые каждую ночь заставляют его сражаться с алчными убийцами.\n\rСтремясь сквитаться со старыми врагами, Дёрк вновь выйдет на арену и сокрушит всех, кто встанет у него на пути, ведь настоящим чемпионам неведомо поражение!","imdbId":"tt0286751","duration":"1:31","slogan":"The last round is for keeps...","MPAA":"R"},{"id":182763,"rate":5.145,"rate_count":83,"kpOrder":226550,"name":"Они играют с огнём","secondName":"They're Playing with Fire","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Преподаватель решает обольстить студента, которого она наняла, как мастера на все руки для работы на ее яхте. Колеблющийся студент сдается своему сексуальному преподавателю, но их роман прерван ее коррумпированным мужем и убийцей в маске.","imdbId":"tt0088255","duration":"1:36","slogan":"From his French maid, he got Private Lessons. Now his English professor is giving him a REAL education.","MPAA":"R"},{"id":70502,"rate":5.145,"rate_count":55,"kpOrder":226551,"name":"Сенсуэла","secondName":"Sensuela","type":"FILM","year":1973,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"В конце Второй Мировой лётчик Ханс Мюллер сбит над Лапландией. Лайла спасает его, и они влюбляются друг в друга. Когда их любовь замечает отец Лайлы, он решает отправить Ханса домой. Много лет спустя Ханс снова появляется в Лапландии, но уже в качестве фотографа. Лайла встречает его и вместе они бегут в Хельсинки. Она позирует для него обнажённой, но вскоре надоедает Хансу...","imdbId":"tt0138795","duration":"1:44","slogan":"Sensuela - a woman as hot as a furnace - squashy, wet as a swamp - she practically absorbs men...","MPAA":null},{"id":14435,"rate":5.145,"rate_count":66,"kpOrder":226552,"name":"Взбудораженные","secondName":"Disturbed","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"10 лет назад психиатр Деррик Рассел изнасиловал одну из своих пациенток. Когда та бросилась с крыши, он легко объяснил это тяжелой депрессией. Теперь Рассел снова увлечен одной из своих новых пациенток. Откуда ему знать, что эта симпатичная девочка - дочь его прежней жертвы и хочет отомстить ему за смерть матери.","imdbId":"tt0099441","duration":"1:36","slogan":"The Doctor is in... but out of his mind!","MPAA":"R"},{"id":77172,"rate":5.145,"rate_count":67,"kpOrder":226553,"name":"Ночной убийца","secondName":"Dead by Midnight","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":16,"description":"В один день жизнь Дэвида Ларкина перевернулась. Когда однажды он вернулся домой к любящей жене Лайзе и детям, в его дом врываются вооруженные люди и увозят его. Дэвиду удается сбежать, но он ничего не может понять: мир изменился.\n\rОн разыскивает жену, но эту женщину теперь зовут Сара Флинт. Дэвиду удается выяснить, что он стал частью сверхсекретного эксперимента по изменению человеческой памяти и на самом деле он - Сэм Эллис, убийца-профессионал…","imdbId":"tt0131352","duration":"1:36","slogan":null,"MPAA":null},{"id":232106,"rate":5.144,"rate_count":322,"kpOrder":226554,"name":"Собачья любовь","secondName":"Heavy Petting","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Когда Чарли встречает Дафну, девушку своей мечты, он никак не ожидает, что за ее внимание ему придется бороться с любимым питомцем девушки «пупсиком». Когда же ему кажется, что больше нет сил противостоять и все потеряно, случается кое-что неожиданное:он начинает влюбляться в собаку, понимая, что нуждался не только в девушке, но и в хорошем друге. Теперь же когда отношения с «лучшим другом человека» налажены, Чарли нужно любой ценой удержать Дафну или он рискует потерять их обоих...","imdbId":"","duration":"1:28","slogan":"Не увлекайся слишком сильно!","MPAA":"R"},{"id":409855,"rate":5.144,"rate_count":136,"kpOrder":226555,"name":"По понятиям","secondName":"Tic","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Двое бандитов намерены получить старый должок с подельника. Они колесят по стране, выслеживая этого человека, и с максимальной точностью разрабатывают план предстоящей операции по его захвату.","imdbId":"tt1217301","duration":"1:37","slogan":"Revenge has no time","MPAA":"R"},{"id":37206,"rate":5.144,"rate_count":116,"kpOrder":226556,"name":"Человек-бомба","secondName":"Human Timebomb","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Спецагент ФБР, бывший морской пехтинец Паркер вместе с агентшей ЦРУ Джиной отправляются на Кубу, чтобы выменять американца на кубинского торговца наркотиками, арестованного в Штатах.\n\rНа острове свободы их ждала ловушка - предатель американского народа Прайс и генерал, замышляющие свергнуть Фиделя, готового пойти на мировую с Америкой, схватили обоих и вживили Паркеру микросхему, превратив его в убийцу. Такие человеческие бомбы замедленного действия они собираются использовать для грязных целей. Но Паркеру удается освободиться из-под контроля подлого микрочипа.","imdbId":"tt0113358","duration":"1:38","slogan":"In a high-tech world, it all comes down to the wire.","MPAA":"R"},{"id":388047,"rate":5.144,"rate_count":88,"kpOrder":226557,"name":"2 минуты","secondName":"2 minutter","type":"FILM","year":2001,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","триллер"],"age":null,"description":"Пытаясь преодолеть себя, юный герой фильма пробует раз за разом поставить рекорд в задержке дыхания под водой.","imdbId":"tt0342007","duration":"0:08","slogan":"The Best Way To Find Out Who Your Are Is To Test Your Own Limits","MPAA":null},{"id":577260,"rate":5.144,"rate_count":61,"kpOrder":226558,"name":"WWE Tribute to the Troops","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":null,"description":"","imdbId":"tt1807065","duration":"1:00","slogan":null,"MPAA":null},{"id":1398883,"rate":5.143,"rate_count":347,"kpOrder":226559,"name":"А где Матвей?","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Матвей работает курьером. Однажды он отвез заказ одной девушке в сиреневом свитере. И всерьез влюбился в нее.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1047374,"rate":5.143,"rate_count":263,"kpOrder":226560,"name":"Аферист","secondName":"Con Man","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"tt6675400","duration":"1:40","slogan":null,"MPAA":null},{"id":44529,"rate":5.143,"rate_count":101,"kpOrder":226566,"name":"Годы девичьи","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Скромная девушка Настя, совсем недавно пришедшая на одно из крупнейших шелковых комбинатов Украины, полюбила бригадира и мотоциклиста-гонщика Гната Коляду. Оставив красавицу Ганну, Гнат делает предложение Насте - и вскоре бригада празднует свадьбу. После рождения сына молодая семья начинает испытывать первые трудности: Насте трудно справляться с учебой, работой и хозяйством, а Гнат находит утешение у Ганны. Но бригада на стороне Насти. И поэтому, когда Гнат уходит из семьи, чтобы разобраться в собственных чувствах, в их квартире поселяется смешная Антоська...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":222946,"rate":5.143,"rate_count":94,"kpOrder":226567,"name":"Украденные яблоки для Карен Бликсен","secondName":"Stolen Apples for Karen Blixen","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка"],"age":null,"description":"Для Карен Бликсен сильная мужская рука срывает яблоки, срывает тихо, стараясь не издавать лишних шорохов – а значит, дело происходит в чужом саду, где деревья уже начали сбрасывать сухие листья. Похоже, такая мелочь, озаренная светом сентябрьского солнца, останется лучшим воспоминанием Карен.","imdbId":"tt0358168","duration":"0:02","slogan":null,"MPAA":null},{"id":424973,"rate":5.143,"rate_count":89,"kpOrder":226568,"name":"Далеко от Сансет-бульвара","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"История обласканной славой супружеской пары - кинорежиссера и актрисы, за внешним благополучием которых скрывались странные противоречивые отношения и чувство страха, которое они пронесли через всю жизнь.\n\rПрологом этой истории служит 85-летие Лидии Поляковой, в прошлом самой яркой звезды советского кино, сыгравшей главные роли во всех фильмах собственного мужа - режиссера Константина Далматова. Теперь на дворе другие времена, картины Далматова именуют не иначе как идеологическими агитками, а сам режиссер и его жена прячутся от мира на даче, стараясь никого к себе не подпускать.\n\rЖурналисты атакуют дачу, стремясь взять у Поляковой интервью и узнать, как теперь живут кумиры былой эпохи. Далматов и Полякова, толком не понимая, кто и чего от них хочет, с ужасом ждут, что сейчас в их жилище ворвутся незнакомые люди.\n\rПеред зрителями проходит история головокружительного триумфа этой кинематографической пары и ее закулисная драма - история, начавшаяся в 30-е годы XX века.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":176510,"rate":5.143,"rate_count":90,"kpOrder":226570,"name":"Саспенс","secondName":"Suspense","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":null,"description":"Владелец ледового шоу делает талантливого продавца своим менеджером, надеясь, что он сможет улучшить работу главной звезды шоу, которая по совместительству является его женой.","imdbId":"tt0039000","duration":"1:41","slogan":null,"MPAA":null},{"id":586451,"rate":5.143,"rate_count":82,"kpOrder":226574,"name":"Марина","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мелодрама"],"age":16,"description":"В горной деревушке среди лавандовых полей под присмотром деда-пастуха выросла девочка Марина. Казалось бы, обычная история, приключившаяся с ней, подвела незаметную на первый взгляд черту в жизни Марины-ребенка. Что не убивает, делает нас сильнее. Став сильнее Марина взрослеет и продолжает жить дальше. И задается совсем уже не детскими вопросами.","imdbId":"tt2343641","duration":"0:19","slogan":null,"MPAA":null},{"id":193926,"rate":5.143,"rate_count":74,"kpOrder":226575,"name":"Наш хлеб насущный","secondName":"Uski Roti","type":"FILM","year":1970,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Каждый день женщина ждет с работы своего мужа – дальнобойщика, который приносит домой хлеб насущный. Ее волнения по поводу их умирающих отношений с каждым днем становятся все сильнее, и она начинает сомневаться в его верности...","imdbId":"tt0066514","duration":"1:50","slogan":null,"MPAA":null},{"id":193661,"rate":5.143,"rate_count":60,"kpOrder":226577,"name":"Барабаны джунглей","secondName":"Jungle Drums","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt0036060","duration":"0:08","slogan":null,"MPAA":null},{"id":5576,"rate":5.142,"rate_count":145,"kpOrder":227005,"name":"Коронадо","secondName":"Coronado","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Молодая американка Клер Уинслоу узнает, что ее жених Уилл Галлахер вовсе не с египетскими деловыми кругами ведет совместный бизнес, а занимается чем-то иным в латиноамериканской стране Коронадо. Девушка бросает весь свой налаженный и прочный американский быт и пускается на поиски жениха. Точнее, на поиски приключений, которых Клер хлебнет сполна. \r\n\r\nДля начала в Коронадо она останется без денег и без вещей. Затем в число ее знакомых попадет Арнет МакКлюр, который также спокойной жизни не ищет. И наконец, Клер окажется в самом центре революционной ситуации, когда найдет Уилла там, где скрываются партизанские отряды генерала Рафаэля, готовящиеся свергнуть президента-диктатора Рамоса.","imdbId":"tt0337945","duration":"1:28","slogan":"Приключения в духе Индианы Джонса","MPAA":"PG-13"},{"id":21243,"rate":5.142,"rate_count":110,"kpOrder":227006,"name":"Ржавый алюминий","secondName":"Rancid Aluminium","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","триллер"],"age":16,"description":"Унаследовав компанию своего отца, Пит Томпсон вскоре обнаруживает, что у него большие проблемы. По совету своего друга Шона, который вел дела фирмы, он обращается за помощью к русским.\n\rНо содействие его новых партнеров оказывается хитроумной ловушкой, попав в которую, большинство готово отдать все, потому что есть кое-что дороже денег - собственная жизнь!","imdbId":"tt0179443","duration":"1:31","slogan":"Those who should know, KNOW!","MPAA":"R"},{"id":315493,"rate":5.142,"rate_count":76,"kpOrder":227007,"name":"Заколдованный сундук","secondName":"Le coffre enchanté","type":"FILM","year":1904,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0000480","duration":"0:03","slogan":null,"MPAA":null},{"id":1113058,"rate":5.141,"rate_count":477,"kpOrder":227008,"name":"Репост","secondName":"Share","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"16-летняя Мэнди находит компрометирующее видео с ночи, которую не помнит. Теперь ей нужно попытаться выяснить, что произошло, и попытаться предотвратить крах собственной жизни.","imdbId":"tt7007696","duration":"1:27","slogan":null,"MPAA":"R"},{"id":77150,"rate":5.141,"rate_count":417,"kpOrder":227009,"name":"Замена 3: Победитель получает все","secondName":"The Substitute 3: Winner Takes All","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Наемник Карл Томассон совершает отчаянный побег из плена, куда он попал во время очередной операции. Оказавшись на свободе, Карл должен выполнить предсмертную просьбу друга: разыскать его дочь Николь и передать ей медальон отца. Поиски приводят его в Восточно-Атлантический колледж.\n\rТам он узнает, что накануне неизвестные жестоко избили Николь. Подозрение Карла падает на парней из местной футбольной команды, с которыми у Николь возник конфликт. Но на самом деле все оказывается гораздо серьезнее. Настолько, что Карлу потребовалась помощь его боевых друзей.","imdbId":"tt0197924","duration":"1:29","slogan":null,"MPAA":"R"},{"id":868347,"rate":5.141,"rate_count":367,"kpOrder":227010,"name":"Ева","secondName":"Eva","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":880495,"rate":5.141,"rate_count":272,"kpOrder":227011,"name":"Два ствола","secondName":"Popoz","type":"FILM","year":2015,"yearEnd":0,"countries":["Антильские Острова","Нидерланды"],"genres":["боевик","комедия"],"age":null,"description":"Два неудачливых друга-полицейских попадают в тюрьму за случайное массовое убийство заложников. В тюрьме они быстро обживаются и выходят на след давно разыскиваемой банды наркоторговцев.","imdbId":"tt4246818","duration":"1:26","slogan":null,"MPAA":null},{"id":431377,"rate":5.141,"rate_count":249,"kpOrder":227012,"name":"Кипяток","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Кассирша супермаркета Галина находит утешение от семейных неурядиц в любви к студенту и помогает ему выбраться из-под материнского гнета. Студент счастлив, но чтобы решить свои материальные проблемы, он выносит из магазина, когда Галина работает за кассой продукты. Разумеется, они попадаются… Галина берет вину на себя. Выйдя из тюрьмы, она ищет свидания. Любовники опять встречаются.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":829358,"rate":5.141,"rate_count":204,"kpOrder":227013,"name":"Без боли","secondName":"Painless","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Генри Лонг с самых малых лет не способен ощущать какую-либо физическую боль. Он не заметит ожога на коже от пролившегося кофе и не почувствует внутреннего кровотечения после падения с высоты. Он пытается найти лекарство от этого состояния с помощью своего врача, но когда тот оказывается неспособен предоставить Генри компоненты, которые ему нужны для своих собственных экспериментов, тот прибегает к работе с учёным, чьи мотивы не ограничиваются одним лишь желанием излечить необычного пациента.","imdbId":"tt3412738","duration":"1:21","slogan":"If you can't feel pain, how do you know you're alive?","MPAA":null},{"id":711637,"rate":5.141,"rate_count":125,"kpOrder":227014,"name":"Даббе: История джинна","secondName":"Dabbe: Bir Cin Vakasi","type":"FILM","year":2012,"yearEnd":0,"countries":["Турция"],"genres":["ужасы"],"age":null,"description":"Семейная пара Сейда и Синан, а также их дочка Бурку, не понимают, откуда взялась сущность, нападению которой они подверглись. Медицинская академия Анкары устанавливает систему видеонаблюдения в их доме с целью исследования того, что там происходит. Все, кто видел потом эти записи, считают, что члены той несчастной семьи просто сошли с ума...","imdbId":"tt2322420","duration":"1:59","slogan":null,"MPAA":null},{"id":329517,"rate":5.14,"rate_count":379,"kpOrder":227015,"name":"В город приехал Санта-Клаус!","secondName":"Santa Claus Is Comin' to Town","type":"FILM","year":1970,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Почтальон решает ответить на некоторые часто задаваемые вопросы о Санта-Клаусе и рассказывает о маленьком мальчике Крисе, который был оставлен на пороге дома Крингла, занимающегося изготовлением игрушек. Когда Крис вырос, он захотел доставить игрушки детям Сомбертауна. Но жадный Бургомистр не захотел, чтобы Крис этим занимался. В довершение ко всем неприятностям между домом Кринглов и Сомбертауном живет злой колдун Винтер. Но Крису удается растопить сердце Винтера и доставить игрушки.","imdbId":"tt0066327","duration":"0:48","slogan":null,"MPAA":null},{"id":693801,"rate":5.14,"rate_count":380,"kpOrder":227016,"name":"Атомная школа: Возвращение. Часть 1","secondName":"Return to Nuke 'Em High Volume 1","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Мутация школьных отморозков, произошедшая, как водится, случайно, только добавила хлопот двум ботаникам Крисси и Лорен, которые теперь вынуждены бороться за спасение родной школы, города Тромавиль и всего мира не только с монстрами-мутантами, но и с компанией по производству опасных для жизни пищевых продуктов.","imdbId":"tt2279922","duration":"1:25","slogan":"Readin»...writin»...radiation...again!","MPAA":null},{"id":558446,"rate":5.14,"rate_count":371,"kpOrder":227017,"name":"Шары амура","secondName":"Amors baller","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Пятнадцатилетний Лукас переезжает из Стокгольма в небольшой норвежский городок и сразу же влюбляется в Сюзанну, вратаря девчачьей команды по футболу. Но, как это часто бывает, у нее уже есть парень. Однако Лукас не унывает; чтобы добиться расположения девушки, он записывается в футбольную команду для мальчиков, которая будет участвовать в Кубке Норвегии.","imdbId":"tt1695763","duration":"1:19","slogan":null,"MPAA":null},{"id":852720,"rate":5.14,"rate_count":292,"kpOrder":227018,"name":"Ночь живой Дэб","secondName":"Night of the Living Deb","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","ужасы"],"age":null,"description":"Дэб - рыжая бестия. И где бы она ни появилась - приключения так и поджидают её. Может быть поэтому мужчины бросают её после первой ночи. Но когда начинается зомби-апокалипсис, Дэб решает не упускать своего последнего шанса и любой ценой подцепить себе жениха.","imdbId":"tt3602128","duration":"1:25","slogan":"It's a Rom-Zom-Com!","MPAA":null},{"id":829738,"rate":5.14,"rate_count":280,"kpOrder":227019,"name":"Анаклет: Секретный агент","secondName":"Anacleto: Agente secreto","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["боевик","комедия","триллер"],"age":null,"description":"У тридцатилетнего сотрудника службы безопасности Адольфо началась черная полоса в жизни. Его бросила любовь всей его жизни, а наемные убийцы во главе с только что бежавшим из тюрьмы Баскесом начали на него охоту. К тому же, он узнает, что его отец ведет двойную жизнь. Простой фермер оказывается секретным агентом, который 30 лет назад посадил Баскеса в тюрьму. Адольфо предстоит выйти из зоны комфорта и вместе со своим отцом, которого он совсем не понимает, избежать мести Баскеса, а между перестрелками и погонями попытаться вернуть свою возлюбленную.","imdbId":"tt3510480","duration":"1:33","slogan":"They always hit the target.","MPAA":null},{"id":759730,"rate":5.14,"rate_count":132,"kpOrder":227020,"name":"Вверх тормашками","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В семье Каморкиных на работу ходит Светлана, а Андрей воспитывает дочь и ведет хозяйство. И эта семья … совершенно нормальная. \n\rВ нашем мире матриархат, и женщины являют собой сильный пол, однако проблемы в семье все те же – недопонимание, романы на стороне, разногласия в воспитании детей.  И настает момент, когда и домохозяин, и карьеристка захотят изменить свою жизнь и, наконец, понять друг друга…","imdbId":"tt5108498","duration":"2:56","slogan":null,"MPAA":null},{"id":1263495,"rate":5.14,"rate_count":135,"kpOrder":227021,"name":"12-часовая смена","secondName":"12 Hour Shift","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"1999 год, штат Арканзас. Медсестра Мэнди заступает на 12-часовую смену в небольшую провинциальную больницу. Мало того, что женщина употребляет на рабочем месте наркотики, так ещё и приторговывает органами. Но в этот раз её кузина-подельница Реджина потеряла ценный пакет, и бандиты угрожают её саму пустить на органы. В отчаянии Реджина проникает в больницу и теперь будет пытаться любым способом достать замену утерянной почки, а Мэнди придётся разгребать последствия деятельности бестолковой родственницы.","imdbId":"tt10309552","duration":"1:26","slogan":"Pull your shift together.","MPAA":null},{"id":466457,"rate":5.14,"rate_count":121,"kpOrder":227022,"name":"Полет аиста над капустным полем","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":0,"description":"Деревенский водитель Федор привозит случайную попутчицу в родильный дом. Попутчица, одинокая молодая женщина, подбрасывает новорожденную девочку к крыльцу дома Федора. После ряда недоразумений многодетная семья Федора принимает на воспитание еще одного ребенка.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":25506,"rate":5.14,"rate_count":71,"kpOrder":227024,"name":"Пирожки тетушки Ли с мясной начинкой","secondName":"Auntie Lee's Meat Pies","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":null,"description":"Тётушка Ли использует четырёх своих сексапильных племянниц, чтобы завлекать к себе мужчин, убивать их и пускать на начинку для своих знаменитых пирожков.","imdbId":"tt0106323","duration":"1:40","slogan":"... a real slice of life.","MPAA":"R"},{"id":223784,"rate":5.14,"rate_count":74,"kpOrder":227025,"name":"Другой ад","secondName":"L'altro inferno","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":null,"description":"В одном из женских монастырей Италии за короткое время насильственной смертью умерли несколько монахинь, и для расследования этого происшествия туда был послан седовласый отец Инардо. После краткого разбирательства святой отец пришел к выводу, что в монастыре пустил свои корни дьявол, в результате чего в монастырь отправился молодой отец Валерио, который начал собственное расследование инцидентов...","imdbId":"tt0080362","duration":"1:28","slogan":"Some things are better left unknown","MPAA":"R"},{"id":10050,"rate":5.14,"rate_count":74,"kpOrder":227026,"name":"Человек, который обманул себя","secondName":"The Man Who Cheated Himself","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фильм-нуар"],"age":null,"description":"Богатая женщина Лоис Фрэзер разводится с мужем, который женился на ней исключительно из-за денег, так как узнает, что он купил пистолет. Лоис подозревает, что муж собирается убить ее, поэтому звонит своему любовнику Эду Каллену, который одновременно является детективом полиции. Когда тот прибывает домой к Лоис, то находит ее мужа мертвым.","imdbId":"tt0042707","duration":"1:21","slogan":"for a woman like this ... a man would do anything ... even murder.","MPAA":null},{"id":7126,"rate":5.14,"rate_count":74,"kpOrder":227027,"name":"Пламя страсти","secondName":"Firelight","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"","imdbId":"tt0059181","duration":"2:20","slogan":null,"MPAA":null},{"id":5470,"rate":5.14,"rate_count":70,"kpOrder":227028,"name":"Высшие мотивы","secondName":"Ulterior Motives","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Крутой частный детектив Джек Блейлок соглашается защищать честолюбивую и обаятельную журналистку «Нью-Йорк Таймс» Эрику. В ходе независимого журналистского расследования она обнаружила сенсационные факты - американские военные секреты продаются в Японию.\n\rИ в этой «большой игре» принимают участие японская «якудза» и американские спецслужбы. Джек вынужден использовать все свое незаурядное и смертельно опасное мастерство, чтобы вырваться вместе с Эрикой живыми из запутанной сети интриг во имя «высших мотивов».","imdbId":"tt0105676","duration":"1:35","slogan":"You've seen Seagal, Van Damme and Norris. Now...meet the new contender","MPAA":"R"},{"id":178716,"rate":5.139,"rate_count":486,"kpOrder":227033,"name":"Роми и Мишель. В начале пути","secondName":"Romy and Michele: In the Beginning","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"На дворе девяностые, и две выпускницы Роми и Мишель готовы на всё, чтобы выбраться из родного городка, который представляется им самым скучным местом в мире. Их цель - поехать в Голливуд, затусоваться в самом престижном ночном клубе «Озон», где проводят время звезды, и найти парней своей мечты, быть может, кого-то из знаменитостей!\n\rЦелых три года уходит на подготовку к поездке, и наконец, собрав достаточно денег и чемоданы с крутыми нарядами, подруги отправляются в самое большое романтическое путешествие своей жизни!","imdbId":"tt0337114","duration":"1:27","slogan":"Before they ruled the reunion, they rocked Hollywood.","MPAA":null},{"id":7457,"rate":5.139,"rate_count":348,"kpOrder":227034,"name":"Апостолы Ворона","secondName":"Disciples of the Crow","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Молодая пара, проезжая через маленький городок в Оклахоме, обнаруживает, что он захвачен детьми. Эти дети организовали страшный культ поклонения богу-ворону, все члены которого — дети, убившие всех взрослых в городе и уничтожающие всех приезжих.","imdbId":"tt0352297","duration":"0:30","slogan":null,"MPAA":null},{"id":146448,"rate":5.139,"rate_count":238,"kpOrder":227035,"name":"Призрак","secondName":"O Fantasma","type":"FILM","year":2000,"yearEnd":0,"countries":["Португалия"],"genres":["драма"],"age":18,"description":"Сержиу, типичный представитель «низов», работает мусорщиком в одной из коммунальных контор. Нелюдимый по характеру, Сержиу предпочитает дружить с псом по кличке Лорд, обитающим в этой конторе. Подобно собаке он тонко чувствует запахи и реагирует на них. Сержиу испытывает определённую симпатию к работнице той же конторы Фатиме, несмотря на её интимную связь с боссом. Но «женские» запахи становятся причиной его фатальной ссоры с Фатимой.","imdbId":"tt0239381","duration":"1:27","slogan":"No one can live without love!","MPAA":null},{"id":807193,"rate":5.139,"rate_count":197,"kpOrder":227036,"name":"Включить и выключить","secondName":"On/Off","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фантастика"],"age":null,"description":"Загадочная аудиозапись превращает выход астронавта в открытый космос в опасную для жизни миссию.","imdbId":"tt3304468","duration":"0:12","slogan":null,"MPAA":null},{"id":979323,"rate":5.138,"rate_count":327,"kpOrder":227046,"name":"Мой чужой ребенок","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Даша работает няней в состоятельной семье и учится: хочет стать детским психологом. Мама ее растила одна. Сама она тоже обожглась. Решила, что «все мужчины такие» и хватит ждать «принца на белом коне», не смотря на то, что еще молода и красива. А главное в жизни – это дети. Даша поставила себе цель: чтобы ни от кого не зависеть, родить от анонимного донора. Однако, оказалось, что ее план слишком дорого стоит.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":586394,"rate":5.138,"rate_count":181,"kpOrder":227047,"name":"Дело чести","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Алексей Сухарев – капитан милиции. Сейчас он и его друг Женя пытаются задержать Зверева – главаря крупной группировки, торгующей наркотиками. Бандит хочет договориться с Сухаревым, но для Алексея его работа – это дело чести, а не наживы. Несговорчивый милиционер оказывается за решёткой по обвинению в убийстве, которого он не совершал. На воле остаются жена и сын, которые во что бы то ни стало, будут его ждать. Но бандиты захотели лишить Сухарева не только свободы, но и самого важного в жизни – семьи. \n\rИ вот Сухарев выходит из тюрьмы, возвращается в свою квартиру. Теперь он совсем один. По соседству, этажом выше, теперь живёт известный бизнесмен. Он - большой любитель шумных вечеринок. Братки наведываются к нему в тот момент, когда у того на вызове массажистка Кристина. Она – приличная девушка, подрабатывающая массажисткой. Головорезы расквитались бы и с ней, да только им мешает Сухарев, которому в конец осточертел шум за стенкой. Капитан спасает Кристину, оставив повсюду море своих отпечатков. Теперь бандиты должны убрать свидетелей. А милиция – поймать очевидного убийцу бизнесмена - Сухарева. И искать его будут старые сослуживцы, включая некогда близкого друга Женю.\n\rТак бывший опер и девушка оказываются между двух огней. Помощи ждать неоткуда. А наказать преступников и защитить девушку для Сухарева – дело чести.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":156123,"rate":5.138,"rate_count":127,"kpOrder":227048,"name":"Альпийские страсти","secondName":"Alpenglühn im Dirndlrock","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":18,"description":"В деревушке Фогельбрюн пиво течет рекой, погреба ломятся от колбас, а пышные баварские красотки водят хороводы и не прочь позабавиться с местными парнями. И лишь одного не хватает этому альпийскому раю для полного счастья - стать городом. Если скоро здесь не появятся семь новых жителей, не видать деревушке ни туристов, ни деньжат. \r\n\r\nМестная молодежь, а с ними и похотливые дочки мэра, с удовольствием поддержат ударный почин, но у них есть грозный противник - Лига Высокой Морали. Тем временем, в Фогельбрюн уже едет инкогнито дотошный инспектор, чтобы проверить, готовы ли находчивые баварцы стать горожанами...","imdbId":"tt0071126","duration":"1:27","slogan":null,"MPAA":null},{"id":35988,"rate":5.138,"rate_count":82,"kpOrder":227049,"name":"Ночь тёмных теней","secondName":"Night of Dark Shadows","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Художник Квентин и его молодая супруга Трэйси заселяются в старый особняк, в котором вскоре начинает ощущаться присутствие потусторонних существ во главе с призраком далёкого предка Квентина, выглядящего точь-в-точь как он сам.","imdbId":"tt0067491","duration":"1:35","slogan":"Death kept their love alive.","MPAA":"PG"},{"id":101800,"rate":5.138,"rate_count":80,"kpOrder":227050,"name":"Дикий","secondName":"Junglee","type":"FILM","year":1961,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Напыщенный бизнесмен, лишенный чувства юмора, неожиданно для себя пылко влюбляется. Однако его судьба зависит от матери, которая должна принять его новый взгляд на жизнь.","imdbId":"tt0055035","duration":"2:30","slogan":null,"MPAA":null},{"id":715875,"rate":5.137,"rate_count":334,"kpOrder":227060,"name":"Последний друид: Войны гармов","secondName":"Garm Wars: The Last Druid","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Япония"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"События в фильме происходят в мире, известном как Аннвн. В нем не стихают войны гармов – кровавые и разрушительные сражения между тремя воинствующими племенами, в которых воюют клонированные солдаты. В своих битвах те используют силы воздуха, земли и технологии. В какой-то момент одна из клонов Хара понимает для себя, что ей самой не нужна эта битва. Направляемая стремлением узнать больше о своем предназначении в этой жизни, она покидает поле бессмысленной битвы и отправляется в далекий путь.","imdbId":"tt2504640","duration":"1:32","slogan":"Fight. Die. Download.","MPAA":"PG-13"},{"id":975192,"rate":5.137,"rate_count":297,"kpOrder":227061,"name":"Любовь и Сакс","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Она – арфистка в симфоническом оркестре.  Он – талантливый музыкант с несложившейся судьбой со всеми вытекающими – бурные конфликты и алкоголь. После череды событий он оказывается в тюрьме, что и станет поворотным событием в их жизни.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":437423,"rate":5.137,"rate_count":203,"kpOrder":227062,"name":"Я дьявол","secondName":"Leslie, My Name Is Evil","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","криминал"],"age":18,"description":"Перри, молодой инженер - химик, влюбляется в девушку Лесли, истинную “принцессу”, красавицу. Неожиданно, он становится участником суда над девушкой, обвиненной в жестоких убийствах и в ее причастности к Культу Смерти, проводимому хиппи.","imdbId":"tt1345488","duration":"1:25","slogan":"Cheerleader. Prom Queen. Manson Girl.","MPAA":"R"},{"id":902007,"rate":5.137,"rate_count":163,"kpOrder":227063,"name":"Допрос","secondName":"Interrogation","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Лукас очень долго работал в ФБР, ему даже иногда казалось, что занимаемая им должность была уготована ему с детства, ибо он уже в раннем возрасте обожал читать книги о преступниках. В конечном итоге Лукас начал заниматься допросами подозреваемых. Начальство ценило его из-за того, что Лукасу часто удавалось вытащить информацию из человека. Лукас никому не раскрывал своих секретов, просто он читал очень много книг, что давало ему возможность найти общий язык к любым преступником. Но иногда ему приходилось разбираться с вооруженными бандитами. Так, недавно у него получилось разоружить мужчину, который сначала ограбил банк, а затем заперся в своем доме и принялся стрелять из автомата по копам. Ни одному полицейскому не удалось то, что сделал Лукас. Когда же этому агенту сообщили, что задержан человек, которого подозревают в причастности ко взрыву в центре города, Лукас сразу отправился на место. Он очень удивился, проведя немного времени с этим подозреваемым, ведь никогда прежде с такими людьми не сталкивался. Этот преступник хотел поиграть в игры, лишь если Лукас соглашался вести себя по правилам, тогда бы сей террорист рассказал, где заложена еще одна бомба. Герой не мог сообразить, почему этот мужчина добровольно сдался, а после честно рассказал, где установлена взрывчатка. Чем больше времени Лукас проводил с этим индивидуумом, тем более странным герою казалось его поведение.","imdbId":"tt4497338","duration":"1:33","slogan":null,"MPAA":"R"},{"id":159118,"rate":5.137,"rate_count":136,"kpOrder":227064,"name":"Смерть Марата","secondName":"Mort de Marat","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["история","короткометражка"],"age":null,"description":"Жан Поль Марат лежит в ванной и его убивают. Позже убийцу задерживают.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":782764,"rate":5.137,"rate_count":116,"kpOrder":227065,"name":"Запретное расслабление","secondName":"Zakázané uvolnení","type":"FILM","year":2014,"yearEnd":0,"countries":["Чехия"],"genres":["комедия"],"age":null,"description":"Безобидный обычай похищения невесты по капризу судьбы превращается в нечто несусветное. Захолустная пивная пуста – идет чемпионат по хоккею, а телевизор неисправен. К тому же разражается страшная гроза, отрезая от мира невесту, свидетеля жениха и бармена. Все эти трое – женского пола, что само по себе любопытно. К их услугам целый бар спиртного, а спиртное, как известно, развязывает язык и не только.","imdbId":"tt3081696","duration":"1:21","slogan":null,"MPAA":null},{"id":23718,"rate":5.137,"rate_count":93,"kpOrder":227066,"name":"Операция отряда Дельта 3","secondName":"Operation Delta Force 3: Clear Target","type":"FILM","year":1998,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик"],"age":16,"description":"Самый крутой спецназ снова в деле. На этот раз им предстоит  сразиться с боссами наркомафии. Операция начинается, когда США  выводят на космическую орбиту спутник-шпион со специальным  оборудованием для поиска складов наркотиков.\n\rПолучив координаты  тайного хранилища кокаина, расположенного на территории Колумбии,  бойцы «Дельты» захватывают и уничтожают партию наркотиков на сумму  в миллиард долларов. В ответ разъяренные наркобароны объявляют  войну США. С помощью отряда отборных боевиков и новейших  компьютерных технологий они захватывают сверхсекретную подводную  лодку ВМС США «Рузвельт» и требуют уничтожения спутника. Если  ультиматум не будет выполнен, Нью-Йорк станет мишенью ракет с  отравляющим газом.\n\rОтряд «Дельта» должен любой ценой  ликвидировать командный пункт наркомафии в колумбийских джунглях,  а затем перехватить и обезвредить подлодку, идущую курсом на  Нью-Йорк.","imdbId":"tt0118864","duration":"1:34","slogan":null,"MPAA":"R"},{"id":159108,"rate":5.137,"rate_count":82,"kpOrder":227067,"name":"Казнь Жанны д'Арк","secondName":"Exécution de Jeanne d'Arc","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["драма","история","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11786,"rate":5.137,"rate_count":73,"kpOrder":227068,"name":"Кредитная акула","secondName":"Loan Shark","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":null,"description":"Банда коварного заёмщика охотится на фабричных рабочих. Когда несколько работяг на шиноремонтном заводе попадают в ловушку шулеров займа, профсоюзный руководитель и владелец завода пытается принять на работу бывшего заключенного Джо Гаргэна, чтобы проникнуть в банду. Сначала Джо не хочет принимать в этом участие, но меняет свое решение, после того как брат его жены погибает, попав в руки к банде заёмщиков.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":143305,"rate":5.137,"rate_count":73,"kpOrder":227069,"name":"На альпийских лугах тишь да благодать","secondName":"Auf der Alm da gibt's koa Sünd","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия"],"age":18,"description":"Профессор Соло открыл чудодейственную формулу, позволяющую производить чистую энергию из коровьего навоза. По его следам отправились двое секретных агентов, рассчитывающих похитить вожделенную запись. Но операция потерпела неудачу – микрофильм с формулой случайно оказался в руках владельца заправки. А поскольку дело происходило в одной баварской деревне, то тот не нашел ничего лучшего, как спрятать пленку в гульфик своих кожаных штанов. Как известно, любимое занятие баварских крестьян – это секс. Им они готовы заниматься круглые сутки. Но в процесс, к сожалению, часто вмешиваются посторонние факторы, вроде обманутых жен и мужей. В-общем, вскоре, в результате бурных эротических приключений, штаны с секретной формулой, сменили владельца, и чтобы найти нужный предмет одежды, горе-агентам пришлось активно присоединяться к сексуальным играм деревенских жителей…","imdbId":"tt0071171","duration":"1:21","slogan":"It's Your Cup of TNT","MPAA":null},{"id":251786,"rate":5.137,"rate_count":63,"kpOrder":227070,"name":"Игра слов","secondName":"Wordplay","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0492506","duration":"1:34","slogan":"Discover a world that thinks inside the box","MPAA":"PG"},{"id":475457,"rate":5.137,"rate_count":54,"kpOrder":227071,"name":"Доказательство любви","secondName":"Losing Control","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Отклонив предложение о замужестве своего давнишнего бойфренда Бена, выпускница химического факультета Гарвардского университета Саманта решает применить научные принципы к своей личной жизни и попытаться найти формулу своего идеального молодого человека. Она начинает в качестве эксперимента ходить на свидания с разными мужчинами, но каждое из них приводит к совершенно непредсказуемым результатам. Молодые люди один за другим сменяют друг друга, а Саманта только все больше расстраивается...","imdbId":"tt1511425","duration":"1:31","slogan":"A smart and original, quirky comedy about a female scientist who wants proof that her boyfriend is «the one.»","MPAA":"R"},{"id":823888,"rate":5.136,"rate_count":457,"kpOrder":227072,"name":"Подарок на Рождество 2","secondName":"Jingle All the Way 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Ларри, родной отец восьмилетней Ноэль, и ее новый отчим соревнуются за звание лучшего отца и пытаются сделать грядущее Рождество незабываемым для девочки.","imdbId":"tt3486392","duration":"1:33","slogan":"Two Dads. One Mission. Double the Holiday Fun!","MPAA":"PG"},{"id":514326,"rate":5.136,"rate_count":186,"kpOrder":227073,"name":"Звездный крейсер Найденион","secondName":"Nydenion","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["фантастика"],"age":16,"description":"События разворачиваются в далеком будущем. Здесь идет бесконечная война между множеством колоний, которые давно перестали безоговорочно выполнять приказы метрополии и превратились в могущественные государства. Ожесточенное противостояние между ними длится уже более 50 лет, а количество жертв приблизилось к миллиарду. В этом аду летчиком-истребителем работает Рик Уолкер, которому поручают сверхсекретное задание: доставить некую женщину к месту, где состоится очередная серия переговоров о прекращении военных действий…","imdbId":"tt1629716","duration":"1:29","slogan":null,"MPAA":null},{"id":1103303,"rate":5.136,"rate_count":168,"kpOrder":227074,"name":"Снежный роман","secondName":"Snowmance","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":16,"description":"У двух друзей, Ника и Сары, есть традиция. Каждый год под Рождество они лепят из снега парня мечты Сары. После очередного расставания Сара начинает думать, что уже никогда не встретит идеального мужчину. Но случается чудо, и её снежный парень мечты оживает.","imdbId":"tt7657428","duration":"1:30","slogan":null,"MPAA":null},{"id":93734,"rate":5.136,"rate_count":157,"kpOrder":227075,"name":"Последний раунд","secondName":"The Circuit 2: The Final Punch","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Пытаясь разоблачить сеть подпольных боев в тюрьме Огден, журналистка Николь Кент ведет рискованное расследование и вскоре становится жертвой тюремщиков.\n\rЧтобы отомстить за Николь, ее друг, бывший чемпион по боям без правил Дирк Лонгстрит решает проникнуть в тюрьму под видом преступника. Он готов насмерть биться на кровавом ринге, чтобы посмотреть в глаза своим врагам и покарать убийц, для которых человеческая жизнь не стоит и цента.","imdbId":"tt0321704","duration":"1:30","slogan":"Для него существует лишь один закон - закон мести...","MPAA":"R"},{"id":35333,"rate":5.136,"rate_count":85,"kpOrder":227077,"name":"Семь дней до полудня","secondName":"Seven Days to Noon","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Английский ученый сбегает из исследовательского центра с атомной бомбой. В письме, посланном британскому премьер-министру он угрожает взорвать центр Лондона, если правительство не объявит о прекращении исследований в этой области в пределах недели. Специальные агенты Скотланд Ярда пробуют остановить его, вместе с помощником ученого найти и останавливать безумного человека.","imdbId":"tt0042949","duration":"1:34","slogan":null,"MPAA":null},{"id":434412,"rate":5.136,"rate_count":79,"kpOrder":227078,"name":"Зомби Marvel: Фильм","secondName":"Marvel Zombies: The Movie","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt1314203","duration":"0:02","slogan":null,"MPAA":null},{"id":154722,"rate":5.136,"rate_count":71,"kpOrder":227079,"name":"Игрушки","secondName":"Xiao wanyi","type":"FILM","year":1933,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма"],"age":null,"description":"Мать с дочерью пытаются заработать на жизнь в Шанхае любимым делом - изготовлением традиционных игрушек. Их не останавливает даже жестокая конкуренция со стороны фабричных производителей, но что они могут противопоставить разразившейся войне с Японией?","imdbId":"tt0121890","duration":"1:54","slogan":null,"MPAA":null},{"id":731400,"rate":5.135,"rate_count":251,"kpOrder":227102,"name":"Вырой две могилы","secondName":"Dig Two Graves","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В 1947 году шериф и его помощник скинули с обрыва в воду два тела. 30 лет спустя на это же самое место пришли подростки брат с сестрой и решили спрыгнуть в озеро с высоты. Но в последний момент сестра струсила, и брат прыгнул один. И не вынырнул. Через некоторое время девушка встретит трёх странных мужчин, которые предложат вернуть брата из мира мёртвых, но попросят за это кое-что взамен.","imdbId":"tt2633076","duration":"1:25","slogan":"A young girl's obsession with her brother's death leads her on a nightmarish journey where she is faced with a deadly proposition to bring him back.","MPAA":null},{"id":655466,"rate":5.135,"rate_count":245,"kpOrder":227103,"name":"Семь верст до небес","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В один из предновогодних вечеров Алексей делает предложение руки и сердца обаятельной и милой Кате. Девушка на седьмом небе от счастья. Она давно ждала этого. Но у их светлого будущего есть одно серьезное препятствие - любящая мама.\n\rМама Кати Зоя Андреевна - женщина характера непростого - воспринимает это предложение как посягательство на ее частную собственность и легко находит способ расстроить отношения влюбленных. Но ее план дает сбой…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":788911,"rate":5.135,"rate_count":237,"kpOrder":227104,"name":"Жестокое лето","secondName":"Cruel Summer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Юный парень по имени Дэнни, страдающий аутизмом, отправляется в поход, чтобы насладиться тишиной и покоем. Но его отдых прерывают три разъяренных подростка: Ник, Кэлвин и Джулия, и каждый хочет сделать так, чтобы Дэнни страдал.","imdbId":"tt3071192","duration":"1:20","slogan":"One Day Changes Everything","MPAA":null},{"id":450649,"rate":5.135,"rate_count":166,"kpOrder":227105,"name":"Падение Джека","secondName":"Jack Falls","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал"],"age":18,"description":"Бывший полицейский под прикрытием Джек Адлет возвращается в Лондон в поисках тех, кто попытался убить его в Амстердаме.","imdbId":"tt1381508","duration":"1:40","slogan":"I know a cop called Jack Adleth. I know someone tried to kill him. I know everyone had a reason to.","MPAA":null},{"id":64047,"rate":5.135,"rate_count":139,"kpOrder":227106,"name":"Бритоголовые","secondName":"Skinheads","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":18,"description":"Бритоголовые: крутые затылки, серьги в носу, татуировки, ледяные взгляды. Они не остановятся ни перед чем. Это новая угроза общественному спокойствию!\n\rБанда бритоголовых под предводительством Деймона охотится за единственными свидетелями кровавого массового убийства, совершенного хулиганами из банды. Спасаясь от жестоких преследователей, они прячутся в лесу. Будет ли у них шанс выжить?...","imdbId":"tt0100632","duration":"1:30","slogan":"You're either with us... or against us.","MPAA":"R"},{"id":1089624,"rate":5.135,"rate_count":127,"kpOrder":227107,"name":"Ярди","secondName":"Yardie","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Ди никак не может смириться со смертью старшего брата, которого убили 10 лет назад. Он едет в Лондон, где сходится с бывшей возлюбленной и впервые знакомится с дочкой. Когда он решает начать новую жизнь, покончив с грязным бизнесом, судьба сталкивает его с убийцей брата. Ди вступает на путь мести, рискуя потерять всё, что ему дорого.","imdbId":"tt5862902","duration":"1:41","slogan":"Choose Your Own Path","MPAA":null},{"id":880738,"rate":5.135,"rate_count":80,"kpOrder":227108,"name":"23:55. Хорошее начало","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","семейный"],"age":null,"description":"Погрязнув в предновогодних хлопотах, мать большого и дружного семейства готова принять всех к новогоднему столу, а глава семьи до сих пор не занял свое законное место в главе праздничного стола. Таинственный незнакомец заставляет нашу героиню отправится на поиски своего благоверного. Но оказавшись на залитых новогодним светом и звуком московских улицах, она столкнётся с настоящими чудесами, которые помогут ей поверить в исполнение желаний и встретить своего самого настоящего волшебника.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":406230,"rate":5.135,"rate_count":65,"kpOrder":227109,"name":"Свидание с убийцей","secondName":"Murder.com","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Стейси - деятельный адвокат в «South Beach», которая возвращается домой, когда ее раздельно проживающая сестра - Кейт, убита неизвестным. Беря расследование в собственные руки, Стейси потрясена, когда она узнает секреты, касающиеся Кейт на грязном онлайн вебсайте. Стейси преодолевает опасные столкновения с различными мужчинами, в пределах от харизматического к сочувствующему и совершенно жалкому. В процессе, она раскрывает тревожащие открытия о сестре, которую, как она думала - знала...","imdbId":"tt1194606","duration":"1:25","slogan":"online dating can be murder","MPAA":"R"},{"id":340481,"rate":5.135,"rate_count":62,"kpOrder":227111,"name":"WWE Серии на выживание","secondName":"Survivor Series","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt0423501","duration":"3:00","slogan":null,"MPAA":null},{"id":19972,"rate":5.135,"rate_count":59,"kpOrder":227113,"name":"Зуб Томми Такера","secondName":"Tommy Tucker's Tooth","type":"FILM","year":1922,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0013690","duration":"0:11","slogan":null,"MPAA":null},{"id":436200,"rate":5.134,"rate_count":381,"kpOrder":227117,"name":"Братья Гленрой (Комический бокс)","secondName":"Glenroy Brothers (Comic Boxing)","type":"FILM","year":1894,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка","спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94981,"rate":5.134,"rate_count":351,"kpOrder":227118,"name":"Санитары-оборотни","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Молодой моряк выходит из пригородной электрички. Он направляется в ближайший лес, в руках у него пила. Лес заполнен странными людьми в белых медицинских халатах, чьё поведение абсурдно и эксцентрично.\n\rМоряк поддаётся всеобщему безумию и повинуясь мазохистскому порыву отдает себя на растерзание санитарам-оборотням. Последний образ всплывающий в подсознании молодого моряка - «белый пароход, удаляющийся в даль,» - советский символ радости и счастья.","imdbId":"tt0404398","duration":"0:03","slogan":null,"MPAA":null},{"id":293834,"rate":5.134,"rate_count":216,"kpOrder":227119,"name":"Голоса безмолвия","secondName":"They Come Back","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Автомобильная катастрофа, гибель родителей, сама Марли чудом осталась жива. Ей всего десять лет, но она уже не ребёнок. После страшной трагедии её старая жизнь закончилась, наступила жизнь новая, совсем другая и непонятная тем, кто рядом с ней. Марли видит и слышит то, что недоступно другим. Она общается с умершими. Это пугает и мучает её, Марли мечтает избавиться от этого проклятого дара, но они всё время возвращаются, чтобы найти тех, кто их слышит…","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":392929,"rate":5.134,"rate_count":171,"kpOrder":227120,"name":"Фактор удара","secondName":"Impact Point","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":16,"description":"Звезда пляжного волейбола и профессиональная спортсменка, Келли Рейс, ежедневно принимает вызовы судьбы и обратную сторону своей славы (отчаянные соревнования, пресс-конференции, автограф-сессии). Но ее «закалка» не спасла Келли от встречи с ним - безумным поклонником, выдающим себя за спортивного журналиста. \n\rКогда восходящая звезда становится объектом вожделения и навязчивой идеей психически неуравновешенного фаната, то она не останавливается не перед чем, лишь бы вывести полицию на след ее преследователя, пока не стало слишком поздно...","imdbId":"","duration":"1:30","slogan":"Он превратил её жизнь в сущий кошмар...","MPAA":"R"},{"id":37532,"rate":5.134,"rate_count":112,"kpOrder":227121,"name":"Секс и дзен 2","secondName":"Yuk po tuen II: Yuk lui sam ging","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Молодая девушка, которую отец держит взаперти, мечтает вырваться из-под его опеки, чтобы пойти учиться. В конце концов, ей это удается, но отец отпускает ее только под двойной защитой: она должна переодеться мужчиной, а под одежду надеть сложный аналог пояса верности, представляющий собой смертельную для всех пытающихся до нее дотронуться кольчугу. Тем временем в районе объявляется Госпожа Мираж, загадочная незнакомка, высасывающая из мужчин энергию, чтобы в конце концов превратиться в демона, сочетающего в себе мужское и женское начало.","imdbId":"tt0117605","duration":"1:27","slogan":null,"MPAA":null},{"id":21175,"rate":5.134,"rate_count":90,"kpOrder":227122,"name":"Донор","secondName":"The Donor","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["боевик","триллер"],"age":null,"description":"Возвращаясь домой после проведенного вместе с друзьями отпуска в горах, Билли Кастл знакомится с женщиной и проводит с ней ночь. Очнувшись от наркотического сна, он обнаруживает, что ночь страсти обернулась для него самым настоящим кошмаром - кто-то хирургическим путем удалил одну из его почек. Полиция не проявила интереса к этому делу, и Билли решает сам найти тех, кто поступил с ним так жестоко...","imdbId":"tt0112886","duration":"1:34","slogan":null,"MPAA":"R"},{"id":300097,"rate":5.134,"rate_count":93,"kpOrder":227123,"name":"12 часов чтобы жить","secondName":"12 Hours to Live","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Это был явно не ее день, не только потому, что Эми похитил сумасшедший вооруженный бандит, но и потому что ей очень был нужен инсулин, без которого она не могла жить. Теперь агенту ФБР Меган Саундерс предстоит найти их. Но удастся ли ей обогнать время и спасти Эми, пока девушка еще жива?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":296211,"rate":5.134,"rate_count":88,"kpOrder":227124,"name":"Маэстро ужаса","secondName":"Il maestro del terrore","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["ужасы"],"age":null,"description":"Маэстро ужаса, мастер спецэффектов проводит уик-енд со своей семьей. Там его подстерегают парочка уволенных им сотрудников, которая устраивает настоящий фильм ужасов прямо в доме. Но кто из них действительно Маэстро выяснится лишь в конце фильма.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":136782,"rate":5.134,"rate_count":82,"kpOrder":227125,"name":"Ночь кровавых обезьян","secondName":"La horripilante bestia humana","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика"],"genres":["ужасы","фантастика"],"age":18,"description":"Известный хирург, доктор Креллман, получает известие, что его двадцатилетний сын Хулио болен неизлечимой болезнью. Тогда доктор решается на очень рискованный эксперимент: он пересаживает сыну сердце гориллы. Он считает, что оно значительно сильнее, чем человеческое. Хулио удается выжить. Но теперь он превращается в полу-человека, полу-обезьяну. Его поведение начинает меняться, когда обезьянья природа берет вверх над человеческой...","imdbId":"tt0063090","duration":"1:21","slogan":"Half man, half beast, all horror","MPAA":"R"},{"id":497637,"rate":5.134,"rate_count":78,"kpOrder":227126,"name":"WWE Зал славы 2009","secondName":"WWE Hall of Fame 2009","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"tt1395079","duration":"4:05","slogan":null,"MPAA":null},{"id":474718,"rate":5.134,"rate_count":59,"kpOrder":227127,"name":"На зуб","secondName":"Al Dente","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм рассказывает историю из жизни маленькой бедной девочки.","imdbId":"tt2047668","duration":"0:06","slogan":null,"MPAA":null},{"id":257492,"rate":5.133,"rate_count":440,"kpOrder":227128,"name":"Джек Брукс","secondName":"Jack Brooks: Monster Slayer","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"После того, как всю семью Джека убили у него на глазах, у парня наблюдаются проблемы с управлением гневом. Он справляется, как может. Но жизнь не стоит на месте, надо как-то жить, и Джека вполне устраивает работа сантехником. Однажды он прочищает старые трубы в профессорском доме и случайно пробуждает древнее зло, которое незамедлительно вселяется в хозяина дома.","imdbId":"tt0816539","duration":"1:25","slogan":"...I used to be a plumber","MPAA":"R"},{"id":1304302,"rate":5.133,"rate_count":371,"kpOrder":227129,"name":"Сибирь","secondName":"Siberia","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Греция","Италия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Немолодой мужчина где-то в заснеженной Сибири держит бар и после новости о беременности любовницы окунается в болезненные и зачастую кошмарные видения из собственного прошлого и, возможно, будущего. ","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":77318,"rate":5.133,"rate_count":185,"kpOrder":227130,"name":"Долина лавин","secondName":"Avalanche Alley","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","приключения"],"age":16,"description":"Стремясь привлечь внимание к своему горнолыжному курорту, бывший олимпиец Рик устраивает чемпионат по экстремальным видам спорта, но затем ему приходится закрыть все трассы и крутые склоны из-за угрозы схода лавин.\n\rОднако группа молодых и отчаянных сноубордистов всё же решает с ветерком прокатиться в смертельно опасной горной долине, не подозревая, что вскоре необъятная снежная волна заживо погребет их под собой. Узнав о трагедии, Рик отправляется на поиски ребят, и он должен действовать быстро, ведь где-то в горах установлены мощные бомбы с часовым механизмом!\n\rУспеет ли он вызволить людей из ледяного плена и обезвредить взрывчатку или беспощадное снежное цунами сотрет с лица земли модный курорт и его ничего не подозревающих обитателей?","imdbId":"tt0289079","duration":"1:30","slogan":"Наперегонки с ледяной смертью","MPAA":"PG-13"},{"id":16747,"rate":5.133,"rate_count":167,"kpOrder":227131,"name":"Дети солнца","secondName":"Solarbabies","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":12,"description":"Приключения группы сирот на роликах, которые пробуют спасти от уничтожения мистического пришельца, восставая против злой власти, управляющей их засушливой планетой.","imdbId":"tt0091981","duration":"1:34","slogan":"Who will rule the future?","MPAA":"PG-13"},{"id":798213,"rate":5.133,"rate_count":145,"kpOrder":227132,"name":"Женщина за стеной","secondName":"Die Frau hinter der Wand","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["триллер"],"age":null,"description":"Студент снимает захудалую комнатушку в кондаминиуме, который принадлежит роковой блондинке-скульптору, живущей у него за стеной... После первого секса с ней, юноша беззаветно влюбляется в странную красотку и с ним начинают происходить безумные и таинственные вещи.","imdbId":"tt3180572","duration":"1:30","slogan":null,"MPAA":null},{"id":7229,"rate":5.133,"rate_count":114,"kpOrder":227133,"name":"В тени","secondName":"In the Shadows","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Выполняя опасный трюк для нового фильма, погибает молодой каскадер Джимми, также служивший наркокурьером в крупной мафиозной семье, глава которой теперь хочет отомстить за его смерть.\n\rОн поручает талантливому наемному убийце Эрику жестоко расправиться с постановщиком трюков Лэнсом, но у Эрика более серьезные планы - он стремится разыскать крупную партию наркотиков, которую Джимми спрятал накануне своей смерти. Сблизившись с Лэнсом, Эрик влюбляется в его очаровательную дочь и вскоре успешно пробует себя на новом поприще трюкача.\n\rОн хочет защитить своего друга и наставника, забывая о том, что мафия всегда добивается своего, даже если ради этого ей приходится избавляться от своих самых верных слуг…","imdbId":"tt0247427","duration":"1:45","slogan":"Для него жизнь - это смертельно опасный трюк","MPAA":"R"},{"id":155440,"rate":5.133,"rate_count":98,"kpOrder":227134,"name":"Легенда Полишинеля","secondName":"La légende de Polichinelle","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Полишинель спасает свою подругу от банды декадентских аристократов, которые превратили ее в механическую куклу.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":307886,"rate":5.133,"rate_count":71,"kpOrder":227136,"name":"Дроиды: Принц и пираты","secondName":"The Pirates and the Prince","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"","imdbId":"tt0940894","duration":"1:25","slogan":null,"MPAA":null},{"id":4136,"rate":5.132,"rate_count":282,"kpOrder":227201,"name":"Снова в СССР","secondName":"Back in the U.S.S.R.","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой американец Арчер Слоун приезжает в Россию. В Москве он знакомится с русской девушкой Леной и в результате оказывается в пучине криминальных событий. Обвиняемый в убийстве и оставшийся без документов, Арчер начинает понимать, что может рассчитывать только на собственные силы...","imdbId":"","duration":"1:24","slogan":null,"MPAA":"R"},{"id":468246,"rate":5.132,"rate_count":164,"kpOrder":227202,"name":"Дьявол в мисс Джонс","secondName":"Devil in Miss Jones","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["для взрослых","драма","фэнтези"],"age":18,"description":"Одинокая, находящаяся в депрессии мисс Джонс совершает самоубийство. Но, несмотря на то, что всю свою сознательную жизнь она вела себя благопристойно, на небесах ей уготован ад. Тогда она просит ангела отправить ее на Землю на некоторое время, чтобы она предалась хоть каким-нибудь грехам, дабы ее пребывание в аду было заслуженным. Ангел удовлетворяет желание мисс Джонс и она выбирает один из семи грехов - похоть.","imdbId":"tt0069969","duration":"1:07","slogan":"if you have to go to Hell... go for a reason","MPAA":null},{"id":923469,"rate":5.132,"rate_count":165,"kpOrder":227203,"name":"Дом для русалок","secondName":"Dom dlya rusalok","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Казахстан","Эстония"],"genres":["драма"],"age":16,"description":"Он пропустил жизнь, он потерял дочь, но встретил ее - прекрасную и таинственную девушку по имени Самал, что в переводе означает Ветер. Безумным и стремительным порывом она врывается в его жизнь, увлекая в сомнительные авантюры и загадочные истории. Ему кажется, что впервые в жизни обрел близкого человека, он хочет быть рядом с ней всегда. Но как можно стать ближе к ветру и запереть его на замок?","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":426298,"rate":5.132,"rate_count":127,"kpOrder":227204,"name":"Деньги для дочери","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Нине - немногим за тридцать. Она добрый, участливый человек и прекрасный врач. С мужем в разводе, он дипломат, давно за границей. Их дочь, Романа – год назад окончила школу и…провалилась на вступительных экзаменах в мединститут. Женатого Нининого возлюбленного, Руслана вполне устраивает жизнь «на два дома». Проблемы и чаяния Нины его мало интересуют. Единственное, на что он готов, это «решить» вопрос с повторным поступлением всего за…несколько тысяч долларов. Нина бросается на поиски денег. Неожиданная встреча с бывшим мужем приводит ее к цели...","imdbId":"tt2325861","duration":"1:34","slogan":null,"MPAA":null},{"id":279125,"rate":5.132,"rate_count":111,"kpOrder":227205,"name":"Патрик еще жив","secondName":"Patrick vive ancora","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Пожилой доктор держит в подвале своего санатория пребывающего в коме сына Патрика. Несмотря на бессознательное состояние, парень обладает даром телекинеза и использует его, чтобы расправиться с гостями лечебницы, каждый из которых может быть виновен в его состоянии.","imdbId":"tt0081314","duration":"1:32","slogan":null,"MPAA":null},{"id":56569,"rate":5.132,"rate_count":80,"kpOrder":227208,"name":"Самболико","secondName":"Sambolico","type":"FILM","year":1996,"yearEnd":0,"countries":["Бразилия","Германия","Финляндия"],"genres":["короткометражка"],"age":18,"description":"Известный финский дирижёр, находящийся с гастролями в Бразилии, встречает девушку-негритянку, которая всячески старается привлечь его внимание. Но появляется её ревнивый бойфренд...","imdbId":"tt0117545","duration":"0:29","slogan":null,"MPAA":null},{"id":297165,"rate":5.132,"rate_count":74,"kpOrder":227209,"name":"Гаргантюа","secondName":"Gargantua","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Биолог Джек Эллвей, специализирующийся на изучении морской фауны, вместе со своим сыном Брэндоном приезжает на одинокий полинезийский остров, чтобы изучить эффекты недавних землетрясений в этой местности.\n\rВместе с доктором Элисон Харт они начинают исследования затопленной океаном территории и вскоре делают такое открытие, о котором не могли даже помышлять.","imdbId":"tt0156554","duration":"1:30","slogan":"Terror has a new name","MPAA":null},{"id":65514,"rate":5.132,"rate_count":67,"kpOrder":227210,"name":"Гок, похититель тел из ада","secondName":"Kyuketsuki Gokemidoro","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":null,"description":"Небольшой гражданский самолет во время своего полета столкнулся с необычными явлениями — кроваво-красным небом, и самоубийствами птиц, трупики которых так и норовят влететь в иллюминатор. Недалеко от пункта назначения пилотам сообщают, что на борту может находиться бомба, и ее поиски провоцируют «раскрыться» террориста-снайпера, приказавшего экипажу менять курс. Те, под дулом пистолета, подчинились, но тут над самолетом неожиданно пролетает ярко светящаяся «летающая тарелка», турбина лайнера загорается, и он терпит катастрофу в скалистой безлюдной местности. \n\rВ живых остаются десять человек, часть из которых очень быстро начинает истерить, а неожиданно оживший террорист, которого поначалу посчитали мертвым, захватывает стюардессу и скрывается в горах. Там он обнаруживает летающую тарелку, которая гипнозом заманивает его на борт, где в тело террориста (через образовавшуюся щель во лбу!) вселяется кашеобразный «чужой». Ставший теперь «космическим вампиром», террорист возвращается к людям, чтобы сосать из них кровь, а те, вместо того, чтобы сообща противостоять смертельной угрозе, лишь грызутся меж собой, облегчая инопланетянам задачу.","imdbId":"tt0063206","duration":"1:24","slogan":"All New! Never Before Has Such A Bone-Chilling Film Been Made ...","MPAA":"PG"},{"id":409264,"rate":5.131,"rate_count":426,"kpOrder":227214,"name":"Расплющенный космос: Полный метр","secondName":"Tripping the Rift: The Movie","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"То, что начинается для Шока и команды корабля Юпитер-42 как рутинная миссия по защите взбешенной принцессы, вскоре становится пошлой сагой о расчлененной королевской особе, неуязвимом клоуне-убийце и похотливой домохозяйке. Что же такое страшное совершил Шок, чтобы вызвать на свою голову гнев Бобо?","imdbId":"tt1212448","duration":"1:15","slogan":"Star Wars meets South Park","MPAA":null},{"id":891393,"rate":5.131,"rate_count":157,"kpOrder":227215,"name":"Новый мир","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер"],"age":null,"description":"Попадая в непредсказуемые ситуации, герой рискует собственной жизнью. В темной каморке проверенный мастер изготавливает для него опасное оружие. Для начала новых дел это не лучшее время, но он не намерен отступать. Ему во всем помогает роковая красавица, которая много для него значит, но почему-то он звонит ей только тогда, когда ему необходима помощь. Для чего ему нужно такое количество оружия? Какие цели преследует главный герой?","imdbId":"tt4354276","duration":"","slogan":null,"MPAA":null},{"id":9186,"rate":5.131,"rate_count":97,"kpOrder":227216,"name":"Сумасшедшая история","secondName":"Driving Me Crazy","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Что движется со скоростью 200 миль в час, работает на овощах и не отравляет окружающую среду? Это «Трабби» - самый нелепый автомобиль на свете, но ездит он - что надо! Эксцентричный, похожий на Пьера Ришара механик Гюнтер Шмидт из Восточной Германии отправляется в Лос-Анджелес продавать изобретенную им чудо-машину...","imdbId":"tt0104142","duration":"1:27","slogan":"Gunther Schmidt has built the ultimate car. It's going to take him to the top... or push him over the edge.","MPAA":"PG"},{"id":313694,"rate":5.131,"rate_count":81,"kpOrder":227217,"name":"Шляпо-сосисочный агрегат","secondName":"Chapellerie et charcuterie mécanique","type":"FILM","year":1900,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Чудо промышленной революции: закладываем  в машину щенят-котят, получаем на выходе сосиски и фетровые шляпы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1114864,"rate":5.13,"rate_count":481,"kpOrder":227218,"name":"АРМЕН и Я","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма"],"age":12,"description":"История двух друзей, чьи дороги разошлись много лет назад. Но одна случайная встреча с Ануш, в которую Левон был влюблен в юности, возвращает его в солнечный Ереван, где раскрываются тайны прошлого.","imdbId":"tt8132326","duration":"1:17","slogan":null,"MPAA":null},{"id":968242,"rate":5.13,"rate_count":252,"kpOrder":227219,"name":"Принуждение","secondName":"Compulsion","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Италия","Канада"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Сэди - начинающий писатель эротических романов. Её бывший любовник неожиданно приглашает девушку присоединиться к нему на вилле в Италии. Вскоре выясняется, что героиня - не единственная приглашённая на этот отдых. Сюда же приезжает загадочная женщина по имени Франческа. С этого момента начинается сюрреалистическая игра, замешанная на убийстве и предательстве.","imdbId":"tt4992060","duration":"1:24","slogan":"There are no rules. (UK DVD)","MPAA":null},{"id":8829,"rate":5.13,"rate_count":240,"kpOrder":227220,"name":"Отродье","secondName":"The Breed","type":"FILM","year":2001,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"В будущем вампиры откроются человечеству. Для миллионов людей это будет страшное открытие, грозящее гибелью всей человеческой расе. Двое полицейских оказываются последним рубежом обороны, при падении которого мир между цивилизацией и кровавым племенем будет разрушен.\n\rИх дуэт тем более необычен, что один из охотников за вампирами - сам вампир и прекрасно разбирается в психологии своих сородичей. Тайный заговор упырей вот-вот начнет воплощаться в реальность. Час решающей битвы настал.","imdbId":"tt0265104","duration":"1:31","slogan":"Vampires live amongst us","MPAA":"R"},{"id":413983,"rate":5.13,"rate_count":167,"kpOrder":227221,"name":"Новый токийский декаданс: Рабыня","secondName":"Dorei","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"Основанный на подлинной истории жизни актрисы Ринако Хирасавы, фильм является путешествием в самые глубокие и тёмные уголки BDSM...","imdbId":"tt1163761","duration":"1:01","slogan":null,"MPAA":null},{"id":78046,"rate":5.13,"rate_count":108,"kpOrder":227222,"name":"Макс-разрушитель: Проклятие нефритового дракона","secondName":"Max Havoc: Curse of the Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":16,"description":"Бывший чемпион мира по кикбоксингу и спортивный фотограф Макс работает над рекламной компанией отелей на острове Гуам. Он знакомится с очаровательными сестрами, которым местный торговец антиквариатом подарил древнюю статуэтку Нефритового дракона, не подозревая, что она была похищена у японской мафии.\n\rЯкудза из банды «Черные драконы» не остановятся ни перед чем, чтобы вернуть себе священный символ самурайской чести. Чтобы спасти девушек, Максу придется продемонстрировать все свое мастерство в боевых искусствах.","imdbId":"tt0404225","duration":"1:30","slogan":"Action/Adventure has a new name.","MPAA":null},{"id":14877,"rate":5.13,"rate_count":96,"kpOrder":227223,"name":"Невероятные приключения динозаврика Барни","secondName":"Barney's Great Adventure","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Плюшевый динозаврик Барни вместе со своими друзьями отправляется в деревню, в гости к бабушке и дедушке Гринфилдам. Там они находят волшебное яйцо, из которого вот-вот должен вылупиться маленький динозаврик.\n\rНеожиданно яйцо пропадает, и друзья должны во что бы то ни стало отыскать его. Барни является одним из самых популярных детских героев во всем мире, и  ребятишки с нетерпением ждут новой встречи со своим любимцем.","imdbId":"tt0120598","duration":"1:16","slogan":"An adventure as big as your imagination.","MPAA":"G"},{"id":821767,"rate":5.129,"rate_count":446,"kpOrder":227246,"name":"Плохие соседи по комнате","secondName":"Bad Roomies","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Черная комедия о двух парнях, живущих вместе, которые, потеряв своего соседа, дают объявление, чтобы найти нового. После серии собеседований с потенциальными соседями по комнате они останавливаются на, казалось бы, безобидной и красивой девушке. Кипящее соперничество, катастрофическая игра соседей в борьбе за девушку, которая изменит всю их жизнь навсегда.","imdbId":"tt3482062","duration":"1:33","slogan":"Things will get complicated. Things will get messy. Things will get ugly. Things will get weird.","MPAA":null},{"id":589971,"rate":5.129,"rate_count":381,"kpOrder":227247,"name":"Возмездие Эрпа","secondName":"Wyatt Earp's Revenge","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Экшен - вестерн, основанный на реальной истории легенды Дикого Запада - стража порядка Уайетта Эрпа, который сталкивается с трагической гибелью своей возлюбленной Доры и решает за нее отомстить. \r\n\r\nВместе со своими верными друзьями - прославленными Бэтом Мастерсоном, Чарли Бассеттом, Биллом Тилгменом и Доком Холлидеем - Эрп пускается в погоню за безжалостными братьями Кенеди, чинящими ради забавы расправу над невинными людьми на своем пути от Додж - Сити к Мексике. \r\n\r\nНаходясь под протекцией влиятельного отца, кровожадные братья не сомневаются, что останутся безнаказанными, однако они недооценивают своего врага и его жажду мести.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":471798,"rate":5.129,"rate_count":122,"kpOrder":227248,"name":"Глубокий рейд","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Советский провинциальный городок у западной границы. Воздушные силы соседнего государства нападают на СССР, подвергая городок бомбардировке. Советская авиация получает задание атаковать авиацию врага на его аэродромах. Преодолевая воздушное заграждение противника, три советские эскадрильи направляются к вражеской стране: одна — на ее столицу, две других — на военно-промышленные центры. Один из наших бомбардировщиков обнаруживает подземные ангары врага. Однако запас бомб иссякает. Командир приказывает экипажу выброситься на парашютах, а сам продолжает вести самолет к пролету последнего уцелевшего ангара.","imdbId":"","duration":"0:58","slogan":"Задание: набрать высоту и уничтожить дирижабль противника","MPAA":null},{"id":23771,"rate":5.129,"rate_count":92,"kpOrder":227249,"name":"Третья отсидка","secondName":"3 Strikes","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Роб Дуглас мотает уже второй срок на нарах в грязной тюрьме под Лос - Анджелесом и единственная его мечта - выйти на волю к своей девушке и начать жизнь честного человека. Но и на свободе судьба готовит ему новые испытания. Покинув тюрьму, Роб попадает вобъятия своего кореша, который раскатывает по городу в супермодной и чертовски дорогой машине.\n\rПо дороге их останавливает полиция и оказывается, что машина ворованная. Однако кореш без боя не сдается и устраивает настоящее представление. Проклиная все насвете, Роб делает ноги и от полиции, и от своего кореша. Теперь ему грозит третий срок - 25 лет тюрьмы. Его хотят поймать и полиция, и братки, и любимая девушка, которая уверена, что ее бросили. Робу остается только одно - всеми способами обелить свое имя.","imdbId":"tt0199290","duration":"1:22","slogan":"the few, the proud, the paroled.","MPAA":"R"},{"id":85035,"rate":5.129,"rate_count":87,"kpOrder":227250,"name":"Клянусь вами","secondName":"Aap Ki Kasam","type":"FILM","year":1974,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Герои Раджеша Кханны и Мумтаз - муж и жена - ведут обычный образ жизни для среднего класса. Однажды они знакомятся с новым соседом - холостяком. Сосед стал часто заглядывать к ним домой, и у мужа поселилось в душе подозрение, что за его спиной у его жены начинается роман с соседом. Подозрения мужа растут день ото дня и, в конце концов, жена вынуждена покинуть с позором свой родной дом и перебраться жить к своим родителям.\n\rРодители прилагают большие усилия, чтобы вылечить дочь от мучающих ее кошмаров и им это удается. В это же время ее мужу становится понятно, что все его подозрения были построены на песке, и что он совершил непоправимую ошибку.\n\rГероям Раджеша Кханны и Санджива Кумара придется приложить немало усилий, чтобы решительно изменить сложившуюся ситуацию...","imdbId":"tt0175423","duration":"2:33","slogan":null,"MPAA":null},{"id":34581,"rate":5.128,"rate_count":211,"kpOrder":227261,"name":"Галаксина","secondName":"Galaxina","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"3008 год. Полицейский космический корабль Объединенной межгалактической федерации «Бесконечность» бороздит просторы Вселенной. Сержант Тор влюблен в очаровательного андроида Галаксину. Она не умеет говорить и только моргает большими глазами, когда Тор целует ее. Однажды корабль получает приказ отправиться на планету Альта и достать редкий горный минерал «Голубая звезда». Космонавты погружаются в криогенный сон на 27 лет, оставляя Галаксину управлять кораблем. В это время, заинтригованная вниманием со стороны человека, Галаксина перепрограммирует себя и начинает учиться говорить, чтобы быть готовой общаться с Тором, когда он проснется…","imdbId":"tt0080771","duration":"1:35","slogan":"She's too good to be true...and too real to be otherwise.","MPAA":"R"},{"id":262462,"rate":5.128,"rate_count":80,"kpOrder":227262,"name":"Человек, которого мы хотим повесить","secondName":"The Man We Want to Hang","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":2487,"rate":5.127,"rate_count":247,"kpOrder":227267,"name":"Эрнест идет в тюрьму","secondName":"Ernest Goes to Jail","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":null,"description":"Непутевый Эрнест из-за коварного плана мафии попадает в тюрьму вместо его двойника - известного преступника. Его собираются посадить на электрический стул, но вместо смерти Эрнест получает волшебную силу, которая ему поможет в поимке настоящего преступника.","imdbId":"tt0099512","duration":"1:21","slogan":"Guilty of Maximum Fun in the First Degree!","MPAA":"PG"},{"id":53151,"rate":5.127,"rate_count":226,"kpOrder":227268,"name":"Логово мутанта","secondName":"The Nest","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Маленький городок на берегу океана. Здесь живут простые американцы, не подозревающие о той опасности, что неумолимо надвигается на них. Когда-то по соседству с городом располагалась секретная военно-исследовательская лаборатория, в которой производились опыты по выведению новой породы тараканов.\n\rЛаборатория закрылась, а насекомые остались. И расплодились по всей округе. За пару секунд они обгладывали до костей собаку, сидевшую на цепи. Так же быстро тараканы расправлялись с кошками, крысами или с человеком, который оказывался у них на пути.\n\rТараканы были не простыми: они обожали живую плоть... Да к тому же и обладали замечательной склонностью к мутации... Стоял маленький городок на берегу океана. Здесь жили простые американцы...","imdbId":"","duration":"1:29","slogan":"The terror has hatched.","MPAA":"R"},{"id":842846,"rate":5.127,"rate_count":151,"kpOrder":227269,"name":"Мэджи","secondName":"Magi","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["ужасы"],"age":null,"description":"Оливия, журналист из Нью-Йорка, едет в Турцию, когда получает известие о том, что её сестра Марла беременна. Марла недавно рассталась со своим парнем, но решила сохранить ребенка, и именно в этот момент с ней начинает происходить что-то зловещее.","imdbId":"tt3551042","duration":"2:12","slogan":"All humans are damned.","MPAA":null},{"id":1007447,"rate":5.127,"rate_count":140,"kpOrder":227270,"name":"День моей смерти","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt6273046","duration":"0:17","slogan":null,"MPAA":null},{"id":584983,"rate":5.127,"rate_count":129,"kpOrder":227271,"name":"Легенда о Григе","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Легенда о бессмертии Грига, о том, как музыка заставила отступить Смерть.","imdbId":"tt7730154","duration":"0:15","slogan":null,"MPAA":null},{"id":684241,"rate":5.127,"rate_count":90,"kpOrder":227272,"name":"Унесённые пулями","secondName":"Yi bu zhi yao","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["боевик","драма","комедия"],"age":null,"description":"1920 год, Шанхай. Бывший аристократ Ма Дзури становится профессиональным аферистом и вступает в сговор с полицейским «Бруни» Сяном Фейтаном, чтобы отмывать деньги в больших масштабах.","imdbId":"tt2168000","duration":"2:20","slogan":null,"MPAA":null},{"id":266474,"rate":5.127,"rate_count":90,"kpOrder":227273,"name":"Душ после ванны","secondName":"Douche après le bain","type":"FILM","year":1897,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":18989,"rate":5.127,"rate_count":72,"kpOrder":227274,"name":"Улица удачи","secondName":"Street of Chance","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фильм-нуар"],"age":null,"description":"Этот фильм повествует о Фрэнке, страдающем амнезией, и Рут, пытающейся уберечь его от полиции.","imdbId":"tt0035388","duration":"1:14","slogan":null,"MPAA":null},{"id":16248,"rate":5.127,"rate_count":71,"kpOrder":227275,"name":"Кодовое имя: Дикие гуси","secondName":"Geheimcode Wildgänse","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["боевик"],"age":null,"description":"Группа наемников набирает отряд для уничтожения банды торговцев опиумом, выполняя задание правительственной организации по борьбе с наркотиками.","imdbId":"tt0087068","duration":"1:41","slogan":"This is a corporation of businessmen... Their business is war. For them, the jungle and the city are the same.","MPAA":"R"},{"id":208214,"rate":5.125,"rate_count":270,"kpOrder":227277,"name":"Нелегал","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Семидесятые. Холодная война в самом разгаре СССР и Запад ведут напряженную борьбу за секретные сведения друг о друге. Советские спецслужбы хотят избавить своих  курьеров от слишком пристального внимания таможенников в ленинградском аэропорту. Эти курьеры доставляют в СССР важные документы, добытые нашими разведчиками в Западной Европе.\n\rРешено внедрить на ленинградскую таможню сотрудника ГРУ. Для этого надо найти профессионала который будет совершенно неизвестен ни в Москве, ни в Ленинграде и не вызовет подозрений у своих будущих коллег.\n\rДля выполнения такого ответственного задания Центр возвращает в Советский Союз своего опытного агента (Алексей Серебряков). Этот разведчик уже много лет работает в Хельсинки, и на Родине о нем никто не знает.\n\rТеперь, чтобы отработать свою новую легенду и  справиться с заданием Центра, герою снова приходиться стать нелегалом. Только на этот раз - нелегалом в своей собственной стране…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":161144,"rate":5.125,"rate_count":267,"kpOrder":227278,"name":"Последнее пророчество","secondName":"The Garden","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Мальчик Сэм тяжело переживал развод родителей. Он даже резал собственное тело, от чего на груди, животе и руках остались глубокие шрамы. Доктор Кэйрнс, психолог, посоветовала Дэвиду, отцу Сэма, больше времени проводить с сыном. Дэвид взял парнишку с собой, когда поехал покупать коней для своей фермы. На обратном пути, чтобы не сбить стоявшего на проселочной дороге человека с обезображенным лицом, Дэвид съехал в кювет... \r\n\r\nСэм, очнувшись после аварии, обнаружил, что он и его отец стали гостями пожилого фермера, который странно смотрел, странно вел себя и говорил странные вещи... Дэвид дал сыну вполне правдоподобное объяснение, почему им придется задержаться в этом месте, которое внешне напоминало Райский Сад, хотя события, происходившие здесь, рождали у Сэма образы и видения, связанные с Адом, пришествием Дьявола, всадниками Апокалипсиса...","imdbId":"tt0436343","duration":"1:32","slogan":"Армагеддон приближается и последнему пророчеству суждено сбыться...","MPAA":null},{"id":402763,"rate":5.125,"rate_count":231,"kpOrder":227279,"name":"Кавказ","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Азербайджан","Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Когда-то очень давно, совсем в другой жизни, весело стучавший колесами поезд привез молоденькую москвичку к подножию снежных кавказких гор. Запомнились ей тогда веселые попутчики и жгучий красавец - будущий муж, капитан дальнего плавания, который вез мечтательницу Сонечку к себе домой, на Кавказ.\r\n\r\nКак курьерский поезд промелькнула-прозвенела-отплясала широкая кавказская свадьба и покатилась по рельсам каждодневная жизнь с ее радостями, горестями, обидами и праздниками. Но дорога закончилась тупиком. На Кавказ пришла ВОЙНА. И всё оказалось неважным, кроме страха. Страха за своих близких, которым ничего не стоит угодить под колеса истории.  \r\n\r\nКапитан пропал без вести в море вместе со своим танкером. Софья, практически без средств к существованию, остается одна с 75-летней свекровью, Марией. Женщины перебиваются с хлеба на воду, вязанка дров становится событием. Через несколько лет мытарств на грани выживания, им представляется случай вернуться в Россию...","imdbId":"tt1167643","duration":"1:30","slogan":null,"MPAA":null},{"id":426352,"rate":5.125,"rate_count":210,"kpOrder":227280,"name":"Муж на час","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Андрей, работающий в фирме «Муж на час», приезжает по вызову в квартиру одинокой женщины с ребенком. Лиза, хозяйка квартиры, случайно обливает его, Андрей раздевается и оказывается в трусах. Вернувшийся домой мальчик Антон, сын Лизы, решает, что Андрей - его папа. Теперь он мечтает только об одном - во что бы то ни стало поженить маму и Андрея...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":802798,"rate":5.125,"rate_count":202,"kpOrder":227282,"name":"Бун: Охотник за головами","secondName":"Boone: The Bounty Hunter","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Бун, популярный охотник за головами из реалити-шоу, пытается раскрыть наркобарона и его империю. В конечном итоге он узнаёт больше, чем ожидал, и понимает, что правосудие стоит дороже рейтингов.","imdbId":"tt3229488","duration":"1:26","slogan":null,"MPAA":null},{"id":315534,"rate":5.125,"rate_count":174,"kpOrder":227284,"name":"Ожившая статуя","secondName":"La statue animée","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0224172","duration":"0:03","slogan":null,"MPAA":null},{"id":71459,"rate":5.125,"rate_count":82,"kpOrder":227286,"name":"Тигр Акбар","secondName":"Der Tiger Akbar","type":"FILM","year":1950,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"С группой львов работает укротительница, в которую влюблён дрессировщик. Но любимый лев ревнует её и наносит ей смертельные ранения на свадьбе...","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":493350,"rate":5.124,"rate_count":375,"kpOrder":227583,"name":"Последствия","secondName":"Aftermath","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"История девяти незнакомцев оказавшихся в результате цепочки ужасных событий и стихийных бедствий в погребе сельского дома в Техасе. Вместе они пытаются перенести последствия ядерного удара, а также справиться со своими эмоциями и противоречиями.","imdbId":"tt1564368","duration":"1:32","slogan":"You are NOT safe","MPAA":null},{"id":132557,"rate":5.124,"rate_count":105,"kpOrder":227584,"name":"Высота 24 не отвечает","secondName":"Giv'a 24 Eina Ona","type":"FILM","year":1955,"yearEnd":0,"countries":["Израиль"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"В фильме рассказывается история небольшого израильского военного подразделения, защищающего от арабов стратегически важный холм недалеко от Иерусалима в 1948 году.","imdbId":"tt0048121","duration":"1:41","slogan":"The passionate love story of a fighting Irishman and an Israeli lass.","MPAA":null},{"id":687802,"rate":5.124,"rate_count":73,"kpOrder":227585,"name":"50-я церемония вручения премии «Грэмми»","secondName":"The 50th Annual Grammy Awards","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["музыка","церемония"],"age":null,"description":"","imdbId":"tt1285154","duration":"2:33","slogan":null,"MPAA":null},{"id":395716,"rate":5.123,"rate_count":472,"kpOrder":227586,"name":"Линия","secondName":"La linea","type":"FILM","year":2009,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Умирающий тихуанский наркобарон передает свое дело в руки ближайшего поверенного. Из Лос-Анджелеса высылают профессионального убийцу для устранения нового наркобарона. Кто выживет в итоге и какую роль в этом сыграет Оливия с ее дочерью?","imdbId":"tt1111918","duration":"1:35","slogan":"Есть черта, которую... лучше никогда не переступать","MPAA":"R"},{"id":77299,"rate":5.123,"rate_count":423,"kpOrder":227587,"name":"Пожирательница мужчин","secondName":"La donna lupo","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Это рассказ о нескольких днях из жизни молодой женщины, очень эмоциональной и наделенной незаурядным умом… Секс для нее – обряд, полный фантазий и чувственных порывов. Она меняет мужчин так быстро, что порой не успевает узнать даже имя своего партнера. Но при этом чувства героини настолько искренни, что даже одна ночь, проведенная с ней, запоминается мужчинам надолго...","imdbId":"tt0195656","duration":"1:20","slogan":"На этот раз страдают мужчины...","MPAA":null},{"id":1005657,"rate":5.123,"rate_count":361,"kpOrder":227588,"name":"Видимая тьма","secondName":"Darkness Visible","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["триллер","ужасы"],"age":null,"description":"Прожив большую часть жизни в Лондоне, Ронни вынужден вернуться в Индию, когда узнает, что его мать пропала без вести. Некоторое время спустя женщина объявилась в госпитале Калькутты, где стала жертвой кровавого ритуального убийства. Когда Ронни удается связать смерть матери с серией похожих преступлений, произошедших в прошлом, он обнаруживает, что все улики ведут к страшной ведьме, заточенной в психиатрической лечебнице Калькутты.","imdbId":"tt5692786","duration":"1:47","slogan":"Evil Will Always Find You","MPAA":"R"},{"id":326106,"rate":5.123,"rate_count":199,"kpOrder":227589,"name":"Твари из бездны","secondName":"Humanoids from the Deep","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Морские мутанты, получившиеся в результате неудачного научного эксперимента по внедрению гормонов роста для рыб, терроризируют прибрежный маленький городок в поисках своих женских «половинок», убивая мужчин и насилуя женщин. Напряжение в городке нарастает, но своей критической точки оно достигнет тогда, когда люди увидят, с кем им придется иметь дело…","imdbId":"tt0117506","duration":"1:26","slogan":"Your Deepest Fears Will Surface","MPAA":"R"},{"id":1095582,"rate":5.123,"rate_count":164,"kpOrder":227590,"name":"Соло","secondName":"Solo","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Сёрфер перебил позвоночник на пустынном пляже у отвесной скалы. Можно бороться за жизнь, ждать помощи под палящим солнцем или идти на корм акулам. На грани смерти герой размышляет о том, как остался один в экзистенциальном смысле, отдалив от себя родных и близких.","imdbId":"tt6699860","duration":"1:31","slogan":null,"MPAA":null},{"id":15887,"rate":5.123,"rate_count":111,"kpOrder":227591,"name":"Высшая мера","secondName":"Capital Punishment","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":0,"description":"Джеймс Тэйер так долго зарабатывал на жизнь драками в подпольных клубах, что и не помышляет о другой работе. При необходимости он способен убить. Непобедимым бойцом интересуются и в полиции. Но не для того, чтобы засадить его за решетку. Теперь у Джеймса другая миссия.\n\rЕсли бы он не согласился на эту операцию, все могло бы быть иначе. Но теперь обратной дороги нет. Теперь его учитель должен стать смертельным врагом, а вчерашние враги - помочь в трудную минуту. Но Джеймс выбирает путь одиночки. Он будет судить их собственным судом.","imdbId":"tt0101541","duration":"1:29","slogan":"Judge, jury, and executioner.","MPAA":null},{"id":841325,"rate":5.123,"rate_count":71,"kpOrder":227592,"name":"Аисса","secondName":"Aïssa","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка"],"age":null,"description":"Аисса - конголезка и находится нелегально на территории Франции. Она говорит, что ей восемнадцать лет, но органы власти считают, что она совершеннолетняя. Чтобы определить, подлежит ли она высылке, врач собирается провести анатомическое обследование.","imdbId":"tt3672622","duration":"0:08","slogan":null,"MPAA":null},{"id":438393,"rate":5.123,"rate_count":65,"kpOrder":227593,"name":"Под небом Аризоны","secondName":"Arizona Sky","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Два тинэйджера, Джейк и Кайл, с детства испытывали друг к другу очень тепые чувства, были лучшими друзьями. И однажды дружба между ними перешла рамки просто дружбы... А на следующий день отец Джейка заставил того уехать. Быстро пролетели 15 лет, обоим стало под тридцатник, Джейк стал успешным режиссером в Голливуде, и на работе он занят круглосуточно. \n\rЛичной жизни у него как не было, так и нет, и он думает, что это потому, что он много работает - а на самом деле он с помощью работы убегает от того простого факта, что всю свою жизнь он любит только Кайла. Его друг-натурал в курсе его старой истории любви, и однажды заставляет его взять неделю отпуска и поехать в Аризону, где до сих пор живет Кайл. Вопрос в том, что все эти годы чувствовал Кайл, любил ли он Джейка тогда и осталось ли что-то от этой любви??? Они встречаются и старые чувства медленно разгораются вновь, Джейк и Кайл понимают, что могут быть счастливы – под небом Аризоны…","imdbId":"tt1332052","duration":"1:32","slogan":"As boys they grew apart. As men they discover what matters.","MPAA":null},{"id":495459,"rate":5.122,"rate_count":427,"kpOrder":227594,"name":"Поздний цветок","secondName":"The Late Bloomer","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Питер Ньюман – весьма успешный психотерапевт, специализирующийся на сексуальных проблемах, автор популярных книг. Но никто не знает, что из-за врождённых проблем со здоровьем Питер сам никогда не испытывал сексуального влечения. На очередном медицинском обследовании он узнаёт, что новейшие технологии позволят ему избавиться от этих проблем и он сможет почувствовать себя настоящим мужчиной. Однако он не подозревает, чем для него обернётся внезапное буйство гормонов.","imdbId":"tt1588878","duration":"1:30","slogan":"Based on the (Mostly) True Story of the 30-Year-old Who Just Hit Puberty.","MPAA":"R"},{"id":18959,"rate":5.122,"rate_count":293,"kpOrder":227595,"name":"Атомный цирк: Возвращение Джеймса Баттла","secondName":"Atomik Circus - Le retour de James Bataille","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Они живут в Скотлетте – маленьком городке. Джеймс – неудачник, полжизни за решеткой, а Консия – юная красотка, восходящая звезда кантри. Они такие разные, но без ума друг от друга и скоро поженятся. Невеста так и поет от счастья…","imdbId":"tt0362084","duration":"1:32","slogan":null,"MPAA":null},{"id":1181557,"rate":5.122,"rate_count":285,"kpOrder":227596,"name":"11+","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Детство вспоминается беспечным отрезком жизни лишь с высоты прожитых лет.. Но для детей это время, когда они впервые сталкиваются с ответственностью, принимают решения, учатся признавать ошибки, прощать, любить. Киноальманах 11+ подходит для просмотра всей семьёй. Порой бывает сложно рассказать своим детям о чем-то важном для себя и для них. В сборник короткометражек «11+» вошли три очень разных фильма, которые помогут пережить важный опыт взросления, почувствовать то, о чем сложно сказать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4672,"rate":5.122,"rate_count":216,"kpOrder":227597,"name":"Короли рока","secondName":"The Suburbans","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Рок-н-ролл мертв, но те, кто играл его когда - то, по - прежнему живы и здоровы. 18 лет назад их узнавали на улицах, поклонницы не давали им проходу, их портреты красовались на футболках подростков, а песни - звучали повсюду. Теперь музыкантам за тридцать, и никто не вспоминает об их существовании.\n\rГитары и концерты сменились пеленками и семейными торжествами. Казалось бы, жизнь вошла в обычное русло, но тут представитель известной компании предлагает друзьям вновь объединиться, чтобы повторить свой грандиозный успех. Развенчанные короли рок - н-ролла решают вернуться на музыкальный Олимп, но после 18 лет молчания уже толком и не помнят, какой стороной держать гитары. Никто не верит в их успех.\n\r Но, если погасшие звезды возгораются вновь, значит, это кому - нибудь нужно.","imdbId":"tt0157075","duration":"1:21","slogan":"Never before has a girl done so much with so little.","MPAA":"R"},{"id":496703,"rate":5.122,"rate_count":104,"kpOrder":227598,"name":"52-я церемония вручения премии «Оскар»","secondName":"The 52nd Annual Academy Awards","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"","imdbId":"tt0331409","duration":"","slogan":null,"MPAA":null},{"id":687433,"rate":5.122,"rate_count":97,"kpOrder":227599,"name":"Лифт: Остаться в живых","secondName":"The Elevator: Three Minutes Can Change Your Life","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер"],"age":null,"description":"Известный телеведущий оказывается запертым в лифте с женщиной по имени Катрин, которая считает, что его шоу провоцирует преступления. Недавно она перенесла трагическую гибель сына и считает шоумена виновным в этом. Она начинает свое собственное жестокое шоу в реальном режиме. Здесь трудно понять, кто преступник, а кто жертва. Столкновение двух характеров, двух воззрений, и ответ на вопрос, кто прав, кто виноват, предстоит искать зрителю...","imdbId":"tt2195552","duration":"1:33","slogan":"Two stories, two hours, one culprit, one victim, no winner","MPAA":null},{"id":687009,"rate":5.121,"rate_count":438,"kpOrder":227606,"name":"Американский бургер","secondName":"American Burger","type":"FILM","year":2014,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","ужасы"],"age":18,"description":"Студенты — спортсмены, ботаники и чирлидерши отправляются в Европу в путешествие. Они там натыкаются на интересный стенд - «Продажа 100% американских бургеров». Заинтересовавшись, они посещают завод бургеров глубоко в лесах и попадают в западню. Дорожное путешествие превращается в борьбу за выживание.","imdbId":"","duration":"1:17","slogan":"The Ultimate Vegetarian Movie!","MPAA":null},{"id":1053457,"rate":5.121,"rate_count":253,"kpOrder":227607,"name":"Сотка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Фильм рассказывает историю о молодом работнике супермаркета, Леопольде Барановском. Парень ошибочно становится владельцем пиджака, в кармане которого никогда не заканчиваются стодолларовые купюры. Жизнь парня становится ярче лондонского салюта в новогоднюю ночь: рестораны, бутики, дорогие автомобили и встреча с первой любовью. Леопольд думал, что так будет продолжаться бесконечно, пока поиском пиджака не занялись его настоящие хозяева.","imdbId":"tt7035266","duration":"1:32","slogan":null,"MPAA":null},{"id":251760,"rate":5.121,"rate_count":167,"kpOrder":227608,"name":"Джошуа","secondName":"Joshua","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"В маленьком городке Бисби на Среднем Западе люди свято хранят свои тайны. Но нет тайны страшнее чем у Келби Анджера. После десяти лет отсутствия и полного забвения, Келби возвращается для того, чтобы устроить похороны отца, скончавшегося в тюрьме.\n\rВоздух в Бисби тяжелый и безжизненный, и Келби знает, что-то, что он пытался предотвратить в прошлом, лишь набирает силу, как в нем самом, так и вокруг него... Имя Джошуа вызывает из прошлого страшную правду о том, на что способен человек... То, что он поймет о себе, страшнее самого Зла!","imdbId":"tt0491000","duration":"1:35","slogan":"Зло имеет новое имя...","MPAA":"R"},{"id":81754,"rate":5.121,"rate_count":157,"kpOrder":227609,"name":"Отважные","secondName":"Only the Brave","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Нисеи (nicei) – американцы японского происхождения во втором поколении. После того, как Япония вступила во Вторую мировую войну, разгромив американскую военную базу в Пёрл-Харборе, правительством США принято решение о создании концентрационных лагерей для японцев, живущих в Соединённых Штатах.\n\rНисеи решают доказать свою лояльность властям и таким образом в 1942 году создаётся подразделение, которое вошло в историю под названием - 100-й пехотный батальон, как выяснилось в последствии - один из лучших в американской армии в период Второй мировой войны. За время войны 21 воин этого батальона получил «Медаль за отвагу» - высшую военную награду США, 9 486 медалей «Пурпурное сердце», 588 серебряных звёзд, 5 200 бронзовых звёзд. О храбрости и отваге солдат 100-го батальона снят этот фильм…","imdbId":"tt0410403","duration":"1:39","slogan":"21 Medals of Honor, 9,486 Purple Hearts, 588 Silver Stars, 5,200 Bronze Stars. This is their story","MPAA":"R"},{"id":230730,"rate":5.121,"rate_count":87,"kpOrder":227610,"name":"Томиэ: Другое лицо","secondName":"Tomie: anaza feisu","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","ужасы"],"age":null,"description":"Томие Каваками подобно вирусу, или паразиту, меняет «носителей», как перчатки - мужчины всех возрастов, попав под ее власть, становятся безумными убийцами. Прекрасный демон похоти с родинкой под правым глазом появится в трех коротких новеллах, в которых погубит души троих мужчин разных возрастов и профессий: студента из колледжа, фотографа и полицейского. Каждый из них узнает зловещую тайну девушки-чудовища, каждый убьет Томие, каждый получит доказательство того, что зло неистребимо...","imdbId":"tt0284565","duration":"1:12","slogan":null,"MPAA":null},{"id":794608,"rate":5.121,"rate_count":81,"kpOrder":227611,"name":"Обычный день ангелов","secondName":"Andelé vsedního dne","type":"FILM","year":2014,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Фильм рассказывает об ангелах невысокого ранга, занятых на обыденной работе - скрашивать последний день людям, у которых не удалась жизнь. Чтобы хоть после смерти о них вспоминали с теплом. Исполнять их сокровенные желания, порой такие, что мало не покажется. Работа трудная, но она окупается, меняя к лучшему как участь живых, так и мертвых.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":429653,"rate":5.121,"rate_count":81,"kpOrder":227612,"name":"Последняя воля","secondName":"Last Will","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Богатая женщина обвиняется в убийстве своего мужа и сталкивается со множеством улик против нее. Собравшись с мыслями, она начинает собственное расследование, чтобы узнать то, что на самом деле произошло с ее супругом.","imdbId":"tt1312222","duration":"1:41","slogan":null,"MPAA":null},{"id":231928,"rate":5.121,"rate_count":73,"kpOrder":227613,"name":"Бойцы-калеки","secondName":"Tian can di que","type":"FILM","year":1979,"yearEnd":0,"countries":["Тайвань"],"genres":["боевик","драма"],"age":null,"description":"Мафиози Палм наблюдал за экзекуцией: Ли Хо провинился, и по приказу босса Ли Чин Хуна ему отрубят руки. Безрукий Ли Хо, претерпев много мучений, обосновался в деревне и начал учиться жить без рук... Жестокий и горбатый Лин Чин Хун заподозрил Палма в недостаточном почтении и приказал сжечь ему ноги кислотой.\n\rБезрукий Ли Хо встретился с безногим Палмом и чуть не убил его за прежние мучения. Но этому помешал мастер кун-фу. Он предложил им объединиться. Вместе они могут победить злого горбуна, но надо тренироваться. И безногий с безруким тренируются. А потом - горбатого! Страшная месть не за горами!..\r\n","imdbId":"tt0122029","duration":"1:30","slogan":"Two crippled brothers, one indestructible force. Revenge against all odds.","MPAA":"R"},{"id":38844,"rate":5.121,"rate_count":69,"kpOrder":227614,"name":"Нечего терять","secondName":"Neung buak neung pen soon","type":"FILM","year":2002,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","комедия","криминал"],"age":16,"description":"Решив покончить с собой, Сомчай поднимается на крышу небоскреба и видит там девушку Гого, которая тоже собирается свести счеты с жизнью Разговорившись, они неожиданно понимают, что достигли той точки, когда смерть не страшит, а без страха в жизни можно делать все, что угодно. С этого момента начинается их полное опасностей приключение. Терять-то все равно нечего…","imdbId":"tt0349895","duration":"1:34","slogan":null,"MPAA":null},{"id":412930,"rate":5.12,"rate_count":411,"kpOrder":227621,"name":"Команда Перкинса","secondName":"Perkins' 14","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"В центре фильма - Роберт Перкинс, который в возрасте шести лет пережил большую травму – он видел, как его родители были жестоко убиты. Перкинс становится психически неуравновешенным. Ему кажется, что убийцы обязательно вернутся и покончат с ним. Когда ему исполнилось 34 года, Перкинс похищает 14 человек из его родного города и создает объединенную команду психов-убийц.","imdbId":"tt1230211","duration":"1:35","slogan":"Years have gone by... not heard from, nor seen. Destined to KILL. Its...","MPAA":"R"},{"id":1219459,"rate":5.12,"rate_count":310,"kpOrder":227622,"name":"Девушка","secondName":"Girl","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"История о том, как тяжело в деревне без топора. Девушка возвращается в родную глухомань, чтобы прикончить папашу, который испортил ей не только детство, но взрослую жизнь. Но по прибытии выясняется, что его уже кто-то убил. Пытаясь разобраться в случившемся, девушка вступает в противостояние с местными.","imdbId":"tt9392374","duration":"1:32","slogan":null,"MPAA":null},{"id":5889,"rate":5.12,"rate_count":297,"kpOrder":227623,"name":"Спонтанное возгорание","secondName":"Spontaneous Combustion","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Он наделен необычным и таинственным даром. Никто не может объяснить его происхождение. Ясно одно: Сэм Креймер - человек-феномен, вынужденный постоянно находиться под наблюдением ученых. И так продолжается до тех пор, пока люди, оказывающиеся на пути Сэма, не начинают один за другим погибать самым ужасным образом.\n\rОни сгорают заживо. Сэм в ужасе пытается найти объяснение страшным событиям. И чем ближе он к разгадке, тем теснее становится круг его врагов, которые готовы на все, лишь бы Сэм не узнал истину. А началась вся эта история более сорока лет назад...","imdbId":"tt0098375","duration":"1:37","slogan":"The cleanest kill on earth","MPAA":"R"},{"id":425043,"rate":5.12,"rate_count":284,"kpOrder":227624,"name":"А я люблю женатого","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Олегу сорок. Ларисе за тридцать. Двадцать лет он прожил с женой Татьяной, которую знает с детства (учились в одном классе), у него двенадцатилетняя дочь Ника. Налаженный быт. Хорошая работа. Пустота в душе – от несбывшихся надежд. И в придачу ко всему – она, Лариса. Очень желанная, но с точки зрения здравой логики – совершено ненужная. Роман длится год. Они любят друг друга так страстно, как это бывает только в юности. Но жена узнаёт об их романе. Узнаёт и дочь. Девочка очень хочет помочь маме. И устранить разлучницу из жизни их семьи. Но всё выходит по другому…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1003903,"rate":5.12,"rate_count":254,"kpOrder":227625,"name":"Кавказское трио","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия","Россия","Франция"],"genres":["драма"],"age":12,"description":"Главные герои — грузин, армянин и азербайджанец — крепко дружили в юности. После распада СССР они оказались гражданами новых государств. Но память об общих счастливых днях не даёт им забыть друг друга...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":687866,"rate":5.12,"rate_count":198,"kpOrder":227626,"name":"Приключения красного самолетика","secondName":"As Aventuras do Avião Vermelho","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Озорному и непослушному Фернандо 8 лет, у него нет друзей и даже со своим отцом он не ладит. Не зная, как справиться с ребенком отец пытается завоевать его внимание подарками. Но ничего не работает до тех пор, пока старая книга не возвращает им обоим радость.\n\rФернандо с головой ныряет в книжную вселенную и решает, что ему необходим самолет, чтобы освободить капитана Шторма - персонажа книги, который потерялся где-то на далекой Камчатке. В этом путешествии Фернандо понимает важность чтения и любви.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":64115,"rate":5.12,"rate_count":127,"kpOrder":227627,"name":"Другая сторона","secondName":"The Other Side","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Жизнь Сэма трагически оборвалась. Но его душа жаждет отмщения, и Сэму удается вырваться из потустороннего мира. Он должен во что бы то ни стало разыскать своего убийцу и найти свою девушку Ханну, которая не пришла в тот роковой день на свидание. \r\n\r\nВместе с Сэмом в мир живых попадают еще двое - Молли и Оз. Они надеются, что помощь Сэму в его поисках избавит их от адских мучений. Но по следам беглецов уже идет погоня - с того света прибывают охотники за душами, призванные вернуть заблудших грешников в Ад...","imdbId":"tt0393567","duration":"1:32","slogan":"those who die, pass to the other side. those who escape, have Hell to pay","MPAA":"R"},{"id":6291,"rate":5.12,"rate_count":115,"kpOrder":227628,"name":"Все в выигрыше","secondName":"Everybody Wins","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"После знакомства с Анджелой Криспини у частного детектива Тома О`Тула наступили странные времена. Начатое им с неохотой дело об убийстве все сильнее и сильнее затягивало своей таинственностью. Пока не поглотило его целиком. \r\n\r\nЗаинтригованный сообщением Анджелы о том, что она знает истинного убийцу, он не может добыть ни одного факта и, поначалу, обескуражен внезапной замкнутостью людей,  предлагавших ему свою помощь. Кое-что начинает проясняться, когда он узнает, что Анджела была в близких отношениях со многими местными влиятельными людьми...","imdbId":"","duration":"1:37","slogan":"Everyone knows. Everyone's guilty. No one pays.","MPAA":"R"},{"id":52116,"rate":5.12,"rate_count":83,"kpOrder":227629,"name":"Внеземной","secondName":"L'extraterrestre","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Очень плохо, когда твой космический корабль терпит катастрофу на планете, отделенной от дома миллионами световых лет.  Особенно если твоим родным миром уже 100 тысяч лет безраздельно правят женщины, а мужчины превращены в безвольных исполнителей их прихотей. Но безвыходных ситуаций не бывает.\n\rДаже если за тобой гонится парочка андроидов-терминаторов, специально запрограммированных на твое убийство, французская армия и целая толпа агентов ЦРУ. Просто  надо вспомнить, что ты все-таки мужчина. Хотя бы для того, чтобы завоевать любовь простой земной девушки Агаты, уже много лет ждущей своего Сказочного принца…","imdbId":"tt0215757","duration":"1:33","slogan":null,"MPAA":null},{"id":77296,"rate":5.12,"rate_count":53,"kpOrder":227630,"name":"Крысы","secondName":"Ratten - sie werden dich kriegen!","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Во Франкфурте «африканская» жара. Глобальное потепление и забастовка рабочих убивает богатый, но обессиленный город. Груды мусора возвышаются как непокоренные горные вершины. Жирные крысы шныряют по городу, заполнили дома и квартиры. К тому же они распространяют гибельный вирус.\n\rВрач Катрин бьется над сывороткой, чтобы спасти дочку от смертельного укуса. А ее отчаявшийся помощник спускается в канализационный люк, под которым кишат озверевшие грызуны...","imdbId":"tt0269764","duration":"1:44","slogan":"Evil Underground.","MPAA":"PG-13"},{"id":684680,"rate":5.119,"rate_count":348,"kpOrder":227643,"name":"Побег из завтра","secondName":"Escape from Tomorrow","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"В фильме рассказывается история человека, который отправляется с детьми в Диснейленд, где у него начинаются галлюцинации...","imdbId":"tt2187884","duration":"1:30","slogan":"Bad things happen everywhere.","MPAA":null},{"id":674169,"rate":5.119,"rate_count":271,"kpOrder":227644,"name":"Маросейка, 12: Ставок больше нет","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В аварию попадает джип с 300 тысячами долларов наличными, которые были вывезены из казино. Налоговая полиция, заинтересовавшись этими загадочными обстоятельствами, внедряет своих сотрудников в игорный дом при очередном наборе персонала. Однако владельцы казино, заподозрив неладное, разрабатывают ответную операцию. И теперь жизни сотрудников секретного подразделения угрожает смертельная опасность.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":59604,"rate":5.119,"rate_count":222,"kpOrder":227645,"name":"Призраки опиума","secondName":"Cookers","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Гектор - отпетый уголовник, убийца и наркоман - решает начать свой преступный бизнес. Обосновавшись в старом, заброшенном доме вместе со своей подругой Дориной, он создает лабораторию по производству нового наркотика, имеющего, помимо прочего, сильные галлюциногенные свойства.\n\rПребывая в полнейшей изоляции от внешнего мира, круглые сутки вдыхая пары создаваемого ими дурмана, Гектор и Дорина не сразу осознают что видения, то и дело посещающие их, не имеют ни малейшего отношения к вызываемым наркотиком галлюцинациям. Слишком поздно понимают они что дом, который должен был стать убежищем, на деле являет собою мрачную колдовскую обитель, и поселившееся в нем зло стремится к одной лишь цели - навеки завладеть душами непрошеных гостей.","imdbId":"tt0233481","duration":"1:36","slogan":"По ту сторону сознания...","MPAA":"R"},{"id":52325,"rate":5.119,"rate_count":207,"kpOrder":227646,"name":"Зов","secondName":"The Calling","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","ужасы"],"age":16,"description":"Счастливая в браке Кристи Сент-Клер однажды замечает, что у ее сына Дилана проявляются сверхъестественные способности. Но она также видит и его чрезмерную жестокость. Не догадываясь об истинном положении вещей, Кристи безуспешно пытается найти путь к сердцу сына. Она не знает, что оказалась на пути зловещих замыслов тысячелетней давности!","imdbId":"tt0218067","duration":"1:29","slogan":"Das Böse ist tot. Am 3. Tag wird es wieder auferstehen. (Evil is dead. On 3rd day it shall rise again.)","MPAA":"R"},{"id":63277,"rate":5.119,"rate_count":176,"kpOrder":227647,"name":"Сын прокурора","secondName":"Duniya","type":"FILM","year":1968,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал"],"age":12,"description":"Властная и жестокая мать не хочет свадьбы сына с девушкой из бедной семьи. Она приказывает сказать сыну, что его любимая умерла и умалчивает о том, что у него родился сын. Проходят годы… Став известным прокурором, наш герой встречает на суде молодого и талантливого адвоката. Вступает с ним в настоящую борьбу за правду, он еще не знает что этот адвокат его сын…","imdbId":"tt0062918","duration":"2:18","slogan":null,"MPAA":null},{"id":6985,"rate":5.119,"rate_count":92,"kpOrder":227649,"name":"Пляжный психоз","secondName":"Psycho Beach Party","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","комедия","ужасы"],"age":null,"description":"Флоренс Форрест - первая девушка-сёрфер на пляжах Малибу. За это её уважают и любят, но у неё есть и другая сторона - злобное альтер-эго, которое не упустит случая покромсать на куски парочку-другую отдыхающих.","imdbId":"tt0206226","duration":"1:35","slogan":"Party till you drop. Dead.","MPAA":null},{"id":170327,"rate":5.119,"rate_count":86,"kpOrder":227651,"name":"Остров Черчилля","secondName":"Churchill's Island","type":"FILM","year":1941,"yearEnd":0,"countries":["Канада"],"genres":["военный","документальный","короткометражка"],"age":null,"description":"Народ Британии противостоит немецким воздушным силам и флоту при помощи военных сил США.","imdbId":"tt0033466","duration":"0:21","slogan":null,"MPAA":null},{"id":1256564,"rate":5.118,"rate_count":369,"kpOrder":227658,"name":"В одиночку","secondName":"Alone","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы"],"age":18,"description":"Эйден забаррикадировался в квартире, спасаясь от жертв жуткого вируса, превращающего людей в агрессивных плотоядных существ. Через 42 дня полного одиночества на грани отчаяния парень обнаруживает, что в доме напротив скрывается девушка. ","imdbId":"","duration":"1:32","slogan":"Anyone that survives this will have to be forgiven for unforgivable things","MPAA":"R"},{"id":975561,"rate":5.118,"rate_count":342,"kpOrder":227659,"name":"Погоня за любовью","secondName":"Social Animals","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Жизнь Зои Крэндл сложилась не совсем так, как она планировала. Ее подруги давно замужем и имеют детей, в то время как ее жизнь из-за потенциальных воздыхателей и нехватки денег уже начинает катиться под откос. Затем Зои встречает Пола, обаятельного собрата-неудачника, и между ними мгновенно возникает взаимопонимание и взаимное притяжение. Но есть одна проблема: Пол женат на Джейн. И тогда Зои при содействии своей лучшей подруги Клэр разрабатывает план спасения своего бизнеса и своей личной жизни.","imdbId":"tt5639898","duration":"1:30","slogan":"Love is Never Picture Perfect.","MPAA":"R"},{"id":915107,"rate":5.118,"rate_count":292,"kpOrder":227660,"name":"Запрет","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"История любви итальянского офицера Джакомо и православной послушницы Лоры. Идёт война, и на любовь наложен запрет. Джакомо – итальянец, и он – враг! Так рассуждает обожженный войной, непримиримый к врагу русский капитан Георгий, от любви к которому тает сердце монахини Пелагеи. Их будет четверо, загнанных войной на маленький каменный остров в Ладоге. Они все здесь, на этом камне, как у Бога на ладошке… Кому из них суждено погибнуть? Кому победить и остаться в живых?","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":5425,"rate":5.118,"rate_count":203,"kpOrder":227661,"name":"Клятва мести","secondName":"Sworn to Justice","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Только месть сможет унять боль утраты близких ей людей. Неумолимая мстительница становится совершенным орудием возмездия.\n\rЛишь она способна найти и покарать убийц. Правосудие неудержимо влечет ее за границы закона...","imdbId":"tt0117803","duration":"1:37","slogan":"Revenge Has Never Been So Sweet.","MPAA":"R"},{"id":175578,"rate":5.118,"rate_count":104,"kpOrder":227663,"name":"Бангкокский зомби-кризис","secondName":"Khun krabii hiiroh","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"В то время как во всем мире бушует пандемия страшной модификации вируса атипичной пневмонии (SARS — Severe Acute Respiratory Syndrome) под названием «Тип 4», министр здравоохранения Таиланда бодро заявляет прессе, что в стране все под контролем и тайцам совершенно нечего бояться. Но к ним уже летит африканский шершень, неся на своих крылышках страшную болезнь, которая превращает зараженных людей в кровожадных зомби. И вскоре зомби-эпидемия разразилась в стенах фешенебельного кондоминиума...","imdbId":"tt0470402","duration":"1:35","slogan":null,"MPAA":null},{"id":1004768,"rate":5.118,"rate_count":103,"kpOrder":227664,"name":"Выкуси","secondName":"Suck It Up","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Две подруги отправляются в путешествие, чтобы смириться с потерей близкого человека - бойфренда и брата.","imdbId":"tt6079702","duration":"1:41","slogan":null,"MPAA":null},{"id":286417,"rate":5.118,"rate_count":85,"kpOrder":227665,"name":"Порно-войны 3","secondName":"Private Gold 84: Porn Wars - Episode 3","type":"FILM","year":2006,"yearEnd":0,"countries":["Швеция"],"genres":["для взрослых","фантастика"],"age":18,"description":"","imdbId":"","duration":"1:46","slogan":"Cum Join The Force!","MPAA":null},{"id":580549,"rate":5.118,"rate_count":81,"kpOrder":227666,"name":"Вампирские войны","secondName":"Jiang shi xin zhan shi","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер"],"age":null,"description":"","imdbId":"tt1833127","duration":"1:40","slogan":null,"MPAA":null},{"id":103495,"rate":5.118,"rate_count":67,"kpOrder":227667,"name":"Мужчины, герои, голубые нацисты","secondName":"Männer, Helden, schwule Nazis","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Не секрет что самые активные гомофобы как правило являются скрытыми гомосексуалистами. А какая среда может быть более гомофобской чем среда неонацистов? Именно феномену гомосексуализма в немецком наци сообществе посвящен новый фильм Розы фон Праунхайм.","imdbId":"tt0454902","duration":"1:30","slogan":null,"MPAA":null},{"id":629996,"rate":5.117,"rate_count":338,"kpOrder":227710,"name":"Сумеречная страна","secondName":"Skumringslandet","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"Расследование преступлений таинственного серийного убийцы, происходящих в горной деревне Норвегии в середине 1300-х.","imdbId":"tt2071582","duration":"1:30","slogan":"In medieval Europe it's more than plague that ravaged the lands.","MPAA":null},{"id":854634,"rate":5.117,"rate_count":243,"kpOrder":227711,"name":"Игрушка","secondName":"ToY","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История о двух потерянных душах, которые нашли друг друга в гламуре Лас-Вегаса. Две женщины из разных слое общества: одна – молодая художница, другая – стареющая проститутка.","imdbId":"tt3530896","duration":"1:33","slogan":"Love does not heal the broken.","MPAA":null},{"id":794514,"rate":5.117,"rate_count":103,"kpOrder":227712,"name":"17-я ежегодная церемония вручения премии Critics' Choice Movie Awards","secondName":"17th Annual Critics' Choice Movie Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt2184093","duration":"","slogan":null,"MPAA":null},{"id":436249,"rate":5.117,"rate_count":64,"kpOrder":227713,"name":"Поле, клоуны, яблоко...","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["драма","комедия","короткометражка"],"age":0,"description":"","imdbId":"tt1466935","duration":"0:12","slogan":null,"MPAA":null},{"id":94156,"rate":5.116,"rate_count":353,"kpOrder":227714,"name":"Сеть 2.0","secondName":"The Net 2.0","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет ленты разворачивается вокруг девушки Хоуп Кэссиди, переехавшей в Стамбул, чтобы начать карьеру компьютерного аналитика с чистого листа. Но ее личность раскрывается, банк замораживает ее счет и аннулирует кредитные карточки.\n\rС помощью своего друга, оставшегося в Лос-Анджелесе, она пытается убедить власти, обвиняющие ее в убийстве и хищении $14 млн., что кто-то воспользовался ее личностью.","imdbId":"tt0449077","duration":"1:35","slogan":"No. Money. No. Identity. No. Way Out","MPAA":"R"},{"id":91205,"rate":5.116,"rate_count":329,"kpOrder":227715,"name":"Безумец","secondName":"Madman","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Летний лагерь для подростков. Вожатые и дети сидят вокруг костра и, как водится, рассказывают страшные истории. Последним выступает Макс. Он рассказывает, что недалеко от лагеря за лесом некогда жил обыкновенный фермер, который много пил, дрался в местном баре, бил своих детей и жену. Однажды он вообще «слетел с катушек», взял топор и зарубил всю свою семью, после чего навсегда исчез. Макс добавляет, что если громко произнести имя фермера «Безумец Марз», то он появится из леса. Один вожатый в шутку громко кричит имя Марза, после чего все расходятся по своим комнатам готовиться ко сну.  \n\rСогласно рассказанной легенде, в лагере появляется маньяк и начинает одного за другим убивать тинейджеров...","imdbId":"tt0082696","duration":"1:28","slogan":"Don't say his name!","MPAA":"R"},{"id":696378,"rate":5.116,"rate_count":263,"kpOrder":227716,"name":"Пленница","secondName":"Inescapable","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","ЮАР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший сотрудник секретной службы Сирии, обвинённый в шпионаже, двадцать лет назад, бежал в Канаду. Возвращаться на родину он не планировал, пока его дочь-фотокорреспондента не похитили в Дамаске. В стране, в которой герой приговорён к смертной казни, а тайная полиция может арестовать без повода любого, ему предстоит разыскать дочь с помощью старых друзей и врагов…","imdbId":"tt1844203","duration":"1:33","slogan":"You can never escape your past.","MPAA":"R"},{"id":765100,"rate":5.116,"rate_count":233,"kpOrder":227717,"name":"Дефиле","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В основе сюжета фильма история троих друзей, которые встречаются в родной деревне после долгого отсутствия. Вовка работал на севере, Таракан - в районном городе охранником, у Олега в это время  родился сын. Жизнь идет своим чередом, пока одним утром издалека в деревню не приезжают седой старик и две красивые девушки Маша и Даяна. Вовка влюбляется в Машу и он, пытаясь добиться внимания, приглашает её с подругой вечером отметить свой День рождения. На празднике Маша и Даяна знакомится с друзьями Вовки. Девушки меняют жизнь этих простых людей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21987,"rate":5.116,"rate_count":85,"kpOrder":227718,"name":"Горнолыжники 2","secondName":"Ski School 2","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":16,"description":"Получив от своей бывшей подруги Бэт приглашение на ее свадьбу, Дэйв не может сидеть, сложа руки, ведь он знает: на самом деле они всегда были созданы друг для друга! Вместе со своими рисковыми друзьями он вернется в лыжную школу, из которой его когда-то выгнали. Теперь ею заведует Бэт, а значит, у Дэйва есть шанс покорить красотку не только своим мастерством ухажера, но и мастерством горнолыжника!","imdbId":"tt0114465","duration":"1:32","slogan":"The slopes are sizzling again! This time they go off piste!","MPAA":"R"},{"id":47064,"rate":5.115,"rate_count":467,"kpOrder":227721,"name":"Кровавая Мэлори","secondName":"Bloody Mallory","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","комедия","ужасы"],"age":16,"description":"Одним ударом топора прикончив своего мужа, оказавшегося демоном, красотка Мэлори становится вожаком команды боевиков, сражающихся с нечистью. Со своими партнерами - трансвеститом и экспертом по взрывчатке Полой Веной и наделенной сверхъестественными способностями немой девочкой-телепаткой по прозвищу Трещотка Тина - она начинает крестовый поход против Зла. \r\n\r\nУзнав, что Папа Римский похищен таинственным существом в металлической маске, Мэлори, Полая Вена и Трещотка Тина отправляются в странную деревню типа Бермудского треугольника, откуда еще не удалось выбраться никому. Здесь, в тайном убежище секты Абаддон, собравшиеся со всей Франции силы Зла приготовили немало ужасных сюрпризов...","imdbId":"tt0299556","duration":"1:34","slogan":"Evil has a new enemy","MPAA":"R"},{"id":608246,"rate":5.115,"rate_count":430,"kpOrder":227722,"name":"Поглощенная","secondName":"Devoured","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В попытке заработать своему сыну на операцию она переехала в Нью-Йорк и устроилась на работу в французский ресторан в качестве обыкновенной подсобной рабочей. Каждый день, возвращаясь с работы, она откладывает все заработанные ей деньги отдельно, ссыпая в отдельную банку даже последние центы. Кажется, вот-вот все должно стать хорошо, она уже почти собрала требуемую сумму денег. Однако, сама она уже находится на грани полного истощения...","imdbId":"tt2010976","duration":"1:29","slogan":"You Will Be Devoured...","MPAA":null},{"id":391337,"rate":5.115,"rate_count":274,"kpOrder":227723,"name":"Хорошие намерения","secondName":"Good Intentions","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Встречайте Итту Милфорд. Любящую жену. Заботливую мать. Вооруженную грабительницу. Муж Итты постоянно транжирит их семейный капитал на свои изобретения. Тогда она решает взять управление капиталом в свои руки. Чтобы вернуть сбережения и спасти семью от разорения, Итта придумывает хитрый план...","imdbId":"","duration":"1:23","slogan":"Off-beat southern comedy of blackmail, robbery and family values.","MPAA":"PG-13"},{"id":567022,"rate":5.115,"rate_count":145,"kpOrder":227724,"name":"Плацента","secondName":"Placenta","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Каким видит мир ребёнок, который ещё не родился?","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":279725,"rate":5.115,"rate_count":115,"kpOrder":227725,"name":"Лес смерти","secondName":"Sum yuen","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"В пригороде Гонконга есть дремучий лес, обросший дурной славой. Люди говорят, что там полно привидений, и именно туда почему-то приезжают разочаровавшиеся в жизни, чтобы покончить с собой. Но в деле, которым занята детектив Ха, нет места мистике – кто-то изнасиловал и убил в этом лесу молодую девушку, и ей необходимо докопаться до правды. Пойманный на месте богатей ощетинился адвокатами и подкопаться к нему без улик невозможно. Единственная надежда – на ботаника Шухоу, по всей видимости, нашедшего способ получать информацию о происходившем из окружающих деревьев.","imdbId":"tt0969706","duration":"1:38","slogan":null,"MPAA":"R"},{"id":1361,"rate":5.115,"rate_count":110,"kpOrder":227726,"name":"Завоеватель","secondName":"The Conqueror","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["военный","мелодрама","приключения"],"age":null,"description":"Вождь монголов Тимучин, который влюблен в дочь татарского вождя Бортай, крадет ее, тем самым ускоряя начало войны. Бортай отвергает Тимучина. Позже, при налете Тимучин попадает в плен. Но тут Бортай влюбляется в него и помогает ему бежать. Тимучин подозревает, что он был предан и намеревается найти предателя и победить татар.","imdbId":"tt0049092","duration":"1:51","slogan":"Surpasses anything ever filmed before!","MPAA":null},{"id":22724,"rate":5.115,"rate_count":89,"kpOrder":227727,"name":"Тухлые яйца","secondName":"Bad Eggs","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","триллер"],"age":null,"description":"Бен Киннер и Майк Пэддок - детективы элитного подразделения «Ноль» полиции Мельбурна. Когда странным образом убивают местного чиновника, они неожиданно\n\rпопадают на страницы местных газет, но Бен с Майком продолжают исполнять свои обязанности полицейских.\n\rБен обнаруживает странную связь между убийством и\n\rтемными делишками босса местного казино, и друзья решают, что они больше не могут закрывать глаза на коррупцию, разъедающую их коллег…","imdbId":"tt0312409","duration":"1:38","slogan":"Someone's on the shonk.","MPAA":null},{"id":273171,"rate":5.115,"rate_count":87,"kpOrder":227728,"name":"Склеенные губами","secondName":"Lèvres collées","type":"FILM","year":1907,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":55331,"rate":5.115,"rate_count":76,"kpOrder":227729,"name":"По закону кулака","secondName":"Live by the Fist","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","драма","криминал"],"age":18,"description":"В небольшой латиноамериканской стране американца Джерри Тримбла обвиняют в убийстве девушки, которую он пытался спасти от изнасилования, и приговаривают к пожизненному заключению на острове Болеро.\n\rЖивут заключенные в этом аду по законам кулака. Смерть поджидает нашего героя на каждом шагу, но бывший морской пехотинец может за себя постоять, а думает он только о свободе.","imdbId":"","duration":"1:17","slogan":null,"MPAA":"R"},{"id":30304,"rate":5.115,"rate_count":67,"kpOrder":227730,"name":"Французские секс-убийства","secondName":"Casa d'appuntamento","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"В одном из парижских борделей убивают проститутку и подозрение закономерно падает на последнего ее клиента, психически нестабильного вора-домушника Антуана. Полиция вскоре хватает преступника, а суд признает его виновным, приговаривая к смертной казни. В своем последнем слове Антуан кричит, что невиновен, и проклинает всех, кто был замешан в его поимке, обещая им страшное отмщение из могилы. Вечером того же дня ему удается бежать из под конвоя, но сурового приговора судьи избежать не получается, так как в мотоциклетной аварии преступнику отрубает голову. Казалось бы, на этом все должно закончится, но страшное проклятие Антуана начинает действовать, и люди, замешанные в его преступлении, гибнут один за другим...","imdbId":"tt0069850","duration":"1:23","slogan":null,"MPAA":null},{"id":35363,"rate":5.115,"rate_count":74,"kpOrder":227731,"name":"Созданные для смерти","secondName":"Design for Death","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В фильме проводится анализ мер, которые помогли Японии разгромить американцев в Перл-Харборе. Для этого авторы возвращаются на 700 лет назад, к феодальной кастовой системе, когда было подавлено крестьянское восстание, и самураи убили более 40 тысяч человек; переносят зрителей во времена, когда адмирал Перри открыл Японию для внешней торговли. И показывают, как синтоизм из поклонения природе превратился в веру фанатиков, провозглашавшую японцев - расой господ, а Императора - богом солнца, которому нужно слепо повиноваться.","imdbId":"tt0040285","duration":"0:48","slogan":"WAR-RACKET EXPOSED...in Captured Jap Films!","MPAA":null},{"id":315518,"rate":5.115,"rate_count":65,"kpOrder":227732,"name":"Джек и Джим","secondName":"Jacques et Jim","type":"FILM","year":1903,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt0223560","duration":"0:03","slogan":null,"MPAA":null},{"id":94184,"rate":5.115,"rate_count":64,"kpOrder":227733,"name":"Код 11-14","secondName":"Code 11-14","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Агент ФБР Курт Новак участвует в розысках серийного убийцы-маньяка, фотографирующего своих жертв- женщин перед тем, как их убить, и оставляющего фотографии рядом с мертвыми телами. Получив сообщение о поимке преступника в Австралии, начальство направило туда Курта.\n\rВместо того, чтобы оставить жену и сына дома, он решил совместить приятное с полезным и взял их с собой. Хотя австралийская полиция уверена в том, что поймала настоящего убийцу, у Курта на этот счет имеются сильные сомнения. И они вполне оправданны. Маньяк-преступник наносит новый удар - на этот раз на борту трансокеанского авиалайнера, на котором Курт с семьей возвращаются домой в Лос-Анджелес.\n\rСможет ли Курт найти и обезвредить преступника прежде, чем тот уничтожит самолет и всех его пассажиров?","imdbId":"tt0353314","duration":"1:25","slogan":null,"MPAA":null},{"id":714162,"rate":5.114,"rate_count":325,"kpOrder":227740,"name":"Против природы","secondName":"Against the Wild","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["приключения","семейный"],"age":12,"description":"Брат с сестрой и их преданный пес после авиационной катастрофы оказываются в той части Аляски, где царят первозданная красота и природная жестокость. Им придется объединить все свои навыки, забыть прежние обиды и научиться доверять друг другу, чтобы вырваться из этого плена.","imdbId":"tt2475846","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":6197,"rate":5.114,"rate_count":290,"kpOrder":227741,"name":"Крылатые роллеры","secondName":"Airborne","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","спорт"],"age":null,"description":"Из жаркой и солнечной Калифорнии Митчелл Гузен приезжает в Цинциннати, где встречает холодный прием местных сверстников. Искусный роллер, Митчелл еще должен завоевать право быть своим в новой компании.","imdbId":"tt0106233","duration":"1:31","slogan":"The World's Only Rock 'N' Rollerblade Movie.","MPAA":"PG"},{"id":500613,"rate":5.114,"rate_count":190,"kpOrder":227742,"name":"Люба","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"Клип на песню Виктора Чайки «Люба (Французская любовь)».","imdbId":"","duration":"0:04","slogan":null,"MPAA":null}]