[{"id":1008292,"rate":6.862,"rate_count":920,"kpOrder":3290,"name":"Необщительный босс","secondName":"Naesungjukin boseu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ын Хван-ги - молодой президент крупной пиар-компании. Скромный и немногословный, не привыкший подпускать людей к себе слишком близко. Новая сотрудница его конторы Чхве Ро-ун - девушка энергичная и боевая. Она уверена, что босс что-то скрывает, поэтому решает раскрыть его тайну любой ценой.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":933307,"rate":7.685,"rate_count":89617,"kpOrder":3291,"name":"Опасная игра Слоун","secondName":"Miss Sloane","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер"],"age":18,"description":"Элизабет Слоун – самый востребованный и рисковый лоббист и самая сексуальная акула политического бизнеса США. Ловко ведя психологические игры и используя искусство манипуляции, она сражает оппонентов своей непредсказуемостью и никогда не проигрывает. Но когда она берется за самое сложное в своей карьере дело, она понимает, что цена победы может быть слишком высокой.","imdbId":"tt4540710","duration":"2:12","slogan":"Неудержимая, азартная, беспринципная","MPAA":"R"},{"id":841615,"rate":6.861,"rate_count":11373,"kpOrder":3291,"name":"Хроники Шаннары","secondName":"The Shannara Chronicles","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Новая Зеландия","США"],"genres":["приключения","фантастика","фэнтези"],"age":16,"description":"События сериала происходят в далёком будущем. Войны разделили Северную Америку на 4 части. На какой-то из них обитают эльфы, на иной – люди, на третьей – тролли и на четвёртой – дворфы.\n\rОсновными персонажами сериала окажутся отпрыски древнего рода эльфов - Шаннара. Именно от них будет зависеть будущая судьба планеты...","imdbId":"tt1051220","duration":"0:42","slogan":null,"MPAA":null},{"id":28521,"rate":7.685,"rate_count":4878,"kpOrder":3292,"name":"Жестяной барабан","secondName":"Die Blechtrommel","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","Франция","Югославия"],"genres":["военный","драма"],"age":18,"description":"Древний Данциг - Гданьск. Годы зарождения фашизма. Главный герой - мудрый мальчик, разочаровавшийся в мире взрослых и решивший больше не расти. ","imdbId":"tt0078875","duration":"2:22","slogan":"Academy Award Winner Best Foreign Language Film 1979","MPAA":"R"},{"id":229998,"rate":6.861,"rate_count":8544,"kpOrder":3292,"name":"Охотники за привидениями","secondName":"Extreme Ghostbusters","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Кого можно встретить на ночных улицах Нью-Йорка? Запоздалые прохожие, влюблённые парочки, машины, отъезжающие от кафе и кинотеатров, последние пассажиры метро, - жизнь мегаполиса не останавливается ни на минуту. В тёмное время суток нужно быть особенно осторожными - город наводняют существа, каждое из которых пострашнее целой банды уличных хулиганов. Это привидения!\n\rСреди них мало таких безобидных и милых созданий как Каспер! Призраки Нью-Йорка – могущественные монстры, которые вырастают до размеров небоскрёба, изменяют форму, просачиваются сквозь стены и люки городской канализации, и крушат всё вокруг, как Годзилла. Причём обычными средствами совладать с ними невозможно: ни танк, ни автомат, ни гранатомёт не возьмёт монстра.\n\rИзвестный учёный, доктор Игон Спенглер, всю свою научную карьеру посвятил изучению привидений. Игон Спенглер сделал целый ряд важнейших научных открытий: он доказал, что каждый призрак распространяет эктоплазменное излучение, по которому его легко вычислить. На основе своей теории доктор Спенглер создал детекторы привидений, бластеры, и организовал первый отряд охотников за привидениями. Новый отряд охотников за привидениями сформирован из лучших студентов Игона Спенглера, а Игон остаётся их руководителем, отправляя ребят на очередное задание.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":844183,"rate":7.685,"rate_count":1431,"kpOrder":3293,"name":"Топ Гир: Идеальное путешествие 2","secondName":"Top Gear: The Perfect Road Trip 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"В который раз Кларксон и Хаммонд ищут радости и совершенства там, где есть быстрые, красивые и захватывающие дух автомобили, на славных дорогах среди великолепных пейзажей, залитых средиземноморским солнцем. В рамках своего нелёгкого проекта дуэт будет также осуществлять некоторые нелепые задачи и совершать невероятные трюки. Последнее задание ведущих будет проходить на острове Капри.","imdbId":"tt4217172","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":471156,"rate":6.861,"rate_count":1387,"kpOrder":3293,"name":"Чара-хранители!","secondName":"Shugokyara!","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Аму Хинамори - главная героиня, младшая школьница Академии Сейо. Одноклассники прозвали её «крутая и модная», хотя настоящая Аму - спокойная и застенчивая. Однажды ночью она загадала желание и попросила Ангела-Хранителя дать ей мужества, чтобы переродиться той, кем она хотела бы быть. Наутро Аму обнаружила в своей постели три яйца - красное, синее и зелёное. Из каждого яйца, впоследствии, «вылупляется» Чара-хранитель, который отражает одну из сущностей Аму и помогает ей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229147,"rate":7.685,"rate_count":1100,"kpOrder":3294,"name":"Коломбо: Смерть протягивает руку","secondName":"Columbo: Death Lends a Hand","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"В частное детективное агентство обращается владелец трех крупных газетных издательств Артур Кеннекат с просьбой собрать сведения о своей молодой жене. Руководитель агентства мистер Брин соглашается скрыть от мужа информацию о случайной любовной связи женщины, но взамен требует от нее сведения о работе мужа. Получив категорический отказ, Брин в гневе убивает жену Кеннеката. Затем, вместе с Коломбо приступает к расследованию преступления.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":1112348,"rate":6.861,"rate_count":975,"kpOrder":3294,"name":"Легенда о Гранкресте","secondName":"Grancrest Senki","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Континент, где торжествовало добро и волшебство, неожиданно оказался поглощен хаосом. Великие Лорды знают, что вернуть свободу и изгнать зло с этих земель могут лишь магические печати. Тем временем война со злом затягивается, заставляя все больше верить в печальный исход противостояния. Неожиданно на авансцену выходит юная волшебница Силука, которая готова продолжать борьбу со злом. Компанию ей составит рыцарь Тео Корнаро, набирающийся сил после очередной стычки с темными стражами.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":5262,"rate":7.685,"rate_count":906,"kpOrder":3295,"name":"Хилари и Джеки","secondName":"Hilary and Jackie","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":16,"description":"С раннего детства неразлучные сестры Хилари и Джеки жили в своем выдуманном мире. Они стали частью друг друга. Но чудесными музыкальными способностями судьба наделила лишь одну из них - Джеки.\n\rПоэтому когда она подросла, то стала путешествовать по свету со своей виолончелью, завоевывая мировое признание, греясь в лучах славы и упиваясь своей гениальностью.\n\rОна получила от жизни все, кроме самого главного - семейного счастья. Любимая всеми и никем, она завидует живущей в тихом семейном раю Хилари.\n\rИ когда мир отворачивается от знаменитости Джеки, она возвращается домой, чтобы разрушить жизнь своей некогда любимой сестры...","imdbId":"tt0150915","duration":"2:01","slogan":"The true story of two sisters who shared a passion, a madness and a man.","MPAA":"R"},{"id":961719,"rate":6.86,"rate_count":8024,"kpOrder":3295,"name":"Отчий берег","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В центре повествования — жизнь семьи Морозовых, двух братьев и двух сестер: Алексея, Степана, Алены и Варвары, между которыми складываются непростые взаимоотношения. Всех Морозовых пропустит через мясорубку Великая Отечественная война, всем им предстоит узнать, что такое настоящая, сметающая все преграды любовь, что такое безутешное горе и что такое долгожданное счастье.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":18348,"rate":7.684,"rate_count":13215,"kpOrder":3296,"name":"Три цвета: Синий","secondName":"Trois couleurs: Bleu","type":"FILM","year":1993,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"История молодой женщины, чудом выжившей в автокатастрофе, но потерявшей мужа — известного композитора — и пятилетнюю дочь.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"R"},{"id":471492,"rate":6.86,"rate_count":1215,"kpOrder":3296,"name":"Детективное агентство Иван да Марья","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Разные, как плюс и минус, главные герои пересекаются сначала только по работе, но вскоре между ними возникают теплые отношения. У них разный подход к расследованию преступлений, но цель одна. Иногда кажется, что они не могут существовать рядом, но их агентство с успехом расследует самые разные дела – от слежки за неверным мужем до раскрытия преступлений государственной важности.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":12283,"rate":7.684,"rate_count":9540,"kpOrder":3297,"name":"Безжалостные люди","secondName":"Ruthless People","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Самой заветной мечтой Сэма Стоуна было избавиться от своей сварливой женушки. И вот его день настал: жену похитили с целью получить кругленькую сумму.\n\rЕстественно, что у Сэма даже в мыслях нет расставаться со своими кровными в обмен на «любимую» супругу. Но он еще не подозревает, что его жена обладает способностью наладить дружеские отношения даже с бандитами.","imdbId":"","duration":"1:30","slogan":"Sam Stone's wife has just been kidnapped... And he doesn't want her back!","MPAA":"R"},{"id":80248,"rate":6.86,"rate_count":558,"kpOrder":3297,"name":"Динотопия: Новые приключения","secondName":"Dinotopia","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["мелодрама","фантастика","фэнтези"],"age":null,"description":"Оказавшись по воле случая на острове Динотопия, где в мире и согласии живут люди и динозавры, братья Дэвид и Карл нашли здесь настоящих друзей. Но этому «затерянному раю» грозит гибель. Угроза исходит и из высокой башни, в которой обитает Ле Саж, лидер враждебного племени «изгнанников», и от загадочного колдуна, ставящего опасные эксперименты в надежде обрести бессмертие.\n\rНо самая большая опасность - начали терять свою силу солнечные камни, служащие источниками жизни Динотопии. А в миле от Города Водопадов замечено стадо хищных тиранозавров. Тем временем люди Ле Саж нашли артефакт, некогда принадлежавший человеку, правившему тиранозаврами, и способный уничтожить Динотопию.\n\rКарл и Дэвид должны решить, стоит ли им рискнуть жизнью, чтобы спасти этот прекрасный мир… ","imdbId":"","duration":"0:43","slogan":"Adventure isn't extinct.","MPAA":null},{"id":160953,"rate":7.684,"rate_count":7213,"kpOrder":3298,"name":"Ворчун","secondName":"Il burbero","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Адвокат Тито Торризи летит во Флоренцию, чтобы отвлечься от неудачных дел. Он продает свой лишний билет официантке Мэри, не подозревая, к чему приведет его доброта.","imdbId":"tt0092709","duration":"1:53","slogan":null,"MPAA":null},{"id":807630,"rate":6.859,"rate_count":9005,"kpOrder":3298,"name":"Салем","secondName":"Salem","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Сюжет сериала закручен вокруг отважного ветерана войны, который возвращается с полей сражений в родной Салем. Добравшись до родных мест, мужчина обнаруживает, что все местное население охвачено безумием охоты на «ведьм».","imdbId":"tt2963254","duration":"1:00","slogan":"Ведьмы среди нас","MPAA":null},{"id":7708,"rate":7.684,"rate_count":3968,"kpOrder":3299,"name":"Весь этот джаз","secondName":"All That Jazz","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":16,"description":"Фильм о творческой карьере Джо Гидеона, его взаимоотношениях с женщинами, в частности, с бывшей женой Одри и дочерью Мишель, где он показан эгоцентричным трудоголиком, который доводит себя до инфаркта.","imdbId":"tt0078754","duration":"2:03","slogan":"All that work. All that glitter. All that pain. All that love. All that crazy rhythm. All that jazz.","MPAA":"R"},{"id":567123,"rate":6.859,"rate_count":4560,"kpOrder":3299,"name":"Маленькое королевство Бена и Холли","secondName":"Ben & Holly's Little Kingdom","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["детский","мультфильм","фэнтези"],"age":0,"description":"Где-то там, за колючими кустами ежевики, есть маленькое королевство эльфов и фей, а населяют его очень-очень маленькие существа. Маленькое корлевство - это дом принцессы Холли и ее лучшего друга - эльфа Бена. \n\rХолли - молодая фея, которая еще только учится правильно использовать свои магические способности. Иногда ее заклинания работают не совсем так, как надо. Бен, как и все эльфы, не обладает магической силой, но зато он очень хорошо умеет создавать вещи, особенно игрушки.","imdbId":"tt1436544","duration":"0:10","slogan":null,"MPAA":null},{"id":807852,"rate":7.684,"rate_count":1299,"kpOrder":3300,"name":"Излечить страх","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь","Украина"],"genres":["биография","драма","история"],"age":16,"description":"В основе сюжета картины лежит драматичная судьба великого хирурга и священнослужителя – В. Ф. Войно-Ясенецкого (Святителя Луки). Он мог выставлять свои картины в лучших галереях мира и пачкать руки лишь красками, а стал «мужицким врачом», архиепископом и жертвой политических репрессий. Талантливый врач, человек глубокой веры, он успешно врачевал и душу и тело людей; в самые безбожные времена не поступался своей совестью. Тысячи людей обязаны ему жизнью, но спасти единственную женщину, которую он любил больше жизни, так и не смог…","imdbId":"tt7327350","duration":"1:50","slogan":null,"MPAA":null},{"id":981330,"rate":6.859,"rate_count":4406,"kpOrder":3300,"name":"Стальная звезда","secondName":"Tin Star","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История о том, как бывший полицейский детектив Джим Уорт из Лондона вместе с семьёй перебрался в городок у Скалистых гор, чтобы возглавить местную полицию. После открытия неподалёку нефтеочистительного завода городок наводнили мигранты, спровоцировав рост преступности, проституции и наркоторговли. Попытки Джима восстановить порядок превратили его жизнь и жизнь его близких в ад, от которого некуда скрыться.","imdbId":"tt4607112","duration":"1:00","slogan":"Vengeance comes with a price.","MPAA":null},{"id":60166,"rate":7.684,"rate_count":645,"kpOrder":3301,"name":"Волшебная флейта","secondName":"Trollflöjten","type":"FILM","year":1975,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Принц Тамино убегает от преследующей его огромной змеи. На сцене появляются три дамы в чёрных платьях — служанки Царицы Ночи. Желая спасти принца, они разрубают змею на три части. Они рассказывают своей госпоже о Тамино.\n\rОчнувшись, Тамино слышит звук флейты птицелова Папагено. Он появляется на сцене в птичьих перьях, с птичьими клетками в руках, и рассказывает Тамино, как ему удалось убить страшную змею. Явившиеся три дамы наказывают лжеца, запирая его рот на замок. Принцу Тамино они вручают портрет прекрасной девушки, дочери Царицы Ночи Памины. Почувствав в сердце любовь, Тамино решается на поиски красавицы. Появляется Царица Ночи и обещает принцу свою дочь в жёны, если он освободит ее из плена в замке её отца — волшебника Зорастро. По её приказу три дамы вручают Тамино волшебную флейту, которая поможет ему миновать опасности и счастливо пройти через все препятствия. С губ Папагено они снимают замок и дарят ему волшебные колокольчики. Именно он должен сопровождать принца. Тамино и Папагено в сопровождении троих юношей отправляются в путь.","imdbId":"tt0073822","duration":"2:15","slogan":"The Magic of Bergman. The Magnificence of Mozart","MPAA":"G"},{"id":946974,"rate":6.859,"rate_count":1704,"kpOrder":3301,"name":"Звери.","secondName":"Animals.","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"Истории угнетенных обитателей каменных джунглей Нью-Йорка, среди которых и страдающие от безответной любви крысы, и ставящие под сомнение свою гендерную принадлежность голуби, и переживающие кризис среднего возраста клопы.","imdbId":"tt4953128","duration":"0:30","slogan":"Unexpected tales of urban life","MPAA":null},{"id":43441,"rate":7.684,"rate_count":565,"kpOrder":3302,"name":"Актриса","secondName":"","type":"FILM","year":1942,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия","мелодрама"],"age":6,"description":"Известная актриса оперетты, посчитав, что в годы войны ее профессия неуместна, решила оставить музыку. Но желание услышать песню на фронте, в тылу и в госпиталях оказалось для многих естественным и необходимым, а для певицы - стало открытием. Актриса возвращается в театр.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":584035,"rate":6.859,"rate_count":663,"kpOrder":3302,"name":"Молодые мазохисты!","secondName":"MM!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой, 17-летний Таро Садо, несмотря на фамилию – чистейшей воды мазохист, обожающий, когда его избивают и унижают красивые девушки, особенно вспыльчивые плоскогрудые миниатюрные блондинки с манией величия. Если учесть, что другая подруга героя страдает тяжелой андрофобией, собственные мать и сестра регулярно покушаются на инцест, босс на работе – хардкорный отаку, школьная медсестра повернута на косплее, а лучший друг… э-э… ну очень приятный парень, то становится ясно, что перед нами типичная романтическая школьная комедия!\n\rБедный Садо и сам бы хотел избавиться от «маленькой проблемы», но еще не понимает, что тернистая стезя порока ведет лишь в одну сторону, и любые попытки пригасить пламя извращенной страсти поднимут из темных глубин подсознания нечто куда худшее. Будь проще, Таро, оставайся собой – в этом сериале нормальных людей нет!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":839219,"rate":7.683,"rate_count":26245,"kpOrder":3303,"name":"Мамочка","secondName":"Mommy","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":16,"description":"Яркая и взбалмошная вдова Диана забирает из интерната сына-подростка и полна решимости начать новую жизнь. Со Стивом они бы жили душа в душу, но вспышки гнева импульсивного сына то и дело подрывают шаткое равновесие в семье. На подмогу приходит скромная заикающаяся соседка Кайла, и в доме на время воцаряется идиллия, но как долго это продлится?","imdbId":"","duration":"2:18","slogan":"Мы с тобой ближе, чем мужчина и женщина","MPAA":"R"},{"id":958580,"rate":6.858,"rate_count":747,"kpOrder":3303,"name":"Моя благородная любовь","secondName":"Gogyeolhan geudae","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ли Ган-хун - генеральный директор корейского филиала одной из самых крупных компаний мира D.O.L. Высокий красавец, он холоден к людям вокруг. Однажды его похищают, но чудом ему удаётся сбежать от плохих парней. Окровавленный, он падает в обморок прямо перед ветеринарной клиникой. Ветеринар Ча Юн-со находит его и лечит.","imdbId":"","duration":"0:20","slogan":"web-drama mini drama","MPAA":null},{"id":42516,"rate":7.683,"rate_count":10858,"kpOrder":3304,"name":"Укротительница тигров","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Своей беззаветной влюбленностью в цирковое искусство Леночка Воронцова смогла «заразить» спортсмена-мотогонщика Федора Ермолаева. Они создают новаторский номер «мотогонки под куполом цирка». Федор Ермолаев полюбил Леночку. Она, готова ответить ему взаимностью, но в последний момент отказывается от интересных гастролей, потому что руководство предложило ей стать дрессировщицей любимых тигров.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":714433,"rate":6.857,"rate_count":3563,"kpOrder":3304,"name":"Команда «Мстители»","secondName":"Avengers Assemble","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Сериал воссоединит самую популярную команду супергероев: Железный Человек, Халк, Капитан Америка, Тор, Соколиный Глаз, Черная Вдова, а также новичок Сокол. Впервые в истории анимации команда соберется в таком составе. Ведомые Железным Человеком, герои тренируются и живут вместе в своей новой штаб-квартире в Башне Мстителей. Самый опасные злодеи планеты не имеют ни единого шанса, когда речь идет о Мстителях. Остановить Доктора Дума или отвоевать Асгард, защитить Нью-Йорк от армии Аттумы или победить вампиров Дракулы — Мстители должны работать в команде, чтобы победить.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":518184,"rate":7.683,"rate_count":2963,"kpOrder":3305,"name":"Уилл","secondName":"Will","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный","спорт"],"age":12,"description":"Одиннадцатилетний Уилл Брэннан  – большой фанат футбольного клуба «Ливерпуль». Он живет в школе для мальчиков в Англии, посвящая любимой команде все свое время. Жизнь его переворачивается, когда неожиданно заявляется давно отсутствовавший отец, Гарет, который привез билеты на Финал Лиги Чемпионов-2005 в Стамбуле.\n\rОднако прежде, чем эти двое отправятся в Стамбул, Гарет внезапно умирает, покидая, на этот раз, Уилла уже навсегда. Пытаясь приспособиться жить в мире, где он остался сиротой, Уилл убегает в Турцию. Так он надеется одновременно почтить память отца и быть рядом с его любимым «Ливерпулем».\n\rВ пути Уилл встречает Алека, бывшего звездного футболиста Югославии, оставившего игру после трагических событий гражданской войны в его стране. Несмотря на первоначальное нежелание сопровождать мальчика, Алек все же находит в себе силы поехать вместе с ним в Стамбул. Вместе герои  постараются доказать самим себе, что в жизни никогда не поздно мечтать.","imdbId":"tt1636844","duration":"1:42","slogan":"You'll never walk alone","MPAA":null},{"id":412521,"rate":6.857,"rate_count":1867,"kpOrder":3305,"name":"Жаркое лето","secondName":"Gurîn gurîn","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Спокойная жизнь ребят из затерянной в живописных горах летней школы для мальчиков «Колокольный звон» закончилась в тот день, когда к ним, в качестве смелого эксперимента, направили целую группу симпатичных девчонок... Ведь всем известно, лето - не самая лучшая пора для занятий. А вот для озорных приключений, первой любви и настоящей дружбы эти жаркие деньки - самое лучшее время! \n\rНо сколько нелепых ситуаций, пикантных моментов и забавных ссор должно случиться, прежде чем и парни и девушки поймут, что жизнь состоит не только из постоянных розыгрышей и приколов? В это жаркое лето судьба преподнесет всем немало удивительных, а порой и фантастических сюрпризов. Ho главное, им предстоит узнать, что такое - настоящие чувства!","imdbId":"","duration":"0:24","slogan":"Эти деньки запомнятся надолго...","MPAA":null},{"id":1047719,"rate":7.683,"rate_count":2716,"kpOrder":3306,"name":"Большой злой лис и другие сказки","secondName":"Le grand méchant renard et autres contes...","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Если вы полагаете, что в сельской местности царят тишь да гладь, вы крупно ошибаетесь. На самом деле деревенская жизнь полна невероятных событий и приключений. Например, однажды пролётный аист подкидывает кролику и поросёнку ребеночка - с просьбой доставить его по адресу. В иной день лис невольно становится наседкой для троих цыплят, которые кличут его мамой и требуют заботы. А уж как дело доходит до Рождества, тут веселье охватывает всю ферму и окрестные леса.","imdbId":"","duration":"1:19","slogan":null,"MPAA":"G"},{"id":721097,"rate":6.857,"rate_count":720,"kpOrder":3306,"name":"Братство десанта","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["криминал"],"age":16,"description":"Во время боевых действий в одной горной деревушке русские десантники вступают в бой с боевиками, все боевики были уничтожены, но один из группы десанта открывает огонь по мирным жителям, обвиняя их в пособничестве боевикам. Товарищи пытались остановить сослуживца от необратимых действий, но тот не слушая никого, продолжал расстрел, командир взвода, пытаясь остановить его, был им же и убит. Отступив с мирными жителями из деревушки, начальство решает нанести авиа удар по деревне. Артур Глебов, тот самый десантник, который не подчинился приказу остался в деревне и после авиа удара был признан погибшим. Прошли годы, ребята начали жить мирной жизнью. Кто-то стал доктором, кто полицейским, а кто-то и криминальным авторитетом. Но вскоре в город приезжает считавшийся погибшим Артур Глебов…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":58978,"rate":7.683,"rate_count":2550,"kpOrder":3307,"name":"Маменькины сынки","secondName":"I vitelloni","type":"FILM","year":1953,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Маленький городок на Адриатике. Италия после военных страданий, разрухи и бедности, только-только начинает поднимать голову, просто жить, наслаждаться солнцем и морем, работать, устраивать семейную жизнь и веселиться!\n\rНо почему же пятеро молодых жителей городка чувствуют все большее неудовлетворение, все острее переживают невыносимость ничегонеделания, все сильнее хотят бежать отсюда? Куда угодно, только бежать!","imdbId":"tt0046521","duration":"1:49","slogan":"«We are the hollow men in this last of meeting places we grope together and avoid speech. Gathered on this beach of the torrid river.» - used by permission from THE HOLLOW MEN by T.S. Eliot","MPAA":null},{"id":1045060,"rate":6.857,"rate_count":503,"kpOrder":3307,"name":"Я, опять я и снова я","secondName":"Me, Myself and I","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Рассказ пойдет о трех периодах жизни одного человека. Шоу покажет его 14-летним подростком из 91-го, 40-летним в настоящее время и 65-летним в 2042 году.","imdbId":"tt6477194","duration":"0:30","slogan":null,"MPAA":null},{"id":69530,"rate":7.683,"rate_count":1689,"kpOrder":3308,"name":"Послеполуденные сети","secondName":"Meshes of the Afternoon","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["детектив","короткометражка","фэнтези"],"age":null,"description":"Одинокий цветок на длинной дороге, падение ключа, открытие двери, нож в буханке хлеба, трубка снята с телефона: противоречивые изображения, которые видит женщина, когда она возвращается домой. Она дремлет и, возможно, мечтает. Она видит таинственную фигуру, проходящую вниз по дороге. Нож на ступеньке, затем в ее кровати. Таинственная фигура кладет цветок на ее кровать и затем исчезает. Женщина видит, что все случается снова. Она дремлет в кресле. Она пробуждается, чтобы увидеть мужчину, который поднимается по лестнице с цветком. Он кладет его на кровать. Нож под рукой. Могут ли эти последовательности, подобные мечтам и сновидениям, иметь хороший конец? Зеркало разбивается, мужчина входит в дом снова. Но найдет ли он ее?","imdbId":"tt0036154","duration":"0:14","slogan":null,"MPAA":null},{"id":1334847,"rate":6.856,"rate_count":1595,"kpOrder":3308,"name":"Волк","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"После неудачной спецоперации разведчик Александр Волк попадает в тюрьму арабского Востока. Спустя несколько лет генерал-майор КГБ в отставке Гольцман помогает ему выбраться из плена, но взамен просит Волка найти убийц своего сына. Убитый был хорошим другом Александра, поэтому тот немедленно берется за дело. Накануне своей смерти сын Гольцмана занимался расследованием событий 3 июня 1943 года на Каменном мосту в Москве, когда была убита дочь посла СССР в Мексике. Волк восстанавливает события прошлого, но чем больше он узнает, тем опаснее становится дело...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1224070,"rate":7.683,"rate_count":1331,"kpOrder":3309,"name":"Один маленький шаг","secondName":"One Small Step","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"С самого раннего детства Луна мечтала полететь в космос. Её мечту всегда поддерживал отец, который был простым башмачником. Однажды он умирает.","imdbId":"tt8783042","duration":"0:08","slogan":null,"MPAA":null},{"id":708482,"rate":6.856,"rate_count":1073,"kpOrder":3309,"name":"Куку","secondName":"Cuckoo","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"После отдыха в Таиланде хорошая девочка Рэйчел помимо приятных впечатлений привезла домой в Британию мужа. Высшее существо по имени Куку - гения, писателя, мыслителя, который не признает материальных ценностей, не приемлет работу, не встает раньше полудня, но зато любит Рэйчел, картошечку в мундире, и своих тестя и тёщу.","imdbId":"","duration":"0:22","slogan":"Different guy. Just as cuckoo. (Season 2)","MPAA":null},{"id":19730,"rate":7.683,"rate_count":1168,"kpOrder":3310,"name":"Гадкий утёнок","secondName":"Ugly Duckling","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Новорожденный утенок ищет семью, которая его примет.","imdbId":"tt0032071","duration":"0:09","slogan":null,"MPAA":null},{"id":258349,"rate":6.856,"rate_count":786,"kpOrder":3310,"name":"Полицейские на велосипедах","secondName":"Pacific Blue","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Эти полицейские должны быть всегда начеку, потому что они работают в самой горячей точке Соединенных Штатов Америки – на жарком калифорнийском побережье. Это единственное подразделение в полиции, которое работает на гоночных велосипедах. Пляжные рейнджеры виртуозно управляют двухколесным транспортным средством. Пусть на велосипедах нет «мигалки», но их скорость и маневренность играют решающую роль во время преследования злоумышленников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":108740,"rate":7.683,"rate_count":1036,"kpOrder":3311,"name":"Эльза и Фред","secondName":"Elsa y Fred","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Вдовствующие Альфред и Эльса оказываются соседями. Между ними возникают взаимные чувства, на которые способен мало кто из пожилых людей. Эльсе удается превратить мрачного ипохондрика Альфредо в любящего жизнь человека, а он помогает ей осуществить самую заветную мечту.","imdbId":"tt0453047","duration":"1:48","slogan":"You are never too old to be young.","MPAA":"PG"},{"id":585031,"rate":6.856,"rate_count":487,"kpOrder":3311,"name":"Дни Мидори","secondName":"Midori no hibi","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Семнадцатилетний Сэйдзи Савамура известен всей округе под громкими именами Дьявольская Правая Рука, Бешеный Пёс Савамура и Хулиган из старшей школы Сакурадамон. Все местные молодёжные банды трепещут перед сокрушительным ударом его правой руки. Люди в страхе уступают ему дорогу, вокруг его парты в школе образовалась своеобразная «зона отчуждения» — никто не рискует сидеть с ним рядом.\n\rОднако из-за такой громкой славы Сэйдзи никак не может найти себе подружку, так как его боятся все девушки. Получив двадцатый по счёту отказ, Савамура отчаялся и пожелал, чтобы у него появилась подружка. Неожиданно его правая рука превратилась в уменьшенную версию девушки Мидори Касугано. \n\rОна уже три года была тайно влюблена в Сэйдзи, но не решалась рассказать ему о своих чувствах. Настоящее тело Мидори осталось лежать в коме, а сама девушка, поняв, что у неё есть редкий шанс постоянно быть вместе со своим любимым, стала активно участвовать в его жизни, которая стала меняться совершенно непредсказуемым образом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229103,"rate":7.683,"rate_count":829,"kpOrder":3312,"name":"Коломбо: Ставка больше, чем смерть","secondName":"Columbo: Death Hits the Jackpot","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Молодой человек Фредди выигрывает в телевизионной лотерее 30 миллионов долларов. Он собирается развестись с женой и поэтому не намерен делиться с ней выигрышем. Он поручает своему дяде заботу о миллионах. Фредди не подозревает о том, что дядя не захочет делиться.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":542302,"rate":6.855,"rate_count":12507,"kpOrder":3312,"name":"Терра Нова","secondName":"Terra Nova","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"2149 год. Земля перенаселена. Большинство растений и животных уже исчезли с её лица. Будущее человечества под сомнением, единственную надежду на выживание ученые видят в прошлом. Неожиданно обнаруженный ими пространственно-временной портал позволяет претворить в жизнь самый смелый план – переселить людей на 85 миллионов лет назад с целью повторного восстановления цивилизации. Семье Шеннонов выпадает честь присоединиться к десятому паломничеству переселенцев на Терру Нову.","imdbId":"","duration":"0:43","slogan":"There is no paradise without sacrifice.","MPAA":null},{"id":818082,"rate":7.683,"rate_count":657,"kpOrder":3313,"name":"Война цветов 2","secondName":"Tazza: sineui son","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Хам Дэ-гиль, племянник Ко-ни, приезжает в Сеул и втягивается в игру. Дэ-гиль достигает ослепительного успеха и воссоединяется со своей первой любовью Ми-на. Однако, вскоре он становится жертвой сговора, и вынужден пуститься в бега.","imdbId":"tt3402110","duration":"2:27","slogan":null,"MPAA":"R"},{"id":927627,"rate":6.854,"rate_count":4577,"kpOrder":3313,"name":"Sпарта","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":18,"description":"Безобидной лжи не бывает. Даже самая потаенная мысль рано или поздно пересекает границы души и оказывается в реальности настоящего времени. Представьте, что такая реальность материальна, она действительно существует, и ваши самые безжалостные фантазии находят в ней воплощение. Эта история о человеке, для которого власть, вседозволенность, безнаказанность слились воедино… «Sпарта» — это игра без правил, в которой виртуальное становится реальным.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":573733,"rate":7.682,"rate_count":19500,"kpOrder":3314,"name":"Юнайтед. Мюнхенская трагедия","secondName":"United","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","спорт"],"age":16,"description":"В феврале 1958 года  в авиакатастрофе в Мюнхене погибли члены легендарной футбольной команды «Манчестер Юнайтед», а также журналисты и персонал клуба. Средний возраст игроков составлял 22 года. Их называли «малыши Басби» (по фамилии главного тренера). Они прославились не только благодаря юному возрасту и одарённости, но и потому, что все были выращены «Манчестер Юнайтед», а не куплены готовыми мастерами у других клубов.\n\rВопреки трагедии, молодой помощник тренера Джимми Мерфи проявил необычайное мужество и силу духа и по крупицам восстановил разрушенную практически до основания великую команду…","imdbId":"tt1777034","duration":"1:34","slogan":"Легенды создаются людьми","MPAA":"PG-13"},{"id":843172,"rate":6.854,"rate_count":1510,"kpOrder":3314,"name":"Великолепный парк Амаги","secondName":"Amagi Brilliant Park","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сэя Каниэ - старшеклассник, красавчик, гений, силушкой не обделен да и мозги тоже имеются. Но вот в один прекрасный день, новенькая симпатичная девушка Исудзу Сэнто пригласила его на свидание. А если точнее - приставила мушкет, и спросила, не пойдет ли он с ней. Что еще оставалось бедному пареньку, который все еще жить хотел, кроме как согласится? Но почему Исузу таскает с собой мушкет, вытаскивая его Бог знает откуда, и зачем она пригласила именно его?","imdbId":"tt3950084","duration":"0:25","slogan":null,"MPAA":null},{"id":78079,"rate":7.682,"rate_count":18312,"kpOrder":3315,"name":"Черная книга","secondName":"Zwartboek","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Нидерланды"],"genres":["военный","драма","триллер"],"age":18,"description":"Вторая мировая война. Рахиль Штайн - немка еврейского происхождения. Спасаясь от фашистского геноцида, она находит пристанище в Нидерландах, где присоединяется к движению Сопротивления. Рахиль непременно должна найти предателя, по вине которого погибла вся ее семья. Отныне месть - смысл ее жизни...","imdbId":"tt0389557","duration":"2:25","slogan":"Храбрость, чтобы сопротивляться, сила духа, чтобы выжить","MPAA":"R"},{"id":581693,"rate":6.853,"rate_count":10056,"kpOrder":3315,"name":"Светофор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Светофор» - история о трех друзьях детства. Им слегка за 30. Они мужчины в самом расцвете сил. Один женат, другой занят, третий свободен, как ветер. Герои абсолютно не похожи, но их объединяют дружба и разная, но все же искренняя любовь к женщинам.","imdbId":"","duration":"0:24","slogan":"Мужчины бывают трёх типов. Про этих трёх типов мы вам и расскажем","MPAA":null},{"id":61803,"rate":7.682,"rate_count":12634,"kpOrder":3316,"name":"Жандарм в Нью-Йорке","secondName":"Le gendarme à New York","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал","приключения"],"age":6,"description":"Крюшо, Мерло, Фугас, Трикар и Берлико во главе с сержантом Жербером отправляются в Нью-Йорк, где им поручено представлять Францию на международном конгрессе полицейских. Как не уронить чести мундира, если вас ждет страна соблазнов, да и по-английски вы не знаете ни слова? К тому же Крюшо с ужасом обнаруживает, что его дочь Николь, вопреки воле отца, тоже приехала в Нью-Йорк. Если это откроется - его карьере конец.","imdbId":"tt0060450","duration":"1:42","slogan":null,"MPAA":null},{"id":1268994,"rate":6.853,"rate_count":590,"kpOrder":3316,"name":"Насколько тяжёлые гантели ты сможешь поднять?","secondName":"Dumbbell Nan Kilo Moteru?","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Хибики Сакура — ничем не примечательная старшеклассница, которая очень сильно любит поесть. Её лучшая подруга — Аяка Уэхара, которая в один не прекрасный для Хибики день замечает, что та набрала вес. Неприятные новости приводят девушку к мысли о том, что нужно садиться на диету, но... не с аппетитом Сакуры! А потому героиня отправляется в спортивный комплекс в надежде там добиться хоть какого-то результата. На новом месте она встречает президента студенческого совета своей школы Акэми Сорюин, которая тоже решила записаться на занятие, ведь у мнимой тихони, оказывается, настоящий «мышечный фетиш». Теперь парочке придётся пройти через все трудности интенсивных тренировок на пути к своим заветным целям. Ну а делать это с удовольствием поможет тренер-красавчик Нарудзо Матио.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":276480,"rate":7.682,"rate_count":7901,"kpOrder":3317,"name":"Евангелион 1.11: Ты (не) один","secondName":"Evangerion shin gekijoban: Jo","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Обрушившаяся на Землю катастрофа, впоследствии названная Вторым ударом, погубила большую часть человечества. После многих лет, ушедших на восстановление после этого ужасного бедствия, на человечество неожиданно нападают загадочные существа, называемые Ангелами. 14-летний подросток Синдзи Икари получает от отца, командующего секретной военной организации NERV, приглашение в город-крепость Токио-3. Во время первого нападения Ангела, когда Синдзи прибывает в Токио-3, отец требует от него, чтобы тот немедленно приступил к пилотированию Евангелиона, — секретного человекоподобного робота. Синдзи испуган и отказывается сесть в машину. Но увидев, что единственным человеком, способным пилотировать робота, оказывается тяжело раненая Рэй Аянами, Синдзи соглашается занять место пилота.","imdbId":"tt0923811","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":408743,"rate":6.852,"rate_count":1886,"kpOrder":3317,"name":"Школьные дни","secondName":"Sukuru deizu","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":18,"description":"Макото Ито - простой японский школьник, привыкший плыть по течению. Чувствуя себя ничем не выдающимся парнем, он даже не может заговорить с симпатичной Котонохой, с которой часто встречается в утреннем поезде. Так бы все и кончилось, если бы не бойкая одноклассница Сэкай Сайондзи, которая, увидев страдания соседа, по доброте душевной решила помочь ему устроить сердечные дела.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":425016,"rate":7.682,"rate_count":5051,"kpOrder":3318,"name":"Дядюшка Ау","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В первом фильме из серии о волшебном лесном человечке зритель знакомится с Дядюшкой Ау, который спорит с собственным отражением в зеркале, принимает ванну, а также знакомится с девочкой Риммой, её друзьями, и даже приходит к ней на день рождения.","imdbId":"tt2387449","duration":"0:19","slogan":null,"MPAA":null},{"id":469795,"rate":7.682,"rate_count":1719,"kpOrder":3319,"name":"Ты потрясла мой мир","secondName":"You Rock My World","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"Сюжет рассказывает о персонажах Майкла Джексона и Криса Такера, которые замечают красивую девушку, проходящую мимо. Майкл сразу же решает завоевать её сердце.","imdbId":"tt1667880","duration":"0:14","slogan":null,"MPAA":null},{"id":1200706,"rate":6.851,"rate_count":2872,"kpOrder":3319,"name":"Зло","secondName":"Evil","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"В центре сюжета — психолог, специализирующийся на событиях, которые пресса квалифицирует как «чудо». Реально ли этим явлениям нет объяснения или их все-таки можно научно обосновать? Компанию скептически настроенной девушке составят (неожиданно) священник и мутноватого вида «синий воротничок». Они сошлись, лед и пламень, то есть холодное научное знание и мистика — чета Кинг предлагает включиться в очередную увлекательную борьбу противоположностей.","imdbId":"tt9055008","duration":"0:42","slogan":null,"MPAA":null},{"id":94751,"rate":7.682,"rate_count":862,"kpOrder":3320,"name":"Красное и черное","secondName":"Le Rouge et Le Noir","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"В центре событий – судьба молодого человека Жюльена Сорела, чья привлекательность и обаяние проложили ему дорогу из провинциального захолустья в высший свет Франции.\n\r«Красное» - карьера офицера, «черное»-священника – оба этих пути были открыты перед ним благодаря покровительству женщин. Но в одночасье все изменилось… Она снова позвала его к себе.","imdbId":"tt0137320","duration":"3:20","slogan":null,"MPAA":null},{"id":986645,"rate":6.851,"rate_count":594,"kpOrder":3320,"name":"Белая ворона","secondName":"Insecure","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Молодая афро-американка из Лос-Анджелеса двадцати с чем-то лет частенько попадает в неловкие ситуации, будь то работа, дружба или дела сердечные. Иса начинает задаваться сложными вопросами о сложности и неизбежности “быть черным” и что значит, когда ты не вписываешься в это определение.","imdbId":"tt5024912","duration":"0:30","slogan":"She's trying hard AF.","MPAA":null},{"id":36166,"rate":7.682,"rate_count":578,"kpOrder":3321,"name":"Отец – Дневник одной веры","secondName":"Apa","type":"FILM","year":1966,"yearEnd":0,"countries":["Венгрия"],"genres":["драма"],"age":12,"description":"Отец Тако погиб в самом конце войны. Маленький мальчик плохо помнит отца, знает только, что он был врачом. Он выдумывает о нем множество историй, в которых отец проявляет чудеса героизма, спасаясь от врагов спрыгивает с движущегося трамвая, прячет евреев в подвале госпиталя или сражается с нацистами голыми руками. За все эти рассказы одноклассники называют его лжецом. Тако взрослеет и в процессе поисков правды об отце понимает, что не знает, кем является он сам.","imdbId":"tt0060116","duration":"1:28","slogan":null,"MPAA":null},{"id":1264102,"rate":6.85,"rate_count":17841,"kpOrder":3321,"name":"Нэнси Дрю","secondName":"Nancy Drew","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Нэнси Дрю только что окончила школу и собирается поступать в колледж в другом городе, а пока подрабатывает официанткой. Однако планы придётся отложить — происходит таинственное убийство, в котором подозревают нескольких подростков, в том числе и главную героиню. Ей придётся провести собственное расследование.","imdbId":"tt10313176","duration":"0:44","slogan":"Everyone Loves a Mystery","MPAA":null},{"id":5198,"rate":7.681,"rate_count":78855,"kpOrder":3322,"name":"Кошмар на улице Вязов","secondName":"A Nightmare on Elm Street","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Старшеклассников одной из школ Спрингвуда преследует один и тот же кошмарный сон, в котором за ними гонится и кромсает на куски изуродованный человек в шляпе и с ножами на своей перчатке. И тот, кого убили во сне, — умирает в реальности… Оказывается, много лет назад герой сна Фредди Крюгер был маньяком, совершившим несколько зверских убийств детей. Их родители, не дожидаясь суда, линчевали Фредди, спалив заживо в котельной. И теперь Фредди пришел отомстить…","imdbId":"","duration":"1:32","slogan":"Его зовут Фредди. Фредди Крюгер","MPAA":"R"},{"id":324656,"rate":6.85,"rate_count":2865,"kpOrder":3322,"name":"Дэнни-призрак","secondName":"Danny Phantom","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фантастика"],"age":6,"description":"Вы когда-нибудь думали о том, чтобы вести двойную жизнь? Наполовину мальчик, наполовину призрак! Дэнни Фантом попадает в увлекательные ситуации каждый день! Маленький, тихий ребёнок, изгой в своей школе, 14-летний Дэнни Фэнтон всегда был немного странным, даже до происшествия в лаборатории папы, охотника за привидениями, которое дало ему суперсилы и привело к двойной жизни. \n\rТеперь два подростка живут в одном, он и призрак-супергерой, и новичок, пытающийся не погрязнуть в проблемах в Casper High. Дэнни умный, щедрый и хороший мальчик. Он привык защищаться своим умом, а не кулаками. С лёгкой улыбкой или быстрым саркастическим замечанием, он может отшутиться в любой ситуации. И конечно его новые силы преобладают в таинственных призрачных ситуациях. Теперь он может летать. Он может становиться невидимым. Он может становиться неуловимым. Он может ненадолго овладевать людьми. Он может стрелять эктоплазмой.","imdbId":"","duration":"0:22","slogan":"Not seeing is believing.","MPAA":null},{"id":398549,"rate":7.681,"rate_count":6160,"kpOrder":3323,"name":"Меч чужака","secondName":"Stranger: Mukô hadan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Группа воинов под предводительством старого алхимика прибыла в страну Восходящего Солнца из Поднебесной для демонстрации новинок вооружения. Но это только для прикрытия: они добывают ингредиенты для напитка бессмертия, предназначенного китайскому императору. Последней составляющей является дитя, рождающееся раз в сто лет - храбрый мальчик-сирота, который спешит со своим верным псом через всю страну укрыться в монастыре. Мальчик встречает храброго путника, владеющего искусством поединка, и предлагает ему быть сопровождающим в этом непростом пути.","imdbId":"tt1121794","duration":"1:43","slogan":"Some men kill in order to live. Some don't need a reason...","MPAA":null},{"id":954140,"rate":6.85,"rate_count":926,"kpOrder":3323,"name":"Труп, зарытый под ногами Сакурако","secondName":"Sakurako-san no ashimoto ni wa shitai ga umatteiru","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Сакурако Кудзё — остеолог, всюду её окружают кости. Вместе со своим постоянным спутником, старшеклассником Татеваки Сётаро, они постоянно встречаются со смертью, находя тела или останки людей.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":451308,"rate":7.681,"rate_count":4650,"kpOrder":3324,"name":"Чертенок № 13","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В школе для чертей тема урока “Любовь”. Кого же все-таки должен любить черт? У чертенка №13 свой ответ, который никак не соответствует школьной программе...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":397219,"rate":6.85,"rate_count":912,"kpOrder":3324,"name":"Братство черной крови","secondName":"Black Blood Brothers","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Полная Луна сияет в небесах. Красная тень во тьме подобна порыву ветра... С катаной в руках он легко перепрыгивает с одного здания на другое. Он бежит, чтобы вернуть брата, осуществить его мечту... Когда он видит врага, он усмехается, и его клыки блестят в свете Луны. Он знает, что теперь может победить любого. Секретная Зона - единственное место, где вампиры, якобы истребленные, и люди могут сосуществовать вместе. Судьбы двух вампиров и человека переплетаются, меняя друг друга. История жизни и смерти, написанная красным и черным, история вампиров начинается. Кровавая гонка проклятых, живущих во тьме...","imdbId":"","duration":"0:22","slogan":"The story of life and death colored by black and red, and the vampires that transcend them begins. You'll be the witness of the legend of bloody race living in the shadow.","MPAA":null},{"id":57328,"rate":7.681,"rate_count":3572,"kpOrder":3325,"name":"Не упускай из виду","secondName":"La course à l'échalote","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия"],"age":12,"description":"Пьер работает в банке и любит парикмахершу Жанет, но ей кажется скучной любовь с банкиром, думающим в первую очередь только о работе. И однажды, Пьера назначают временным заместителем директора банка, пока сам директор уезжает в отпуск. И именно в это время мошенники решают украсть из банка важные документы, но бдительный Пьер, заметив это, бросается в погоню. Но во время погони он попадается на глаза Жанет, и та, решив, что Пьер нашел другую, бросается в погоню за ним! И начинается цепь невероятных приключений и недоразумений, в которые попадают герои этой прекрасной комедии!","imdbId":"tt0072825","duration":"1:35","slogan":"That Tall Man is Back Funnier Than Ever!","MPAA":null},{"id":840069,"rate":6.85,"rate_count":865,"kpOrder":3325,"name":"Гроб принцессы Чайки","secondName":"Hitsugi no Chaika","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Как уже бывало не раз, дрязги и предательство развалили некогда могучую, а ныне одряхлевшую империю. Алчные соседи, активно поучаствовавшие в развале, растащили территорию поверженного врага на куски, а группа убийц, толпой набросившихся на последнего императора, так же поступила с его телом. Кстати, убийцы теперь зовутся Восемь героев, ведь в мире меча и волшебства даже частица тела великого мага-правителя – могущественный талисман, дающий силу хозяину. После этого шесть победивших наций долго разбирались между собой на руинах, но постепенно был создан единый Совет и настал долгожданный мир.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":88694,"rate":7.681,"rate_count":3121,"kpOrder":3326,"name":"Аталанта","secondName":"L'Atalante","type":"FILM","year":1934,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Непритязательная житейская история женитьбы капитана баржи «Аталанта» Жана на деревенской девушке Жюльетте, их свадебного путешествия по каналам Франции к Парижу в сопровождении юнги-несмышленыша и несуразного «морского волка» папаши Жюля...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":660835,"rate":6.85,"rate_count":595,"kpOrder":3326,"name":"Бесконтрольные","secondName":"Unsupervised","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"История о двух 15-летних друзьях, Гари и Джоэле, и их подростковой жизни, в которой они стараются все делать правильно, без какого-либо контроля со стороны родителей.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":38297,"rate":7.681,"rate_count":2255,"kpOrder":3327,"name":"Маленький солдат","secondName":"Le petit soldat","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":16,"description":"Молодой человек Бруно Форестьер, является неким секретным агентом, работающим против «алжирских террористов» во Франции, но он не верит в свою звезду и его голова забита эстетическими философскими вопросами, фактически Бруно является прототипом героя «Безумного Пьеро»","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":989089,"rate":6.849,"rate_count":2010,"kpOrder":3327,"name":"Проклятие спящих","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Сюжет завязан на необычных произведениях искусства. На каждой из картин изображен спящий человек, а в самом полотне заключена душа. Это проклятие пришло в современный мир от художника, любящего свою жену до безумия. Когда она умирала, мастер силой своих чувств заточил её душу в портрет. Эта легенда вдохновила бизнесмена Павла Воронова собрать коллекцию полотен со спящими героями. В этом ему помогают фотограф Костя и искусствовед Агнесса. За необычными картинами охотится и художник Алексей Тихонов, который мечтает продолжить дело мастера и научиться заключать души в портреты.\n\rЭта история могла бы так и остаться байкой для студентов-искусствоведов, если бы не убийство известного живописца, еще одного поклонника «спящих».","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":105377,"rate":7.681,"rate_count":1929,"kpOrder":3328,"name":"Панда большая и маленькая","secondName":"Panda kopanda","type":"FILM","year":1972,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":0,"description":"У девочки Мимико нет ни папы, ни мамы, и о ней заботится только ее бабушка. На момент начала сюжета бабушка надолго уезжает, оставив внучку одну. Сама Мимико относится к этому легко, так как вполне способна взять домашнее хозяйство на себя. Однако, сразу после отъезда бабушки, Мимико встречает панду по имени Папанда и его сына, Пана. Узнав о том что Мимико — сирота, Папанда решает её удочерить. Мимико в свою очередь становится мамой Пана.","imdbId":"tt0069058","duration":"0:34","slogan":null,"MPAA":null},{"id":958518,"rate":6.849,"rate_count":539,"kpOrder":3328,"name":"Черные вдовы","secondName":"Black Widows","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Финляндия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Три подруги средних лет вдруг осознают, что их жизнь с мужьями стала невыносимой, и решают избавиться от них. Задумано – сделано, только легче не становится, скорее, наоборот. События начинают развиваться с бешеной скоростью, и вся жизнь превращается в хаос.","imdbId":"tt5433600","duration":"0:42","slogan":null,"MPAA":null},{"id":105076,"rate":7.681,"rate_count":1862,"kpOrder":3329,"name":"На старт!","secondName":"Chage & Aska: On Your Mark","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В будущем все заражено радиацией и люди живут в огромном защищенном мегаполисе. Полиция во время штурма здания, принадлежащего секте, находит девушку с крыльями ангела, но ученые тут же помещают ее в лабораторию под стражу. Но для двух полицейских, нашедших ее, это кажется неправильным и они пытаются ее спасти.","imdbId":"tt0114038","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":958573,"rate":6.848,"rate_count":1745,"kpOrder":3329,"name":"Американская готика","secondName":"American Gothic","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Горе настигло одно крупное и богатое семейство Бостона. Эти люди всегда отличались своим ярым нравом, но теперь они молчат, провожая в последний путь главу семейства, который недавно скончался. Траур трауром, но загадочное прошлое почившего заставило людей понервничать. Так, например, близкие узнают, что их родственник оказывается замешан в череде жестоких преступлений, которые до сих пор не дают покоя простым людям в городе. К тому же живые представители семейства узнают, что среди них есть предатель, который знал обо всех планах усопшего и до сих пор планирует продолжать его дело.","imdbId":"","duration":"0:40","slogan":"See how the other half kills","MPAA":null},{"id":81446,"rate":7.681,"rate_count":1244,"kpOrder":3330,"name":"Коломбо: Этюд в черном","secondName":"Columbo: Étude in Black","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":0,"description":"Коломбо распутывает историю с убийством в Голливуде. В нее замешены известный дирижер симфонического оркестра Алекс Бенедикт, карьера которого может быть подорвана из-за скандала, и талантливая пианистка Дженефер Вэллес.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":797931,"rate":6.847,"rate_count":2542,"kpOrder":3330,"name":"Красавица-воин Сейлор Мун","secondName":"Bishôjo senshi Sêrâ Mûn Crystal","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Однажды школьница Усаги Цукино встречает кошку по имени Луна, и та наделяет её даром превращения в воина в матроске по имени Сейлор Мун — защитницу добра и справедливости. Усаги поручается важная миссия — найти Серебряный кристалл и защитить принцессу.","imdbId":"tt3124992","duration":"0:25","slogan":null,"MPAA":null},{"id":229149,"rate":7.681,"rate_count":1218,"kpOrder":3331,"name":"Коломбо: Выкуп за мертвеца","secondName":"Columbo: Ransom for a Dead Man","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Одна из самых успешных женщин-адвокатов Лос-Анджелеса Лесли Уилльямс хладнокровно убивает своего мужа. Вопрос о собственном алиби она решает весьма нетривиально - инсценирует похищение супруга, отправляя себе письмо с условиями выкупа и организуя ложный телефонный звонок от «похищенного» мужа. Пьеса разыграна безукоризненно. Коллеги, друзья семьи и даже полицейские искренне сочувствуют утрате Лесли. И только лейтенант Коломбо замечает фальшь в поведении безутешной вдовы...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1111095,"rate":6.847,"rate_count":998,"kpOrder":3331,"name":"Возрождающие","secondName":"Re: Creators","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":681693,"rate":7.681,"rate_count":1150,"kpOrder":3332,"name":"Остановившаяся жизнь","secondName":"Still Life","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма"],"age":null,"description":"Джон Мэй – маленький человек, тишайший и незаметнейший, прямой потомок Макара Девушкина из «Бедных людей» Достоевского. Да и работа у Джона вполне себе достоевская: вот уже двадцать с лишним лет он служит в похоронном бюро, добросовестно разыскивая близких тех людей, что жили и умерли в одиночестве. Но времена меняются – и Джон попадает под сокращение. Ему предстоит провести последнее расследование и, кто знает, может быть, найти нечто большее, чем просто друзей и родственников очередного покойника.","imdbId":"","duration":"1:27","slogan":"For John May, life is looking up.","MPAA":null},{"id":507103,"rate":6.847,"rate_count":513,"kpOrder":3332,"name":"Алиби на двоих","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Украина"],"genres":["детектив","комедия"],"age":16,"description":"Никогда еще грань между законом и преступлением не была так тонка, а предательство не было столь любезной услугой. Решившись на серьезное «дело», жулик Гоша крадет скрипку Гварнери, но подставленный и обворованный подельником, сразу же оказывается главным подозреваемым, и к тому же без скрипки в руках. Тем временем дело поручают Вере - младшему следователю при подполковнике Гузине, однако, вскоре после ссоры с Гузиным ее увольняют. \n\rГоша понимает, что единственный способ остаться на воле — это сдаться и встать на сторону следствия. «Сдаваться» он отправляется прямо на квартиру к Вере. Вор-неудачник и жаждущий досадить бывшим коллегам сотрудник прокуратуры решают начать свое собственное расследование. Впрочем, оно будет далеко не единственным из числа опасных, часто комичных, но неизменно успешных дел.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":271928,"rate":7.681,"rate_count":735,"kpOrder":3333,"name":"Мисс Марпл: С помощью зеркала","secondName":"They Do It with Mirrors","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Однажды подруга мисс Марпл, обремененная многочисленной родней, просит ее съездить в Стонигейт, поместье своей сестры Кэри-Луизы, чтобы помочь уладить небольшой семейный конфликт.\n\rДело в том, что муж Кэри-Луизы одержим идеей перевоспитания преступников по собственному методу и устроил экспериментальный интернат прямо у себя в поместье.Пока мисс Марпл вникает в запутанные семейные отношения, в Стонигейте происходит убийство…","imdbId":"tt0103078","duration":"1:40","slogan":null,"MPAA":null},{"id":738567,"rate":6.846,"rate_count":2236,"kpOrder":3333,"name":"Проблемные дети из другого мира","secondName":"Mondaiji-tachi ga isekai kara kuru sô desu yo?","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Нет смысла спорить, что «детям-индиго» скучно среди обычных людей. Но есть иные миры, к примеру, Город-Сад, где живут боги и демоны, маги и вампиры, зверолюди и оборотни, и не просто живут, а постоянно разбавляют прозу жизни азартными дуэлями и играми «на интерес». Там нет места слабакам, но найдется дело одаренным ребятам, которые всегда готовы к бою – чтобы развеяться, стать сильнее или обрести новых друзей! Именно таковы ироничный Идзаёи, который сам не ведает пределы своих сил, умница-принцесса Асука, владеющая словом, или тихая с виду Ё, что может подружиться с любым животным, а затем использовать его способности.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":208338,"rate":7.681,"rate_count":473,"kpOrder":3334,"name":"Храм любви","secondName":"Pyar Ka Mandir","type":"FILM","year":1988,"yearEnd":0,"countries":["Индия"],"genres":["драма","семейный"],"age":12,"description":"Когда-то, много лет назад, двое счастливых людей построили дом, в котором родились их дети — три сына и дочь. После смерти отца мать и дети свято берегли свое жилище, которое они называли «Храмом любви». Мать работала учительницей, два брата учились, сестра готовилась выйти замуж, а средний брат — Виджай  — зарабатывал на ученье братьев и мечтал стать знаменитым актером. \n\rНо мечтам не дано осуществиться — на семью обрушиваются беды: мать увольняют со службы, а все ее сбережения, нажитые честным и кропотливым трудом, обманным путем вымогает проходимец. Тогда Виджай, чтобы спасти семью, идет на сомнительную сделку: за большие деньги он берет на себя вину за убийство, которое совершил его богатый знакомый.","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":580683,"rate":6.846,"rate_count":1951,"kpOrder":3334,"name":"КиноFail","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Не секрет, что людям свойственно ошибаться. Каждый человек, участвующий в производстве фильма, также может совершить ошибку. Сценарист добавит к сюжету  сомнительный факт, оператор не заметит в кадре свисающий микрофон. Между кадрами актер ни с того ни с сего переоделся - спасибо монтажеру и «континьюти». Сколько таких ошибок умещается в одном фильме? Одна-две? Ах если бы!\n\rСпециально для вас создатели «КиноFail» присмотрелись к самым мелким деталям в кадре, и подготовили видеоотчеты по ляпам во всем известных картинах.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":500,"rate":7.68,"rate_count":15340,"kpOrder":3335,"name":"Собачий полдень","secondName":"Dog Day Afternoon","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В жаркий бруклинский полдень трое воодушевленных неудачников решают ограбить банк. Их план практически сразу выходит из под контроля — один из них трусит и сбегает, а через некоторое время банк оказывается окружён полицией, толпами зевак и тележурналистами. Так «хорошо спланированное» ограбление превращается в цирк.","imdbId":"","duration":"2:10","slogan":"Ограбление банка должно было занять десять минут...","MPAA":"R"},{"id":419621,"rate":6.845,"rate_count":12712,"kpOrder":3335,"name":"Пингвины из Мадагаскара","secondName":"The Penguins of Madagascar","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Самопровозглашенные коммандос - Ковальски, Шкипер, Рико и Рядовой - выполняют ежедневные сверхсекретные операции на территории нью-йоркского зоопарка, иногда пробираясь в метро и подземные коммуникации.","imdbId":"tt0892700","duration":"0:11","slogan":null,"MPAA":null},{"id":620,"rate":7.68,"rate_count":6553,"kpOrder":3336,"name":"Боулинг для Колумбины","secondName":"Bowling for Columbine","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["документальный","драма","криминал"],"age":16,"description":"США лидируют в мире по числу убийств с применением огнестрельного оружия. Стволов в стране больше, чем телевизоров. Американцы не могут жить без оружия или просто сошли с ума? Кто или что стоит за этим? Расовые проблемы, которые ещё предстоит решить? Голливуд, рок-н-ролл, Интернет? А может, историческая предрасположенность к насилию? В центре фильма – трагический инцидент: перестрелка в колледже Колумбины. Спорный, глубокий, порой ехидный взгляд на взаимосвязь насилия и страха в современной Америке.","imdbId":"tt0310793","duration":"2:00","slogan":"One Nation Under The Gun","MPAA":"R"},{"id":1224066,"rate":6.845,"rate_count":9893,"kpOrder":3336,"name":"Толя-робот","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Толя - молодой провинциальный парень без рук и ног, который оказывается более сильным, жизнелюбивым и оптимистичным, чем окружающие его люди с руками и ногами. Обретя бионические протезы, он начинает жить на полную катушку: борется за лучшую девушку в своём городе, организует ТСЖ и отстаивает свой дом, включается в жизнь своих близких и увлекает их за собой - к свету и мечте.","imdbId":"","duration":"0:48","slogan":"Ты можешь всё!","MPAA":null},{"id":43570,"rate":7.68,"rate_count":5541,"kpOrder":3337,"name":"С любимыми не расставайтесь","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Картина о молодых супругах, чувства которых стали очевидны для них после пройденных испытаний ревностью, разлукой и страданиями. Вскоре после развода, Катя попадает в больницу. Тихую, непохожую на прежнюю себя, с потухшими глазами, навещает её Митя. Не осталось в прежней Кате ни гордости, ни стремления к независимости, а только любовь - единственная, всепоглощающая, только желание вновь соединить свою жизнь с любимым человеком...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":958628,"rate":6.845,"rate_count":1732,"kpOrder":3337,"name":"Пожиратель Богов","secondName":"God Eater","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Действие разворачивается в 2071 году на Дальнем Востоке, где идёт изнурительная война людей с неизвестной формой жизни — Клетками Оракула, которая, словно чума, распространилась по всему миру около двадцати лет назад и начала поглощать всё живое. Клетки Оракула могут принимать вид яростных Богов — Арагами — ужасных, кровожадных чудовищ, не знающих пощады и которых нельзя убить с помощью обычного оружия. Для борьбы с этими тварями была создана специальная организация «Фенрир». Её бойцы используют особый вид оружия, так называемые божественные механизмы, или Джинки — живое оружие, созданное из клеток Арагами, которое может принимать форму огнестрела или клинка, или того и другого вместе. За умение истреблять яростных Богов с помощью божественных механизмов бойцы получили прозвище Пожирателей Богов.","imdbId":"tt5240222","duration":"0:24","slogan":null,"MPAA":null},{"id":19252,"rate":7.68,"rate_count":4113,"kpOrder":3338,"name":"Пуля в голове","secondName":"Dip huet gai tau","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"1967 год. Трое друзей из Гонконга отправляются в поисках легкого заработка в Сайгон, воспользовавшись царящим там из-за войны хаосом. Но герои и не предполагают, что им предстоит испытать: вступить в неравный бой с местной мафией, войсками коммунистического Вьетнама, бежать из плена и узнать, какова же на самом деле цена дружбы: золото или пуля в голове?","imdbId":"tt0099426","duration":"2:16","slogan":null,"MPAA":null},{"id":1007563,"rate":6.844,"rate_count":6986,"kpOrder":3338,"name":"Стэн против сил зла","secondName":"Stan Against Evil","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Стэнли Миллер давно работает на полицию города Нью-Гэмпшир. Он здесь местный шериф, однако приходится покинуть свой пост после того, как мужчина устраивает огромный скандал прямо во время похорон своей супруги. Кажется, что на место Стэнли трудно будет найти достойного человека. Вскоре шерифом становится женщина Иви Баррет, которая решает расследовать странные убийства, происходящие в городе. Героиня узнает, что за всеми злоключениями стоят настоящие демоны. Одна Иви боится расследовать дело, поэтому обращается за помощью к Стэнли Миллеру, который кое-что уже знает об этих существах. Он знает, как их убивать!","imdbId":"tt5722214","duration":"0:30","slogan":null,"MPAA":null},{"id":373394,"rate":7.68,"rate_count":2186,"kpOrder":3339,"name":"Завтрак на траве","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия"],"age":0,"description":"Молодой рабочий Иван Ковалев отправляется в пионерский лагерь в качестве пионервожатого, но завоевать любовь и уважение ребят непросто.","imdbId":"tt3084568","duration":"2:15","slogan":null,"MPAA":null},{"id":1280210,"rate":6.844,"rate_count":1344,"kpOrder":3339,"name":"Белые линии","secondName":"White Lines","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Женщина расследует исчезновение брата, популярного в прошлом диджея, который пропал на Ибице 20 лет назад.","imdbId":"tt9073958","duration":"1:00","slogan":null,"MPAA":null},{"id":257393,"rate":7.68,"rate_count":1963,"kpOrder":3340,"name":"Бюро находок (Фильм 2)","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В Бюро находок попадает корзина с яйцами. Пес отправляется на поиски мамы-птицы, которая оказывается… крокодилом.","imdbId":"tt2301477","duration":"0:08","slogan":null,"MPAA":null},{"id":979309,"rate":6.843,"rate_count":1402,"kpOrder":3340,"name":"Американская домохозяйка","secondName":"American Housewife","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":16,"description":"Глава американского домохозяйства пытается сделать все, чтобы жизнь наладилась. Главная героиня сериала заботится о троих детях, проживая в небольшом доме в Уэстпорте. Женщина всегда уверена в своих силах и бросает вызов самым сложным испытаниям. Нередко главная героиня делится опытом с другими «мамочками». Общение помогает героине найти новые интересные решения домашних проблем. К тому же за женщиной закреплен статус - вторая самая пышная домохозяйка города. Обижаться или радоваться на слово «вторая»? Женщина сама решит. Вряд ли она оставит это просто так, но при этом просто продолжит делать свое дело!","imdbId":"tt5396394","duration":"0:30","slogan":"Anything but cookie-cutter.","MPAA":null},{"id":257177,"rate":7.68,"rate_count":1557,"kpOrder":3341,"name":"Две сказки","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Включает две истории: как звери поделили яблоко и палочка-выручалочка - как ежик проучил зайца-выскочку.","imdbId":"tt0487579","duration":"0:16","slogan":null,"MPAA":null},{"id":1240735,"rate":6.843,"rate_count":1352,"kpOrder":3341,"name":"Домашняя девушка","secondName":"Domestic na Kanojo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Нацуо влюблён в свою учительницу Хину. Намереваясь избавиться от своих чувств, он отправляется на групповое свидание, где встречает странную девушку по имени Руи. Попросив об одолжении, Руи уводит юношу к себе домой, где предлагает заняться с ней сексом. Никакой любви, ей всего лишь хочется приобрести опыт. Посчитав это хорошей возможностью забыть о Хине, Нацуо соглашается. Вскоре после женитьбы отца юноша обзаводится двумя сводными сёстрами, к несчастью, хорошо ему знакомыми. Это Хина и Руи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":84790,"rate":7.68,"rate_count":776,"kpOrder":3342,"name":"Мир Апу","secondName":"Apur Sansar","type":"FILM","year":1959,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Взрослый Апу, став сиротой, живет в жалкой комнатке в Калькутте и стремится стать писателем. Его друг Пулу приглашает его на свадьбу своей сестры Апарны в небольшую бенгальскую деревню. Однако счастье невесты длится недолго - жених оказывается сумасшедшим. А если она не выйдет замуж в назначенный час, будет навеки опозорена. В знак протеста сбитый с толку Апу женится на девушке и забирает молодую жену с собой в город. Через год его жена умрет при родах, оставив Апу сына, которого он поначалу не хочет видеть. Только через пять лет его друг находит его и уговаривает взять на себя заботу о ребенке...","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":1374289,"rate":6.843,"rate_count":1320,"kpOrder":3342,"name":"Текст. Реальность","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"История Ильи Горюнова, вынужденно оказавшегося в шкуре своего врага и проживающего чужую жизнь через экран смартфона. Мини-сериал будет отличаться от фильма альтернативным монтажом многих сцен, в результате чего злоключения главного героя будут восприниматься совсем по-другому.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":432791,"rate":7.679,"rate_count":120758,"kpOrder":3343,"name":"Человек, который изменил всё","secondName":"Moneyball","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Фильм по книге Майкла M. Льюиса, изданной в 2003 году, об Оклендской бейсбольной команде и ее генеральном менеджере, Билли Бине. Его цель - создать конкурентоспособную бейсбольную команду, несмотря на финансовые трудности.","imdbId":"","duration":"2:06","slogan":"А что в жизни сделал ты?","MPAA":"PG-13"},{"id":688059,"rate":6.843,"rate_count":730,"kpOrder":3343,"name":"Юру Юри","secondName":"Yuru Yuri","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Три подружки вместе учатся в средней школе. Шумная и веселая Кёко желает рисовать все более смелые додзинси, сдержанная красавица Юй мечтает о взрослых отношениях, а простоватая и неуклюжая Акари сама не знает, чего хочет. Но девушкам повезло – теперь все волнующие их вопросы можно обсуждать после школы в опустевшем здании чайного клуба, которое Кёко самовольно захватила. А раз весна жизни на пороге, то стихийно возникшее общество назвали просто – «Клуб развлечений»!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":666951,"rate":7.679,"rate_count":56760,"kpOrder":3344,"name":"Голгофа","secondName":"Calvary","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия"],"age":16,"description":"Отец Джеймс — католический священник в небольшом провинциальном городке — слушает покаяние, на котором прихожанин сообщает ему, что в течение многих лет подвергался сексуальному насилию со стороны ныне покойного священнослужителя. Прихожанин делится с Джеймсом своими размышлениями о том, что на гибель плохого священника никто и не обратит внимания, тогда как убийство хорошего может заставить общество задуматься. С этими словами он даёт святому отцу неделю на то, чтобы привести в порядок дела, после чего Джеймс будет убит. Однако вместо того, чтобы начинать готовиться к смерти или обратиться в полицию, в отпущенный срок священник занимается обычными повседневными делами, стараясь изменить жизнь своих прихожан к лучшему.","imdbId":"","duration":"1:42","slogan":"Убить священника в воскресенье - хорошая идея","MPAA":"R"},{"id":656731,"rate":6.841,"rate_count":863,"kpOrder":3344,"name":"Ан-го","secondName":"Un-Go","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"В недалеком будущем Япония пережила очередную войну и медленно, с трудом, снова поднимается из руин. Любая война – это ломка обыденности, театр разрушения, на сцене которого нет места добру и злу, а есть только цель и средства. Но рано или поздно жизнь входит в привычное русло, и вчерашние герои зря надеются, что «война все спишет». С такими мыслями персонажи отправляются на бал в старинном стиле, который устраивает Кано, крупный политик и бизнесмен. Будучи под следствием по подозрению в наживе на военных поставках, хозяин дома желает сохранить лицо и сделать громкое заявление, но падает на сцене с ножом в спине.\n\rОднако по иронии судьбы на балу уже собрались лучшие специалисты Японии по расследованию преступлений! Сэйген Хаями из полиции, Идзуми Кояма из прокуратуры, Риэ Кайсё, дочь и представитель Ринроку Кайсё, великого детектива-затворника, японского Ниро Вулфа. И в завершение картины – знаменитый «детектив-неудачник» Синдзюро Юки с таинственной напарницей Кармой, чьи способности выходят далеко за рамки объяснимого. Разумеется, вместе они способны разгадать любую загадку.","imdbId":"","duration":"0:24","slogan":"Fall. Live.","MPAA":null},{"id":8826,"rate":7.679,"rate_count":54877,"kpOrder":3345,"name":"Отчаянный","secondName":"Desperado","type":"FILM","year":1995,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Он - бесстрашный герой, ведущий охоту на короля преступного мира. Но - исполнить приговор невозможно. Но - вновь на карту поставлена жизнь любимой, и начинается жестокое противостояние одиночки и армии вооруженных до зубов головорезов.","imdbId":"tt0112851","duration":"1:44","slogan":"The explosive new film from Robert Rodriguez","MPAA":"R"},{"id":1046497,"rate":6.84,"rate_count":2773,"kpOrder":3345,"name":"Импульс","secondName":"Impulse","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"16-летняя бунтарка Генриетта Коул всегда чувствовала, что отличается от сверстников, и мечтала сбежать из маленького городка. Однажды девушка узнаёт, что обладает экстраординарными способностями: она может телепортироваться.","imdbId":"tt6160506","duration":"0:50","slogan":"You can't control what you don't understand.","MPAA":null},{"id":54080,"rate":7.679,"rate_count":4091,"kpOrder":3346,"name":"Властелины времени","secondName":"Les maîtres du temps","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция","Швейцария"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Пьель, 7-летний мальчик, попал в пустыню планеты Пердиде, уцелев после атаки гигантских ос. На вызов о помощи откликнулся друг его отца Джаффар. Он держит контакт с ребенком и спешит через пространство к Пердиде…\n\rДжаффар еще не знает, что ему придется столкнуться с Властелинами Времени и спасать нужно будет не только ребенка, но и его родную планету…","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":902520,"rate":6.84,"rate_count":517,"kpOrder":3346,"name":"Настоящие О’Нилы","secondName":"The Real O'Neals","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"Жизнь образцового семейства кардинально меняется, когда их любимый сын признается, что он гей.","imdbId":"tt4422756","duration":"0:30","slogan":null,"MPAA":null},{"id":1137143,"rate":7.679,"rate_count":3736,"kpOrder":3347,"name":"Брайан Бэнкс","secondName":"Brian Banks","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":null,"description":"История футболиста Брайана Бэнкса, который провёл 5 лет за решёткой по сфабрикованному обвинению. После выхода из тюрьмы Бэнкс продолжил бороться за своё честное имя, чтобы исполнить мечту всей своей жизни и попасть в большой спорт, и добился пересмотра приговора.","imdbId":"tt3920820","duration":"1:39","slogan":"Falsely accused. Wrongfully convicted. Never defeated.","MPAA":"PG-13"},{"id":795260,"rate":6.839,"rate_count":7980,"kpOrder":3347,"name":"12 обезьян","secondName":"12 Monkeys","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Коул является уголовником из постапокалиптического будущего. Его осудили за дерзкое поведение и неподчинение властям. В 2015 году некий вирус уничтожил почти всю популяцию людей, а те, кому удалось выжить, укрылись под землей. В то время ученые уже изобрели технологию путешествия во времени, и Коул стал «морской свинкой», на которой эту технологию решили испытать. Он должен отправиться в прошлое для предотвращения пандемии и за это получит полное прощение за все содеянное.","imdbId":"tt3148266","duration":"0:42","slogan":"Unmake history. (Season 1)","MPAA":null},{"id":1768,"rate":7.679,"rate_count":3256,"kpOrder":3348,"name":"Саймон Бирч","secondName":"Simon Birch","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Саймон Бирч - карапуз с большими амбициями. Когда мальчик родился, врачи заявили, что он не протянет и дня. Но Саймон прожил этот день, затем месяц, потом - годы. Самый маленький житель в своем городе, он уверен, что рожден для великих дел.\n\rСаймон убежден: скоро он совершит подвиг, правда, еще не знает, какой. Пока же будущая знаменитость терроризирует своего учителя и местного священника, убеждая несчастных взрослых в собственной уникальности.\n\rА между тем, настоящий подвиг уже ожидает своего героя, и вовсе не там, где его ищет малыш...","imdbId":"tt0124879","duration":"1:54","slogan":"Destiny has big plans for little Simon Birch","MPAA":"PG"},{"id":1302593,"rate":6.839,"rate_count":615,"kpOrder":3348,"name":"Южный ветер. Возвращение","secondName":"Juzni vetar","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Сербия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мараш — профессиональный автоугонщик, который увёл не ту тачку и не у того человека. Улица не прощает ошибок. Теперь Мараш и все, кто ему дорог, на прицеле у полиции и преступных группировок.","imdbId":"tt10952900","duration":"","slogan":null,"MPAA":null},{"id":488048,"rate":7.679,"rate_count":2808,"kpOrder":3349,"name":"Мои дождливые дни","secondName":"Tenshi no koi","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Знаете ли вы, что такое эндзё-косай? Именно этим и занимается 17-летний «ангел» — японская школьница Рио Одзава — вместе со своими подругами. Впрочем, их даже подругами назвать нельзя, ведь люди для нее являются всего лишь источником денег: если человека нельзя использовать ради собственной выгоды, он ее не интересует. Разумеется, у нее есть тайна об одном страшном событии в ее юности, после которого сердце ее стало черствым и бездушным, но Рио предпочитает о ней не вспоминать и никому не говорить.","imdbId":"tt1538401","duration":"1:59","slogan":"Вы подарили мне свет","MPAA":null},{"id":1405930,"rate":6.838,"rate_count":8173,"kpOrder":3349,"name":"Территория","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","триллер","фэнтези"],"age":16,"description":"19-летний Егор Чудинов отправляется на поиски родителей, которые пропали во время этнографической экспедиции по Пермскому краю. Вместе со своим дядей Николаем и двумя случайными попутчицами — студентками-филологами Таней и Надей — Егор продвигается вглубь территории, которая живет по своим законам и традициям. Здесь мрачная природа, в лесных землянках живут отшельники, болезни лечат у колдунов, а причиной неурядиц считают наведённую ведьмами порчу, и где-то среди дремучих лесов бродит медвежий шаман. Вначале Егор скептически относится к рассказам о древних существах коми-пермяцкой мифологии, но постепенно понимает, что мир намного шире его представлений.","imdbId":"","duration":"0:48","slogan":"Обратного пути нет","MPAA":null},{"id":26818,"rate":7.679,"rate_count":2620,"kpOrder":3350,"name":"Подсолнухи","secondName":"I girasoli","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","СССР","Франция"],"genres":["военный","драма"],"age":12,"description":"Роман двух темпераментных возлюбленных развивался столь стремительно, что уже после нескольких интимных встреч они решили пожениться, ведь молодожёну полагается отсрочка от призыва. Увы, короткий отпуск, наполненный страстью, пролетел незаметно, а хитроумные попытки «откосить» от армии привели к тому, что молодому супругу пришлось отправиться не в Африку, а на русский фронт, в снега и морозы бескрайней России.\n\rПо окончании войны Антонио не вернулся в Италию – он «пропал без вести». Но Джованна не могла примириться с мыслью о смерти любимого, она верила, что он был ранен, потерял память и живет где-то в чужой стране. На последние деньги она отправляется на поиски мужа в далекую Россию... Там её ждало потрясающее открытие…","imdbId":"tt0065782","duration":"1:47","slogan":"A woman born for love. A man born to love her. A timeless moment in a world gone mad.","MPAA":"G"},{"id":601096,"rate":6.837,"rate_count":767,"kpOrder":3350,"name":"Блокнот Бога","secondName":"Kami sama no memo chô","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"16-летний Наруми Фудзисима из-за частой смены школ превратился в тихого и нелюдимого парня, которого даже в уличной заварушке не сразу заметишь. Такому самое место в клубе цветоводства, куда его затащила одноклассница Аяка Синодзаки. Кстати, Аяка оказалась вовсе не ботаничкой, а веселой и энергичной девушкой. Приняв шефство над новым знакомым, она привела его в раменную Мин – сборище местной тусовки, где на третьем этаже живет Алиса – по виду 12-13 летняя девочка, сутками не покидающая кровать, заваленную плюшевыми мишками и окруженную мониторами. Кто бы сомневался – перед нами величайший детектив-хикикомори XXI века!\n\rВпрочем, убежище Алисы – не мрачная берлога, а скорее «детективное бюро неудачников», где собирается ее верная бригада из парней-неформалов, не желающих принимать лицемерные условности общества. Волей-неволей примкнувший к ним Наруми вскоре убедился, с холодком внутри и каким-то чарующим восторгом, что на улицах, в «серой зоне» за пределами писаных законов кипит совсем другая жизнь – жесткая, безжалостная, но в то же время куда более откровенная и человечная. Понятия этой жизни записаны самим Богом, и беспредел карается тоже по Его воле – Алиса со товарищи лишь помогают ее исполнять!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":601408,"rate":7.679,"rate_count":2534,"kpOrder":3351,"name":"Линия фронта","secondName":"Gojijeon","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"Февраль 1953 года. Корейская война близится к концу. Cтороны ведут переговоры о прекращении огня и заключении перемирия, но их армии все ещё продолжают сражаться. Особенно ожесточенные бои идут в месте, где скоро будет пролегать граница между Севером и Югом - в районе холма Эрок. С каждым новым боем холм отходит то одной, то другой стороне.\n\rВ это время одного из южнокорейских командиров находят убитым при загадочных обстоятельствах. Подозревают, что виновником преступления стал один из своих, так как в убитого стреляли южнокорейскими пулями. Разобраться в этом деле поручают агенту контрразведки Южной Кореи Кан Ын-пхё. Он прибывает на холм Эрок, чтобы начать расследование, и встречает здесь своего старого друга Ким Су-хёка.","imdbId":"tt2007387","duration":"2:13","slogan":"Last battle of the Korean War","MPAA":null},{"id":687691,"rate":6.837,"rate_count":523,"kpOrder":3351,"name":"Полосатое счастье","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"У девятилетнего умника Петьки Одинцова нет друзей, зато есть бабушка Аврора Александровна. В такой компании будущее Петьки - под угрозой. Ему не светит ничего, кроме книжек и уроков. Но однажды Петька совершает геройский поступок, и в доме Одинцовых появляется полосатый кот Васька. Жизнь Одинцовых резко меняется - бабушка объявляет Ваське войну.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":229301,"rate":7.679,"rate_count":1149,"kpOrder":3352,"name":"На западном фронте без перемен","secondName":"All Quiet on the Western Front","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":16,"description":"Годы Первой мировой войны. Пауль, мечтательный юноша, поэт, художник, закончив школу, под нажимом милитаристской пропаганды вместе с одноклассниками идет добровольцем на фронт. Каждый день войны уносит жизни чьих-то отцов, сыновей, приятелей, которые служат вместе с Паулем. А газеты тем временем бесстрастно сообщают: «на Западном фронте без перемен»...","imdbId":"tt0078753","duration":"2:03","slogan":"They left for war as Boys, never to return as men.","MPAA":"PG"},{"id":841371,"rate":6.836,"rate_count":9908,"kpOrder":3352,"name":"Нация Z","secondName":"Z Nation","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Спустя три года после того, как вирус зомби распространился и уничтожил почти всю страну, команда должна перевезти оставшегося в живых от действия чумы из Нью-Йорка в Калифорнию, где последняя функционирующая вирусная лаборатория ждет его кровь. Хотя антитела, которыми он обладает, являются последней надеждой мира получить вакцину, этот человек скрывает мрачную тайну.","imdbId":"","duration":"0:43","slogan":"It's a man eat man world. (Season 1)","MPAA":null},{"id":594657,"rate":7.679,"rate_count":1021,"kpOrder":3353,"name":"Пути ненависти","secondName":"Paths of Hate","type":"FILM","year":2010,"yearEnd":0,"countries":["Польша"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Короткая история о демонах, спящих в человеческой душе, способных столкнуть человека в бездну слепой ненависти, ярости и гнева.","imdbId":"tt1787092","duration":"0:10","slogan":null,"MPAA":null},{"id":500560,"rate":6.836,"rate_count":6358,"kpOrder":3353,"name":"Солдаты 2","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":16,"description":"Во второй части сериала главные герои, отслужив год, становятся «черпаками». Их армейская жизнь постепенно обрастает маленькими прелестями: свой человек Вакутагин кашеварит на кухне, свой человек Соколов заведует каптеркой.","imdbId":"","duration":"0:43","slogan":"Служба идёт","MPAA":null},{"id":40848,"rate":7.678,"rate_count":38554,"kpOrder":3354,"name":"Утомленные солнцем","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Солнечный летний день 1936 года. Молодая страна, полная энтузиазма, празднует 4-ю годовщину сталинского дирижаблестроения. Легендарный комдив Котов и его большая шумная семья отдыхают на даче. В старом доме собралась тьма народу: жена-красавица, непоседа-дочь, тесть - известный русский дирижер, родственники и друзья, домработницы и соседи.\n\rВеселье бьет через край, и мысль, что что-то в жизни может измениться, покажется всем абсурдом. Они все будут счастливы вечно! И никто, даже мудрый Котов, не хочет верить в неизбежное. В то, что этот солнечный день кончится - и не повторится уже никогда.","imdbId":"","duration":"2:31","slogan":"1936 год... Подмосковье... Мелодрама в ритме сентиментального танго","MPAA":"R"},{"id":989085,"rate":6.836,"rate_count":2186,"kpOrder":3354,"name":"Начальница","secondName":"Girlboss","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"София - анархическая мятежница, которая отказывается расти. Она сталкивается со страстью к продаже винтажной одежды и становится необычной деловой женщиной. Когда она строит свою розничную империю моды, она понимает ценность и трудность быть боссом своей собственной жизни. Шоу вдохновлено самой продаваемой книгой #Girlboss, написанной Софией Аморузо, основателем модного бренда Nasty Gal.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":8425,"rate":7.678,"rate_count":31300,"kpOrder":3355,"name":"Ребенок Розмари","secondName":"Rosemary's Baby","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Молодая бездетная пара Розмари и Гай Вудхауз переезжают в нью-йоркский Бремфорд. Очень скоро они знакомятся с эксцентричными соседями, Минни и Романом Кастевет, которые то и дело навязываются им в друзья.\n\rОднажды Розмари видит странное видение, будто она плывет на яхте с Гаем, который превращается в демона и насилует её. Через несколько дней девушка узнает, что беременна. Череда странных событий наталкивает Розмари на догадку, что их соседи — члены сатанинского культа.","imdbId":"tt0063522","duration":"2:17","slogan":"Pray for Rosemary's Baby","MPAA":"R"},{"id":839977,"rate":6.836,"rate_count":539,"kpOrder":3355,"name":"Общественная мораль","secondName":"Public Morals","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал рассказывает о полицейских, работающих в департаменте полиции Нью-Йорка в 1960-х, которые перешли грань между законом и преступностью.","imdbId":"tt3597854","duration":"1:00","slogan":"Meet your landlords","MPAA":null},{"id":415287,"rate":7.678,"rate_count":15830,"kpOrder":3356,"name":"Грозовой перевал","secondName":"Wuthering Heights","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Эта готическая драма, неоднократно воплощавшаяся на экране, рассказывает историю двух поколений семейных кланов Эрншоу и Линтон, о сложном переплетении их жизней и судеб и о роковом проклятии двух возлюбленных - Хитклиффа и Кэти.","imdbId":"tt1238834","duration":"2:22","slogan":"Страсть. Одержимость. Разочарование","MPAA":null},{"id":1209813,"rate":6.835,"rate_count":1349,"kpOrder":3356,"name":"Имя розы","secondName":"The Name of the Rose","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Германия","Италия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Действие происходит в 1327 году в монастыре на северо-западе Италии, куда прибывают влиятельный монах-францисканец Вильгельм Баскервильский и его спутник, молодой послушник Адсон. Монахи должны организовать переговоры для представителей папы Иоанна XXII и ордена, который собираются признать еретическим. Однако в монастыре, мощной крепости, отгороженной от мира и посетителей, происходит загадочное убийство. В ходе расследования, которое начинают Вильгельмм и его послушник, они сталкиваются со странными и подозрительными событиями.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":64043,"rate":7.678,"rate_count":8695,"kpOrder":3357,"name":"300 спартанцев","secondName":"The 300 Spartans","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["военный","драма","приключения"],"age":0,"description":"480 год до нашей эры. Многотысячное войско персов подошло к границам Греции, навстречу захватчикам вышел небольшой отряд воинов из Спарты, во главе с царем Леонидом.\n\rЦарь Персии Ксеркс предложил спартанцам сложить оружие, но герои решили: «Вместе победить или вместе умереть!»\n\rЧетыре дня и четыре ночи шло сражение, cамая лучшая гвардия - «Бессмертные», были пущены Ксерксом в бой и погибли под мечами трехсот спартанцев.","imdbId":"tt0055719","duration":"1:54","slogan":"Thermopylae... mighty battle epic of a handful of men forming the invincible «flying wedge» - against a killer horde five million strong!","MPAA":null},{"id":408461,"rate":6.834,"rate_count":607,"kpOrder":3357,"name":"Ра-Зефон","secondName":"RahXephon","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Идёт 2015 год. Семнадцатилетний Камина Аято заканчивает школу в Токио. Из родителей у него — только вечно занятая мать. Два года назад в результате нападения неизвестных захватчиков всё человечество погибло, осталась невредимой только относительно небольшая территория с центром в Токио, выехать за пределы которой невозможно. Ученикам говорят в школе, что всё население планеты составляет теперь не более 23 миллионов человек.\n\rОднажды утром по дороге в школу Аято становится свидетелем начала войны — силы самообороны отражают нападение неизвестного врага, применяя, помимо обычной боевой техники, невиданное оружие, имеющее вид гигантских существ или роботов гуманоидного типа — долемов.","imdbId":"","duration":"0:23","slogan":"Enter the new reality.","MPAA":null},{"id":79427,"rate":7.678,"rate_count":6701,"kpOrder":3358,"name":"Бассейн","secondName":"La piscine","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Жан-Поль и Марианна проводят отпуск на Лазурном берегу, в идеальной атмосфере на вилле друзей. Но летняя идиллия прерывается вторжением их друга, бывшего любовника Марианны. Безмятежное состояние героев сменяется обжигающим напряжением, затаённой ревностью, гнетущими намёками и страстями.","imdbId":"tt0064816","duration":"2:02","slogan":"The most dangerous love-game ever played.","MPAA":"G"},{"id":103073,"rate":6.834,"rate_count":562,"kpOrder":3358,"name":"Московские окна","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"1964 год — Оля Усольцева приезжает в Москву из родной Орловки с огромным желанием продолжить семейную традицию — получить медицинское образование, с большой мечтой подружиться со столицей, с адресом тетки Галины Семеновны и с бутылочкой «орловского бальзама» — панацеей от всех болезней, придуманной дедом Семеном — сельским фельдшером.\n\rСудьба сводит ее с семьей Морозовых. Но никто даже не подозревает насколько тесно связан первый секретарь райкома партии Василий Михайлович Морозов и никому не известная девушка Оля...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":38293,"rate":7.678,"rate_count":5977,"kpOrder":3359,"name":"Безумный Пьеро","secondName":"Pierrot le Fou","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Фердинанд и нанятая присматривать за его ребенком приходящая няня, Марианна, сбегают из дома и едут к морю на угнанном автомобиле, набитом крадеными деньгами... Он оставляет позади богатую жену, а она – неприятности, связанные с бандитами. Преследуемые полицией, они сжигают автомобиль, а вместе с ним и деньги мафии, и скрываются на безлюдном острове. Но что-то в их отношениях не складывается, и роман кончается.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":844103,"rate":6.833,"rate_count":494,"kpOrder":3359,"name":"Гаро: Печать пламени","secondName":"Garo: Honoo no kokuin","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"История начинается во времена охоты на ведьм и демонов, называемых Кошмарами. Это распоряжение, данное захватившим власть советником короля, ставит под угрозу существование ордена Рыцарей MAKAI. Изгнанный матерью принц Альфонсо отправляется в путешествие. Его цель-легендарная Золотая Броня. Но отыскать сокровище будет не так-то просто, ведь оно находится у прямого потомка Золотых Рыцарей, Леона Льюис.","imdbId":"tt3957550","duration":"0:25","slogan":null,"MPAA":null},{"id":45297,"rate":7.678,"rate_count":3513,"kpOrder":3360,"name":"Жених с того света","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Глава учреждения КУКУ (Кустовое Управление Курортными Учреждениями) виртуоз-бюрократ Петухов попадает в щекотливое положение: вернувшись после трехдневного отсутствия от невесты, он обнаруживает, что его похоронили, причем совершенно на законных основаниях.","imdbId":"tt0171946","duration":"0:51","slogan":null,"MPAA":null},{"id":1158100,"rate":6.832,"rate_count":5026,"kpOrder":3360,"name":"Происхождение","secondName":"Origin","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы","фантастика"],"age":null,"description":"Группа незнакомцев находится на борту космического корабля, взявшего курс на далёкую планету. Будучи брошенными, пассажиры вынуждены объединиться, но вскоре они понимают, что среди них есть один человек, который является не тем, за кого себя выдаёт.","imdbId":"","duration":"0:45","slogan":"A new life. If you live.","MPAA":null},{"id":45539,"rate":7.678,"rate_count":2969,"kpOrder":3361,"name":"Чужая родня","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Разве мог он предположить до женитьбы, как душно и тесно будет в пронафталиненном мирке ее родителей. Настоящий комсомолец с искренней заботой о родном колхозе, Федор не примирился с их затаенной ненавистью к коллективному хозяйству. Между молодыми возник конфликт...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":822183,"rate":6.832,"rate_count":894,"kpOrder":3361,"name":"Помолвлена с незнакомцем","secondName":"Mikakunin de Shinkoukei","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Кобэни Ёномори, симпатичная девушка и отличная хозяйка, получила на 16-й день рождения самый необычный подарок. Мать объявила, что по слову покойного деда, главы клана, Кобэни с детства помолвлена с наследником семьи Мицуминэ, своим ровесником по имени Хакуя. Сам суженый знатного рода, но вырос в горной деревне, и, чтобы обрести городской шик и приобщиться к цивилизации, отныне будет жить с ними – а вот, кстати, и он. Окончательно добило Ёномори-младшую явление вихря энергии в виде малышки Масиро Мицуминэ, которая с порога заявила, что не отдаст братика абы кому и быстро научит невестку жить по закону гор!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45804,"rate":7.678,"rate_count":2493,"kpOrder":3362,"name":"Внимание, черепаха!","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Двое первоклассников решили выкрасть из живого уголка черепаху, чтобы провести эксперимент - подложить ее под танк. Но допустить этого не может их одноклассница Таня, привлекшая к спасению черепахи и детей, и взрослых.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":1049184,"rate":6.831,"rate_count":1024,"kpOrder":3362,"name":"Наживка для ангела","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Пятилетний одарённый мальчик из детского дома Семён Вырубов надеялся, что его усыновят супруги Пантелеевы. Но в последний момент они передумали и забрали в семью Дашу. Обиженный ребёнок решает наказать врагов. В его голове зреет ужасающий и одновременно гениальный план…","imdbId":"tt9460394","duration":"","slogan":null,"MPAA":null},{"id":46555,"rate":7.678,"rate_count":1289,"kpOrder":3363,"name":"Мать","secondName":"","type":"FILM","year":1926,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Непосильным, каторжным бременем был труд рабочих на заводах и фабриках в царской России. Трудно живётся и семье заводского рабочего Власова, который пытается скрасить беспросветную жизнь в пьяном угаре кабака. Нелегко приходится его покорной, преждевременно состарившейся жене Ниловне, терпеливо сносящей побои мужа. Сын Власовых Павел — революционер. Он знает, где и как искать дорогу к рабочей правде...","imdbId":"tt0017128","duration":"1:29","slogan":"The Film Version Of Gorki's Great Story Of The 1905 Revolution","MPAA":null},{"id":839902,"rate":6.83,"rate_count":5986,"kpOrder":3363,"name":"Библиотекари","secondName":"The Librarians","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["приключения","фантастика"],"age":16,"description":"Группа библиотекарей отправляется в путешествие, чтобы спасти загадочные древние артефакты.","imdbId":"tt3663490","duration":"0:42","slogan":"Filing evil under history. (Season 1)","MPAA":null},{"id":81028,"rate":7.678,"rate_count":999,"kpOrder":3364,"name":"Второе дыхание","secondName":"Le deuxième souffle","type":"FILM","year":1966,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Матерый гангстер Гюс, бежавший из тюрьмы после 16-летней отсидки, возвращается в Марсель, чтобы отомстить боссу криминального мира Джо Риччи, дважды подставившего его.\n\rЕму нужны деньги, чтобы затем исчезнуть из страны, и как раз бывшие подельщики предлагают выгодную работу – убить инкассаторов, перевозящих платиновые слитки на сумму в миллиард франков.","imdbId":"tt0060305","duration":"2:30","slogan":null,"MPAA":null},{"id":95241,"rate":6.83,"rate_count":3592,"kpOrder":3364,"name":"Джуманджи","secondName":"Jumanji","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Вместе со своими любимыми героями Джуди, Питером и Аланом Пэрришом зритель вновь отправится в волшебный мир самой непредсказуемой игры, где его ждут новые удивительные приключения и неожиданные встречи.","imdbId":"tt0115228","duration":"0:22","slogan":null,"MPAA":null},{"id":62399,"rate":7.678,"rate_count":857,"kpOrder":3365,"name":"Толпа","secondName":"The Crowd","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джон приехал в Нью-Йорк из глухой провинции. Он мечтает стать «королём» рекламы, но, столкнувшись с горькой действительностью, вынужден работать клерком. Джон влюбляется, женится. После свадьбы молодожены селятся в маленькой стандартной квартире. Появляется ребенок, потом второй. Жизнь усложняется, увеличиваются и материальные затруднения. \n\rВ семье случается несчастье: дочь погибает под колесами автомобиля. Джон становится рассеянным, его увольняют с работы. Нужда приводит к разногласиям в семье, жена собирается оставить Джона. Но однажды он возвращается домой счастливый — наконец он заработал доллар. Джону повезло, теперь он будет работать носильщиком рекламных щитов...","imdbId":"tt0018806","duration":"1:38","slogan":"A powerful drama of modern marriage- a marriage that goes smash, and how it is saved. See yourself in «THE CROWD.» (Print Ad- Steuben Courier,((Bath, NY)) 14 September 1928)","MPAA":null},{"id":581610,"rate":6.83,"rate_count":1352,"kpOrder":3365,"name":"Гюльчатай","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В маленьком азиатском селе живет прекрасная, как в сказке, добрая и скромная Гюльчатай. Девушке всего 17 лет, она мечтает стать  медсестрой и помогать людям. \n\rОднажды героиня знакомится с обаятельным Павлом – русским солдатом из военной части – и между ними вспыхивает влюбленность.\n\rНо как раз в это время из города возвращается Рустам – сын «хозяина села», влиятельного Алишера. Заприметив красавицу Гюльчатай, избалованный «сынок» решает взять девушку в жены. Подозревая, что Гуля может не пойти за него, Рустам хитростью подводит отца девушки, бедного пастуха, под огромный долг... Единственный способ расплатиться – отдать Гюльчатай...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229135,"rate":7.678,"rate_count":821,"kpOrder":3366,"name":"Коломбо: Наперегонки со смертью","secondName":"Columbo: An Exercise in Fatality","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Владелец сети спортзалов Майло Янус выглядит намного моложе своих пятидесяти двух. Однако, дела его отнюдь не в таком порядке, как мускулы. Об этом знает его партнер Джин Стаффорд. Майло решает задушить Стаффорда. Но обставляет все таким образом, будто в спортзале произошел несчастный случай.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":258015,"rate":7.678,"rate_count":660,"kpOrder":3367,"name":"Храбрец-удалец","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам народных сказок.","imdbId":"tt2160249","duration":"0:17","slogan":null,"MPAA":null},{"id":567420,"rate":6.829,"rate_count":1452,"kpOrder":3367,"name":"Семь смертных грехов","secondName":"Seven Deadly Sins","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма"],"age":16,"description":"Маленький городок в Калифорнии. Его основали предки Харпер Грейс – «звезды» небольшой группы одноклассников. Какие только страсти не разгораются среди них за несколько месяцев до окончания школы! Друзья погрязли во всех семи смертных грехах, особенно, в самом любимом грехе Харпер – похоти.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":79826,"rate":7.678,"rate_count":662,"kpOrder":3368,"name":"Беспечный ездок и бешеный бык, или Как поколение секса, наркотиков и рок-н-ролла спасло Голливуд","secondName":"Easy Riders, Raging Bulls: How the Sex, Drugs and Rock «N» Roll Generation Saved Hollywood","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный"],"age":null,"description":"В 1969 году малобюджетный байкерский фильм «Беспечный ездок» потряс Голливуд невероятным прокатным успехом и возвестил о начале новой эры. Это было время, когда молодые и талантливые режиссеры Скорсезе, Коппола и Спилберг вместе с новым поколением актеров, среди которых Де Ниро, Пачино и Николсон, стали влиятельными фигурами в кинематографе и создали современную киноклассику.\n\rОснованный на интервью самих режиссеров, продюсеров, звездных актеров, их агентов, сценаристов, руководителей студий, жен и экс-жен, этот фильм - исчерпывающий и откровенный рассказ о последнем «золотом веке» Голливуда.","imdbId":"tt0359203","duration":"1:59","slogan":"How the Sex Drugs and Rock «n» Roll Generation Saved Hollywood","MPAA":null},{"id":1008307,"rate":6.829,"rate_count":1439,"kpOrder":3368,"name":"Майянцы","secondName":"Mayans M.C.","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"События разворачиваются через два с половиной года после финального эпизода сериала «Сыны анархии». Главный герой — Эзекьель Рейес, кандидат в члены мотоклуба «майянцев» на границе Калифорнии и Мексики, который хочет отомстить наркокартелю.","imdbId":"tt5715524","duration":"1:00","slogan":null,"MPAA":null},{"id":3537,"rate":7.677,"rate_count":32513,"kpOrder":3369,"name":"Последний бойскаут","secondName":"The Last Boy Scout","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джо был американским героем - человеком, спасшим президента, а теперь он частный детектив, проснувшийся после очередной попойки в своей старенькой машине с больной головой и семейными проблемами. Весьма кстати подворачивается непыльная работенка - охрана звезды захудалого стриптиз-клуба. Однако события выходят из-под контроля - сначала убивают его друга, а потом и стриптизершу, которую Джо должен охранять. Ее парень Джимми Дикс - футболист, списанный из-за наркотиков, не меньше Джо хочет разобраться в этом деле, тем более что прямо перед смертью она обещала ему подарок ко дню рождения - возвращение в большой спорт.","imdbId":"tt0102266","duration":"1:45","slogan":"Два опальных героя борются с мошенническим синдикатом, орудующим в большом спорте. Их давно списали со счетов. Но они собираются вернуться в игру","MPAA":"R"},{"id":256440,"rate":6.829,"rate_count":1240,"kpOrder":3369,"name":"Конвой PQ-17","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","приключения"],"age":12,"description":"27 июня 1942 года из Рейкьявика в Архангельск вышел караван судов, получивший кодовое название: PQ-17. Путь кораблей с грузами для России лежал через северную Атлантику, где их ждали леденящий ветер, штормящее море и смертельные атаки немецких субмарин и бомбардировщиков.\n\rНо главную угрозу представлял немецкий линкор Тирпитц, одно сообщение о появлении которого заставило английское Адмиралтейство отдать приказ об отводе кораблей прикрытия, а транспортным судам - рассредоточиться и прорываться поодиночке, рассчитывая только на свою удачу, отвагу и мужество моряков.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":156002,"rate":7.677,"rate_count":31326,"kpOrder":3370,"name":"Последний король Шотландии","secondName":"The Last King of Scotland","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","драма","триллер"],"age":16,"description":"Власть президента Уганды Иди Амина и его смелые решения сперва очаровали шотландского медика Гарригана, ставшего личным врачом диктатора. Но жестокий режим и кровавые преступления президента изменили отношение Гарригана к своему кумиру, и он всеми силами пытается повлиять на происходящее.","imdbId":"tt0455590","duration":"2:03","slogan":"Charming. Magnetic. Murderous.","MPAA":"R"},{"id":843980,"rate":6.829,"rate_count":1224,"kpOrder":3370,"name":"Плод Грисайи","secondName":"Grisaia no Kajitsu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юдзи Кадзами в 10 лет потерял родителей и был воспитан людьми, для которых писаные законы – пустой звук, а чужие жизни – что трава на ветру. Творя разное, парень быстро познал законы темного мира, и ныне его разум отточен, рефлексы – совершенны, а принципы гибки, как стальной клинок. Но даже сталь имеет предел усталости, и «рыцарь ночи» обратился к знакомой хозяйке частной школы с просьбой дать ему возможность пожить жизнью обычного старшеклассника со всеми прилагающимися маленькими радостями. Та ответила, что Юдзи пришел по адресу, ведь академия Михама закрыта для публики, а учатся в ней всего пять девушек!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":10851,"rate":7.677,"rate_count":14380,"kpOrder":3371,"name":"Побег из Алькатраса","secondName":"Escape from Alcatraz","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В тюрьму-остров строгого режима Алькатрас переводят рецидивиста Фрэнка Морриса. До этого он сбегал из нескольких других тюрем. Заметив, что у новичка по анкете высокий IQ, в первый же день его вызывает начальник тюрьмы и предупреждает о том, что из его заведения сбежать невозможно, однако Фрэнк так не думает.","imdbId":"tt0079116","duration":"1:52","slogan":"No one has ever escaped from Alcatraz... And no one ever will!","MPAA":"PG"},{"id":85177,"rate":6.828,"rate_count":4166,"kpOrder":3371,"name":"Вуди Вудпеккер","secondName":"The Woody Woodpecker Show","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Недаром Вуди называют американским дятлом номер один. Песня из мультфильма про этого дятла возглавила хит-парады аж в 48-м году, а его смех до сих пор является фирменной маркой американской мультипликации.\n\rОбновленная версия приключений неутомимого дятла Вуди.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":414692,"rate":7.677,"rate_count":3342,"kpOrder":3372,"name":"Тайсон","secondName":"Tyson","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","документальный","спорт"],"age":16,"description":"Документальный фильм о взлётах и падениях в карьере легендарного боксёра Майка Тайсона.","imdbId":"tt1032821","duration":"1:30","slogan":"Взлёты и падения легендарного Майка Тайсона","MPAA":"R"},{"id":804728,"rate":6.827,"rate_count":20534,"kpOrder":3372,"name":"Последний человек на Земле","secondName":"The Last Man on Earth","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Фил Миллер когда-то был просто обычным парнем, который любил свою семью и ненавидел свою работу в банке – теперь он последняя надежда человечества. Найдет ли он когда-нибудь другого живого человека на планете?","imdbId":"tt3230454","duration":"0:22","slogan":"Still keeping it classy. (Season 2B)","MPAA":null},{"id":78256,"rate":7.677,"rate_count":2758,"kpOrder":3373,"name":"Каждый за себя, а Бог против всех","secondName":"Jeder für sich und Gott gegen alle","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["биография","драма","история"],"age":null,"description":"До 1828 года в городе N Каспар Хаузер, двадцати лет, жил в пещере, прикованный к полу цепями. Со времени своего рождения он ни с кем не общался, не умел ни говорить, ни читать, ни писать, а видел только одного человека, который время от времени приносил ему еду. В один прекрасный день этот человек вытащил его на своей спине наружу, научил ходить, а потом оставил посреди города с запиской...","imdbId":"tt0071691","duration":"1:50","slogan":null,"MPAA":null},{"id":569674,"rate":6.827,"rate_count":1231,"kpOrder":3373,"name":"Мыслить как преступник: Поведение подозреваемого","secondName":"Criminal Minds: Suspect Behavior","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Драма об элитной команде агентов подразделения по поведенческому анализу ФБР, которая использует нетрадиционные методы расследования и агрессивную тактику, чтобы ловить самых гнусных преступников Америки. Глава подразделения, особый агент Сэм Купер – умственно и физически энергичный лидер, который не боится рисковать своей карьерой. Купер, который старается избегать политической бюрократии, сам выбрал профайлеров для команды: бывшего служащего спецслужб Британии Мика Роусона, уверенного в себе и красивого снайпера, настроенного на искоренение зла; Джона «Пророка» Симса, вооруженного уличной мудростью и дзен-спокойствием бывшего преступника, который хочет замолить грехи прошлого; и Джину ЛаСалль, жесткого агента с тонким чутьем. Эта группа оперативников ФБР тверда в своих убеждениях и неуклонно исполняет свою миссию – привлечь к ответственности самых опасных преступников страны.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":5261,"rate":7.677,"rate_count":2746,"kpOrder":3374,"name":"Прах Анджелы","secondName":"Angela's Ashes","type":"FILM","year":1999,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма"],"age":16,"description":"В 1935 году многочисленное семейство Маккуртов, не найдя счастья в Америке, возвращается в Ирландию, где их тоже никто не ждет. Поселившись в тесной, сырой квартирке, они пытаются выжить. Анджела, на чьих плечах все домашние хлопоты, выбивается из сил, постепенно теряя веру в мужа.\n\r Всевышний словно забыл о них. И 6-летний Фрэнки на первом причастии вынужден признаться, что грешен. С этой ношей он и вступает во взрослую жизнь. Он еще не знает, что очень скоро взвалит бремя забот на себя.\n\rА пока у него есть еще немного времени на учебу, шалости и кино. И зыбкая надежда увидеть статую Свободы снова…","imdbId":"tt0145653","duration":"2:25","slogan":"The Hopes of a Mother. The Dreams of a Father. The Fate of a Child.","MPAA":"R"},{"id":1309151,"rate":6.827,"rate_count":638,"kpOrder":3374,"name":"Преступник: Франция","secondName":"Criminal: France","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":224058,"rate":7.677,"rate_count":2570,"kpOrder":3375,"name":"Цапля и журавль","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Журавль и цапля хотят пожениться, но присущие обоим перепады настроения и болезненное самолюбие никак не дают им быть вместе. Он предлагает — она отказывается, она раскаялась — он уже передумал. Так и ходят друг за другом.","imdbId":"tt0071608","duration":"0:10","slogan":null,"MPAA":null},{"id":840341,"rate":6.827,"rate_count":580,"kpOrder":3375,"name":"Взгляд в прошлое","secondName":"Hindsight","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Как изменилась бы ваша жизнь, если бы была возможность изменить прошлое? Накануне своей второй свадьбы Бекка часто задаётся этим вопросом и очень скучает по своей подруге Лолли, с которой не виделась уже десять лет. Неожиданно Бекка получает второй шанс - лифт привозит её в 1995 год, в то самое утро, когда она должна выйти замуж в первый раз. Готовы ли вы отправиться в девяностые вместе с ней и посмотреть, изменится ли что-нибудь в её жизни к лучшему?","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":1831,"rate":7.677,"rate_count":2430,"kpOrder":3376,"name":"Музыка сердца","secondName":"Music of the Heart","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"После того, как муж бросил ее с двумя детьми, казалось, мир рухнул. Подобно многим женщинам, Роберта пожертвовала своей карьерой ради мужа. Но теперь после расставания она поклялась жить по собственным правилам, не разрешая никому вмешиваться в свою жизнь.\n\rС новой надеждой она переехала в один из самых неспокойных районов Америки — Восточный Гарлем, где смогла найти работу преподавателя музыки. И она сделала то, что прежде не удавалось никому!","imdbId":"tt0166943","duration":"2:04","slogan":"She gave them a gift they could never imagine. They gave the system a fight it would never forget","MPAA":"PG"},{"id":1207237,"rate":6.826,"rate_count":11712,"kpOrder":3376,"name":"Полярный","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Известный в середине 90-х бандит Витя Мясник, давно отошедший от дел и владеющий  экофермой, по просьбе бывшего подельника согласился передержать на своём офшорном банковском счёте воровской общак. Когда же пришло время возвращать деньги, волей обстоятельств Витя забыл пароль от счёта. Понимая, что ему никто не поверит, он бежит и случайно попадает в расположенный на Севере город Полярный.","imdbId":"tt4139588","duration":"0:25","slogan":null,"MPAA":null},{"id":420887,"rate":7.677,"rate_count":1709,"kpOrder":3377,"name":"Дзен","secondName":"Zen","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["биография","драма"],"age":16,"description":"Отбросить всё, отдавая себя в руки Природы и просто сидеть в медитации. Это - сущность Дзен-Буддизма Догена. В 13-ом столетии Доген, молодой японский послушник, поехал в Китай в поисках учителя Истины. Там он встретил монаха, который учил его, что только медитация Дзэн - истинный путь к просветлению. Вернувшись просвещенным в Японию, он рискует своей жизнью, чтобы ввести Дзен-Буддизм, вдохновляя миллионы последователей, которые и в наши дни практикуют его учение во всем мире...","imdbId":"tt1156470","duration":"2:07","slogan":null,"MPAA":null},{"id":823468,"rate":6.826,"rate_count":1649,"kpOrder":3377,"name":"Баскетс","secondName":"Baskets","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Потерпев неудачу в престижном французском учебном учреждении для клоунов, Чип Олух не теряет надежды стать профессиональным клоуном.","imdbId":"tt3468798","duration":"0:30","slogan":"A clown will rise.","MPAA":null},{"id":229130,"rate":7.677,"rate_count":842,"kpOrder":3378,"name":"Коломбо: Горе от ума","secondName":"Columbo: A Deadly State of Mind","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Знаменитый психиатр доктор Маркус Колье флиртует со своей богатой пациенткой Надей Доннер. Более того, он воспроизводит ее откровения в своей книге, которую собирается сделать настоящей сенсацией. Муж Нади грозится вывести врача на чистую воду. И тогда тот решает устранить противника.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1330098,"rate":6.826,"rate_count":593,"kpOrder":3378,"name":"Бар «На грудь» — 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Продолжение сериала о месте, где выслушают любого.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":424299,"rate":7.676,"rate_count":13616,"kpOrder":3379,"name":"Маленький Николя","secondName":"Le petit Nicolas","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","семейный"],"age":6,"description":"На первый взгляд, Николя такой же ребёнок, как и все. Однако, рассказ о его приключениях не перестаёт захватывать огромным количеством проделок, которые он постоянно вытворяет со своей компанией! Николя и его компания сеют всюду на своём пути небывалый беспорядок и веселые раздоры.","imdbId":"tt1264904","duration":"1:31","slogan":"Going Back To School Is Great!","MPAA":null},{"id":1238997,"rate":6.825,"rate_count":119588,"kpOrder":3379,"name":"Метод 2","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","триллер"],"age":18,"description":"После смерти Меглина прошел год, но Есеня не может забыть о том, что произошло. Не может и не хочет. Призраки прошлого снова и снова возвращают её в тот день, когда она потеряла Меглина.\n\rЕсеня пытается начать жить заново — рядом с ней муж, подрастает дочь, но всё, о чем она мечтает — это поскорее вернуться к работе. Такой шанс представляется, когда в городе происходит череда таинственных убийств. Есеня возвращается на службу и в первый же день снова теряет близкого человека, своего друга и напарника.\n\rЧтобы найти убийцу, ей необходим метод. Чтобы найти метод, ей необходимо воскресить в памяти все то, чему её учил Меглин. Поиски приводят Есеню к разгадке тайн прошлого. Героине, которая еще не успела оправиться от одного кошмара, приходится столкнуться с новым. Но что, если это её убьёт?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":6299,"rate":7.676,"rate_count":10196,"kpOrder":3380,"name":"Терминатор 2 – 3D","secondName":"T2 3-D: Battle Across Time","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":12,"description":"Короткометражный фильм в формате 3D, снятый для голливудского аттракциона. По мотивам «Судного дня», но действия происходят в будущем во время войны людей и машин.","imdbId":"tt0117880","duration":"0:21","slogan":"He is back!","MPAA":null},{"id":565193,"rate":6.825,"rate_count":1322,"kpOrder":3380,"name":"Генератор Рекс","secondName":"Generator Rex","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Действия мультсериала происходят в недалеком будущем. Главный герой 15-летний парень Рекс, способный создавать невероятные технические устройства из своего тела. Он был завербован в странную компанию «Providence». Его главной задачей является отслеживание генетически-мутировавших биологических существ (будь то звери или даже люди), в погоне за которыми где только он не побывает. Вместе с ним путешествует загадочный тип в зеленом костюме и в прямом смысле человек-обезьяна. В мультсериале ему предстоит расследование целого ряда биологических мутаций, частью которых есть и он сам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":20938,"rate":7.676,"rate_count":7175,"kpOrder":3381,"name":"Вальсирующие","secondName":"Les valseuses","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","комедия"],"age":18,"description":"Двое парней ведут беспечный образ жизни, занимаясь грабежами и угоном машин. Но с женщинами всё складывается не так удачно.","imdbId":"","duration":"1:56","slogan":null,"MPAA":"R"},{"id":1278330,"rate":6.825,"rate_count":645,"kpOrder":3381,"name":"Медвежий угол","secondName":"Björnstad","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Швеция"],"genres":["драма","криминал"],"age":null,"description":"Сюжет рассказывает о трагедии в провинциальном городке Бьорнстад, который может похвастаться только своей юниорской хоккейной командой. Накануне важного участия в полуфинале лучшего игрока команды обвиняют в изнасиловании дочери спортивного директора. Город погружается в сплетни, раздор и хаос.","imdbId":"tt9677638","duration":"1:00","slogan":null,"MPAA":null},{"id":40451,"rate":7.676,"rate_count":3108,"kpOrder":3382,"name":"Месть и закон","secondName":"Sholay","type":"FILM","year":1975,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мюзикл","триллер"],"age":16,"description":"Полицейскому управлению удалось напасть на след банды и схватить самого главаря - Габбар Синха. Но ни в одной камере нет таких стен, которые могли бы удержать его. Преступник бежит из тюрьмы и жестоко расправляется с семьей инспектора полиции.\n\rЧтобы отомстить кровавому насильнику и защитить мирную деревню от банды разбойников, инспектор Тхакур нанимает двоих смельчаков. У него свой счет к главарю банды, но месть смирится перед законом...","imdbId":"tt0073707","duration":"3:24","slogan":"The greatest story ever told","MPAA":null},{"id":1261983,"rate":6.824,"rate_count":15693,"kpOrder":3382,"name":"Меня это не устраивает!","secondName":"I Am Not Okay with This","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":null,"description":"Сидни пытается справиться со школьной жизнью, половым созреванием и странными суперспособностями, проснувшимися глубоко внутри.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":77330,"rate":7.676,"rate_count":2205,"kpOrder":3383,"name":"Если бы эти стены могли говорить 2","secondName":"If These Walls Could Talk 2","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Три женщины сняли три новеллы о любви и любовных отношениях, в которых есть все, кроме... мужчин.","imdbId":"tt0206036","duration":"1:36","slogan":"Women love women","MPAA":"R"},{"id":521439,"rate":6.824,"rate_count":528,"kpOrder":3383,"name":"100 вопросов","secondName":"100 Questions","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Шарлотта Пейн ищет настоящую любовь и уже отвергла несколько предложений руки и сердца – ведь она должна встретить свою половинку. Когда она регистрируется на популярном сайте знакомств, она обращается за помощью к Рави, консультанту по вопросам отношений. Он заставляет ее ответить на 100 вопросов, чтобы выяснить, кто ей больше подойдет. На вопросы не так-то просто отвечать – каждый раз Шарлотте приходится вспомнить событие из своей жизни, или из жизни своих друзей Лесли, Джилл, Майка и Уейна. Эти вопросы открывают Шарлотте саму себя, и она начинает понимать, чего ищет в отношениях.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":201187,"rate":7.676,"rate_count":1686,"kpOrder":3384,"name":"Китайская рулетка","secondName":"Chinesisches Roulette","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","триллер"],"age":18,"description":"Богатый промышленник Герхард Крист приглашает на виллу свою любовницу Ирен. Там же оказывается его жена с собственным любовником, секретарем Криста...","imdbId":"tt0074312","duration":"1:26","slogan":null,"MPAA":null},{"id":1108687,"rate":6.823,"rate_count":4127,"kpOrder":3384,"name":"Учителя","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сергей — замминистра образования, руководитель по призванию, педагог по образованию. Он привык всю жизнь учить: на работе — подчинённых, в отношениях — свою любовницу-содержанку, а по жизни — двух взрослых дочерей, которых он после смерти жены опекает в одиночку. Его младшая дочь Мария работает в обычной московской школе. Учительской зарплаты не хватает, и она вынуждена подрабатывать. Мария запросто может воспользоваться положением своего отца, но она предпочитает независимость. Она нравится мужчинам, но гордость и завышенные требования к людям мешают ей быть счастливой. Мария близко к сердцу принимает проблемы своих учеников, пытается решать их, применяя нестандартные педагогические приемы.\n\rЕго старшая дочь Таня  — заведующая кафедрой в престижном вузе. У нее есть муж, 4-летний сын, но при этом она предпочитает проводить время не дома, а в ночных клубах и на случайных встречах. Татьяна осознаёт свое высокое положение и, прикрываясь безнаказанностью, ведет себя с людьми бесцеремонно и нагло. Она любит свою младшую сестру, но при этом откровенно не понимает, почему Мария не пользуется возможностями отца.","imdbId":"","duration":"0:45","slogan":"Вся правда о российском образовании","MPAA":null},{"id":3084,"rate":7.676,"rate_count":1668,"kpOrder":3385,"name":"Скованные одной цепью","secondName":"The Defiant Ones","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"Белый расист и здоровенный афроамериканец мало сказать, что недолюбливают друг друга. Они и представить себе не могли, что смогут жить в одном ритме, прикасаться друг к другу, даже говорить. Но обоим, скованным одной цепью, пришлось совершить побег из заключения, и теперь собратьям по несчастью придётся искать общий язык.","imdbId":"tt0051525","duration":"1:36","slogan":"One of the great ones!","MPAA":null},{"id":815133,"rate":6.823,"rate_count":1350,"kpOrder":3385,"name":"Неслучайная встреча","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Бывший легионер, Серж Лежен, он же Сергей Лежнев, работает медбратом в бригаде скорой помощи, и мечтает найти свою мать, о которой ничего не слышал вот уже тринадцать лет.  Однажды, по долгу службы оказавшись на месте убийства, Серж «мимоходом» помогает полиции в раскрытии запутанного преступления. Проявив неординарные аналитические способности, герой вызывает к себе настороженный интерес не только у полиции…  Кроме того, участие в этих расследованиях отвлекает его от личной жизни - его отношения с Маргаритой никак не складываются. \n\rОн делает все для того, чтобы вновь увидеть свою мать. И вот, когда момент встречи с ней  кажется, близок, что-то опять  препятствует этому. Что же мешает их встрече?","imdbId":"","duration":"","slogan":"В поисках прошлого найти настоящее","MPAA":null},{"id":965616,"rate":7.676,"rate_count":1496,"kpOrder":3386,"name":"Диего Марадона","secondName":"Diego Maradona","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","спорт"],"age":16,"description":"Харизматичный аргентинец Диего Марадона был гением на поле, и за его пределами к нему относились как к божеству. Он любил побеждать вопреки всему и заплатил за это высокую цену.","imdbId":"tt5433114","duration":"2:10","slogan":"Бунтарь. Герой. Обманщик. Бог","MPAA":null},{"id":762145,"rate":6.823,"rate_count":1045,"kpOrder":3386,"name":"Принц хентая и угрюмая кошка","secondName":"Hentai ôji to warawanai neko.","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сюжет строится вокруг ученика старшей школы по имени Ёто Ёкодэра. Он - старшеклассник, который смело следует своим насущным желаниям. Единственная его проблема в том, что, когда он делает что-либо чтобы удовлетворить их, его действия всегда неправильно понимаются, и он в результате получает «награду». Ёто узнаёт о статуе кошки, которая якобы исполняет желания. И идет молиться о том, чтобы он смог выражать свои мысли, когда и где захочет. У статуи он встречает Цукико Цуцукакуси, девушку, которая желает научиться прятать свои настоящие мысли и чувства.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7689,"rate":7.676,"rate_count":1221,"kpOrder":3387,"name":"Бекет","secondName":"Becket","type":"FILM","year":1964,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":16,"description":"Генрих II окружен завистниками и интриганами. Единственный человек, которому правитель Англии всецело доверяет, – Томас Бекет. Он – слуга и наставник, военный советник и соучастник амурных похождений короля. Чтобы подчинить себе могучего противника – католическую церковь, – Генрих добивается избрания Бекета архиепископом Кентерберийским. Но веселый гуляка, плюющий на законы, неожиданно превращается в жесткого и целеустремленного политика, жаждущего укрепить авторитет церкви. Бывшие друзья превращаются в злейших врагов, и между ними разгорается тотальная война…","imdbId":"tt0057877","duration":"2:28","slogan":"An age of rampant lusts, abandon, runaway passions. An age brought bristling to life by two of the most exciting stars of our time!","MPAA":"PG-13"},{"id":941521,"rate":6.822,"rate_count":10472,"kpOrder":3387,"name":"Остров","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Съемочная группа прибывает на необитаемый остров для создания нового реалити-шоу «Остров». По замыслу продюсеров, участники должны бороться друг с другом, с самими собой и с условиями дикой природы, в которые они попадут. Они будут выполнять задания, накапливая деньги в общий банк и зарабатывая рейтинг в глазах телезрителей. \n\rОднако все пойдет против плана, когда яхта со съемочной группой неожиданно взорвется. Приняв это за сигнал к старту шоу, участники вступают в игру, даже не догадываясь, что они в западне. Их никто не будет снимать и искать. Связь с цивилизацией отсутствует. В голове только одно — победить в шоу, которого нет.","imdbId":"tt5188256","duration":"0:24","slogan":null,"MPAA":null},{"id":507437,"rate":7.676,"rate_count":1020,"kpOrder":3388,"name":"Монтевидео: Божественное видение","secondName":"Montevideo, Bog te video!","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Рассказ об одной команде, которая стремится за своей мечтой - поехать на первый чемпионат мира по футболу в 1930 году в Монтевидео (Уругвай). Эта мечта позволяет им стать истинными звёздами и живущими легендами.","imdbId":"tt1634013","duration":"2:20","slogan":"When a dream becomes a legend.","MPAA":null},{"id":437359,"rate":6.822,"rate_count":2232,"kpOrder":3388,"name":"Индекс волшебства","secondName":"To aru majutsu no indekkusu","type":"TV_SHOW","year":2008,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие разворачивается в параллельном мире, где наука спетена с магией, и сверхъестественные способности давно никого не удивляют. Их носители делятся на две категории: эсперов, которые в результате направленной мутации получили один, пусть и мощный дар, и магов, которые могут быть слабее, но диапазон возможностей у них куда шире. Юных эсперов со всей Японии собирают в единый образовательный центр – город под названием Академия. \n\rТам и учится Тома Камидзё. Дар у парня весьма странный: его правая рука – универсальный негатор, то есть обнуляет любое парафизическое, магическое или божественное воздействие. А раз так, считает Тома, то и немногие крупицы счастья, посылаемые судьбой, до него просто не доходят, и вся его жизнь – полная невезуха. То на телефон наступит, то не с теми парнями свяжется, то обнаружит на перилах собственного балкона на редкость милое и голодное юное создание в костюме монашки.","imdbId":"tt1308089","duration":"0:25","slogan":null,"MPAA":null},{"id":54361,"rate":7.676,"rate_count":986,"kpOrder":3389,"name":"Мелодия из подвала","secondName":"Mélodie en sous-sol","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Шарль, старый гангстер с богатым послужным списком, планирует последнее в своей жизни ограбление, после которого собирается уйти на покой.\n\rВ подельники он приглашает нескольких начинающих бандитов, в том числе и Франсиса. Им кажется, что план очистки сейфа казино на французской Ривьере безупречен, и уже можно думать о светлом будущем...","imdbId":"tt0057344","duration":"1:58","slogan":"Don't tell the ending...nobody'll ever believe you!","MPAA":null},{"id":900038,"rate":6.822,"rate_count":1399,"kpOrder":3389,"name":"Роузвуд","secondName":"Rosewood","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"История о патологоанатоме из Майами, докторе Роузвуде. Он проводит вскрытия в своей передовой лаборатории, чтобы обнаружить улики, невидимые для департамента полиции.","imdbId":"tt4465472","duration":"0:42","slogan":"Life. Death. Miami.","MPAA":null},{"id":910717,"rate":7.676,"rate_count":772,"kpOrder":3390,"name":"Настанет день","secondName":"Der kommer en dag","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":16,"description":"1967-й. Мир следит за соперничеством СССР и США в космосе и ждет первого шага человека на Луну. Мечтает стать астронавтом и маленький Эльмар, и пусть старший брат Эрик издевательски твердит: «Ничего у тебя не выйдет, ты косолапый». Но, несмотря на эти беззлобные подначивания, Эрик и Эльмар – не разлей вода. Только крепкая братская дружба поможет им выжить, когда после болезни матери опекунский совет отправит ребят в закрытый интернат в Гудбьерге. Не приют, но настоящий ад на Земле, где садизм возведен в абсолют, а основным средством воспитания стало унижение...","imdbId":"tt4659056","duration":"1:59","slogan":"Some have power, others have courage.","MPAA":null},{"id":424991,"rate":6.822,"rate_count":987,"kpOrder":3390,"name":"Общая терапия","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Римейк итальянского сериала о буднях врачей. Фильм не столько о больнице, сколько о людях, работающих в ней. Не о диагнозах и лекарствах, а о сложных человеческих взаимоотношениях. О том, как настоящие профессионалы, спасающие, казалось бы, безнадежных пациентов, оказываются бессильны перед лицом собственных трудностей.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":102147,"rate":7.675,"rate_count":19149,"kpOrder":3391,"name":"Держи ритм","secondName":"Take the Lead","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Профессиональный танцор решает обучить своему таланту учащихся Нью-Йоркской общеобразовательной школы. Поначалу его представление о танцах расходится с пристрастиями юных подопечных, но вскоре они создают совершенно новый танцевальный стиль.","imdbId":"tt0446046","duration":"1:58","slogan":"Never Follow","MPAA":"PG-13"},{"id":161227,"rate":6.821,"rate_count":9128,"kpOrder":3391,"name":"Крутой Уокер","secondName":"Walker, Texas Ranger","type":"TV_SHOW","year":1993,"yearEnd":2001,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Корделл Уокер - не только преданный друг, готовый пожертвовать ради товарища собственной жизнью, но и неумолимый враг, который сделает всё возможное и невозможное, чтобы преступник предстал перед законом. Он работает классическими методами, часто полагаясь на инстинкты, доставшиеся ему от индейских предков.\n\rУ его партнёра Джеймса Триветта, более современный подход к расследованию преступлений. Рейнджерам помогают в их борьбе за справедливость СиДи Паркер - старый рейнджер, уже вышедший в отставку, и Алекс Кейхилл - адвокатесса, безумно влюблённая в Уокера.","imdbId":"tt0106168","duration":"0:43","slogan":null,"MPAA":null},{"id":63906,"rate":7.675,"rate_count":8154,"kpOrder":3392,"name":"Двенадцать месяцев","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Сказка по пьесе С. Маршака. Однажды холодным зимним вечером - вечером, когда добрая хозяйка собаку из дома не выгонит, злая мачеха отправила свою падчерицу в лес, чтобы та набрала корзину подснежников. Бедной девочке ничего не оставалось делать, как отправиться исполнять прихоть мачехи...","imdbId":"tt0383331","duration":"2:15","slogan":null,"MPAA":null},{"id":94331,"rate":6.821,"rate_count":8774,"kpOrder":3392,"name":"Каменская","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Аналитик МУРа, майор милиции Анастасия Каменская подключается к расследованию загадочного происшествия, в результате которого погибла молодая женщина - сотрудник МВД. Внешне все выглядит как трагический и нелепый несчастный случай.\n\rОднако привычка не верить в случайности заставляет Каменскую обратить более пристальное внимание на людей, окружавших погибшую. Разбираясь в малозначащих на первый взгляд обстоятельствах дела, майор Каменская не подозревает, что включается в смертельно опасную игру, ставкой в которой станет ее собственная жизнь...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":83295,"rate":7.675,"rate_count":1924,"kpOrder":3393,"name":"Мсье Ир","secondName":"Monsieur Hire","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Тихий одинокий холостяк месье Ир, которого подозревают в убийстве девушки, любит тайно наблюдать через окно за своей молодой соседкой Алисой, живущей в доме напротив. Однажды, заметив его при вспышке молнии во время грозы, Алиса приходит к нему домой, чтобы узнать, почему он за ней шпионит...","imdbId":"tt0097904","duration":"1:21","slogan":null,"MPAA":"PG-13"},{"id":763966,"rate":6.821,"rate_count":679,"kpOrder":3393,"name":"Золото Глории","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Куба","Россия"],"genres":["приключения","фэнтези"],"age":12,"description":"Трое друзей прилетают из Москвы в Гавану. На первый взгляд – обычные туристы. На самом же деле они ищут золото с испанского корабля «Глория», затонувшего в 1673 году. Наши герои – опытные кладоискатели, профессионалы. Из Гаваны они выезжают к Карибскому морю, в бухту, где должен быть клад. Но по дороге неким мистическим образом перемещаются в прошлое, и ровно в тот год, когда золото было спрятано.\n\rКладоискатели попадают в плен к пиратам и становятся непосредственными участниками событий той эпохи. Но теперь задачей друзей является не только поиск золота, но и поиск дороги обратно – в свое время. Кто и зачем отправил их в прошлое?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":229097,"rate":7.675,"rate_count":795,"kpOrder":3394,"name":"Коломбо: Закон Коломбо","secondName":"Columbo: A Trace of Murder","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В который раз на этой земле неверная жена пытается завладеть деньгами нелюбимого старого мужа? Конечно, не в первый, и, естественно, не в последний. Коломбо отправляется на место преступления – убит бизнесмен Зельцер. Вдова в отчаянии, подозрения падают на бывшего компаньона убитого. Но тот, кого зовут Коломбо, знает, что сначала надо найти женщину, а уже потом снимать отпечатки пальцев с брошенного пистолета.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":1167864,"rate":6.82,"rate_count":4889,"kpOrder":3394,"name":"Имя мне Ночь","secondName":"I Am the Night","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Америка, 1960-е годы. Юная Пэт — дочь белого и афроамериканки, живет неподалеку от Рино, штат Невада, страдает от спивающейся матери, воспитывающей ее в одиночку, сталкивается с процветающим расизмом и другими типичными проблемами того времени. Все меняется, когда она случайно узнает, что ее настоящее имя — Фауна Ходел, а женщина, которую она все это время считала матерью, взяла ее на попечение ребенком двадцать лет назад. Фауна решает во что бы то ни стало найти своих биологических родителей, и помогает ей в этом журналист Джей Синглетери — ветеран Корейской войны, наркоман и авантюрист, тоже мечтающий о другой жизни.","imdbId":"","duration":"1:00","slogan":"Inspired by a True Story","MPAA":null},{"id":14550,"rate":7.675,"rate_count":577,"kpOrder":3395,"name":"Опасное пробуждение","secondName":"Wake in Fright","type":"FILM","year":1970,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Джон Грант – работает учителем в глухой провинции. Дождавшись, наконец, вожделенного отпуска он по пути в Сидней проезжает через небольшой городок Бундеяббе. То, что должно было быть разовой невинной ночевкой, оборачивается путешествием сначала по злачным местам, а затем вовсе затяжным погружением в провинциальное безумие с пьяным угаром, разбоем и охотой на кенгуру.","imdbId":"","duration":"1:48","slogan":"Have a drink, mate? Have a fight, mate? Have some dust and sweat, mate? There's nothing else out here.","MPAA":"R"},{"id":391750,"rate":6.82,"rate_count":787,"kpOrder":3395,"name":"Мастера вечеринок","secondName":"Party Down","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":18,"description":"Кто такие «Патимейкеры»? Компания, которая устраивает праздники, вечеринки, приемы, отвечает за еду, напитки и веселье гостей. Как кажется на первый взгляд. Но кто они такие на самом деле? Группа людей, в основном, актеров-неудачников, возглавляемых еще большим неудачником, чем все они, который за много лет стараний так и не смог добиться никакого успеха. Поэтому и все их мероприятия проваливаются с первой же минуты.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":274611,"rate":7.675,"rate_count":547,"kpOrder":3396,"name":"Верушка: Жизнь перед камерой","secondName":"Veruschka - Die Inszenierung (m)eines Körpers","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Серия постановочных автопортретов Веры Ландорфф с участием ее выдуманного персонажа «Верушки» исследуют границы личности.","imdbId":"tt0876565","duration":"1:18","slogan":null,"MPAA":null},{"id":1115520,"rate":6.82,"rate_count":591,"kpOrder":3396,"name":"Пирсон","secondName":"Pearson","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Потеряв лицензию на юридическую деятельность в Нью-Йорке, Джессика Пирсон отправляется решать проблемы в Чикаго, где ей поначалу помогает бывший партнер. Пирсон находит решение, приняв предложение о работе в качестве правой руки недавно избранного мэра. После гламурного мира корпоративного права Нью-Йорка ее ждет приземленный и грязный мир политики Чикаго.","imdbId":"","duration":"0:42","slogan":"From the creator of Suits","MPAA":null},{"id":16655,"rate":7.675,"rate_count":490,"kpOrder":3397,"name":"Всё началось с Евы","secondName":"It Started with Eve","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Для того чтобы получить наследство, главный герой представляет своему умирающему отцу в роли невесты первую попавшуюся девушку. Сложности появляются, когда отец начинает выздоравливать...","imdbId":"tt0033766","duration":"1:30","slogan":"The Most Romantic Riot Since Eve Gave Adam the Applesauce!","MPAA":null},{"id":971143,"rate":6.819,"rate_count":13132,"kpOrder":3397,"name":"Адаптация","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Американского шпиона засылают в Газпром и ставят перед ним нереальную задачу — стать русским. Под видом русского инженера Олега Меньшова он внедряется в региональное подразделение крупной российской газодобывающей компании в городе Ноябрьск, чтобы получить секретную информацию о новейшей разработке российских ученых в области добычи газа. В идеальной подготовке шпиона есть только один пробел: он совершенно не понимает наш менталитет, что ставит под угрозу проведение всей операции. В ходе своей миссии герой знакомится с простым, но только на первый взгляд, кубанским парнем по имени Валера и местной красавицей Мариной, к которой у него постепенно возникают чувства. Американскому шпиону придется разрываться между дружбой, любовью и своей миссией. И с каждым днем выбор будет становиться все сложнее…","imdbId":"tt6520014","duration":"0:24","slogan":null,"MPAA":null},{"id":77596,"rate":7.674,"rate_count":74655,"kpOrder":3398,"name":"Хороший год","secondName":"A Good Year","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Воротила Лондонской фондовой биржи, умный, удачливый менеджер и по совместительству большой зануда наследует винодельню в Провансе. По прибытии во Францию он обнаруживает, что, кроме него, есть ещё люди, претендующие на его законную собственность. Цепочка невероятных событий и открытий заставят его по-новому взглянуть на истинные ценности этого мира…","imdbId":"tt0401445","duration":"1:57","slogan":"Начни жизнь заново","MPAA":"PG-13"},{"id":900004,"rate":6.819,"rate_count":2135,"kpOrder":3398,"name":"Корпорация","secondName":"Incorporated","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Главный герой в курсе, что корпорация, которая известна на весь мир, творит полнейший беспредел, оставляя людей без работы и используя свою неограниченную власть в личных целях. Мужчина пытается понять, как работает система правления, которой корпорация, будто марионеток, дергает за ниточки представителей власти. Деньги решают все. Власть решает многое. Но может ли один человек противостоять всему этому беззаконию?","imdbId":"tt4118466","duration":"0:43","slogan":"In corp we trust","MPAA":null},{"id":634,"rate":7.674,"rate_count":46772,"kpOrder":3399,"name":"Чикаго","secondName":"Chicago","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","криминал","мюзикл"],"age":16,"description":"Рокси Харт мечтает о песнях и танцах и о том, как сравняться с самой Велмой Келли, примадонной водевиля. И Рокси действительно оказывается с Велмой в одном положении, когда несколько очень неправильных шагов приводят обеих на скамью подсудимых.\n\rВ угрюмых стенах тюрьмы Рокси встречает легендарного адвоката Билли Флинна, который соглашается взяться за ее дело. Карьера Рокси резко идет вверх. Но хитроумная мисс Келли приготовила всем большой сюрприз «под занавес»...","imdbId":"tt0299658","duration":"1:53","slogan":"Убийство, страсть, слава, секс - это Чикаго!","MPAA":"PG-13"},{"id":85173,"rate":6.819,"rate_count":826,"kpOrder":3399,"name":"Гарфилд и его друзья","secondName":"Garfield and Friends","type":"TV_SHOW","year":1988,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Гарфилд - относится   к  семейству   кошачьих,   из   себя представляет жирное и нахальное животное, хотя сам о себе он так не думает, так как исключительно самолюбив.\n\rЛюбимое лакомство Гарфилда - лазанья, можно даже сказать,что наш кот живет исключительно ради этого блюда и, именно поэтой причине, не может выдержать ни одной диеты.\n\rУ Гарфилда, безусловно, много друзей, одни из самых верных - это его добродушный хозяин Джон и забавный пес Оди.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":746,"rate":7.674,"rate_count":21102,"kpOrder":3400,"name":"Мажестик","secondName":"The Majestic","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"История о человеке, ищущем самого себя. Питер, голливудский сценарист, случайно попадает в маленький городок Лоусон в Калифорнии: после автомобильной аварии он полностью теряет память.\n\rЕго принимают за пропавшего без вести героя Второй мировой. Питер, который сам поверил в это, берется за восстановление заброшенного городского кинотеатра. Невеста героя, которая ждала его несколько лет, также не замечает, что рядом с ней — двойник. Прекрасная жизнь основана на прекрасном обмане. Но правда, рано или поздно, откроется...","imdbId":"","duration":"2:33","slogan":"Sometimes your life comes into focus one frame at a time.","MPAA":"PG"},{"id":979247,"rate":6.819,"rate_count":808,"kpOrder":3400,"name":"Ложное обвинение","secondName":"Conviction","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета находится адвокат и дочь бывшего президента США, которая в результате шантажа вынуждена возглавить Conviction Integrity Unit в Нью-Йорке, подразделение, созданное с целью пересматривать случаи неправомерно осужденных.","imdbId":"","duration":"0:42","slogan":"For the wrongly convicted, they're the last hope.","MPAA":null},{"id":24831,"rate":7.674,"rate_count":4004,"kpOrder":3401,"name":"Красавица-воин Сейлор Мун Эс","secondName":"Gekijô-ban - Bishôjo senshi Sêrâ Mûn S","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно принцесса Снежная Кагуя пыталась покрыть всю Землю льдом, но ей помешал Серебряный кристалл, растопивший лед и спасший планету. И теперь она решила попробовать снова, но часть ее кометы потерялась и без нее ничего не получится, поэтому принцесса разослала своих подданных, снежных танцоров, найти потерянную часть. Молодой астроном Какэру Одзора нашел осколок и хранит его в своей обсерватории.\n\rКошку Луну почти сбивает машина, но в последний момент её спасает Какэру. Луна влюбляется в него, даже целует его во сне, оставляя Артемиса отвергнутым. Но любовь Луны безответна, так как у Какэру есть девушка, астронавт Химэко Наётакэ, и, что более важно, Луна всего лишь кошка. Эта пара несчастлива, так как обладающая научным мышлением Химэко не может смириться с верой Какэру в существование мифической принцессы Кагуи; Химэко даже отбывает в полет в космос, не помирившись с ним.\n\rОсколок кометы привязывает себя к жизненной энергии Какэру и начинает понемногу забирать ее себе, из-за чего парень заболевает. Принцесса Снежная Кагуя забирает осколок и бросает его в океан и создает гигантский ледяной кристалл. Тогда она и снежные танцоры начинают замораживать Землю. Воительницы пытаются остановить её, но ничего не помогает. Они объединяют свои силы, чтобы активировать Серебряный кристалл, который уничтожит принцессу Снежную Кагую, её танцоров, ледяной кристалл и комету.","imdbId":"tt0109277","duration":"1:00","slogan":"Sailor Moon VS Snow Queen! The Legendary Sailor Scouts' Power Appears!","MPAA":null},{"id":669490,"rate":6.818,"rate_count":815,"kpOrder":3401,"name":"Подари мне воскресенье","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Молодой столичный врач Андрей оказывается в маленькой деревушке, где знакомится с художницей Лизой. Наивная и чистая девушка верит, что судьба послала ей настоящую любовь, ведь полгода назад, еще до знакомства, она нарисовала портрет Андрея. Однако Андрей оказывается не так прост: он просто поспорил на Лизу со своим другом, о чем она узнает слишком поздно.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":975888,"rate":7.674,"rate_count":1790,"kpOrder":3402,"name":"Одноклассники","secondName":"Doukyuusei","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Один из лучших учеников школы Рихито Садзё на уроках пения даже не раскрывает рта. Его одноклассника Хикару это заинтересовало: может, ему не нравится петь или же он слишком хорош для пения? Возвращаясь в класс, Хикару замечает Рихито, который старательно разучивает текст песни. Хикару решает помочь своему однокласснику получше разобраться в нотах, а потом предлагает попрактиковаться в пении вместе в свободное время, ведь фестиваль не за горами. Оказалось, что Рихито попросту не видит слова песни на доске, из-за слабости своих очков. Два одноклассника постепенно становятся ближе друг другу, и совсем не как друзья.","imdbId":"tt5526028","duration":"1:00","slogan":null,"MPAA":null},{"id":730115,"rate":6.817,"rate_count":755,"kpOrder":3402,"name":"Магазинчик Тамако","secondName":"Tamako Market","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Тамако Китасиракава является дочерью владельца магазина моти и живёт в торговом квартале Усагияма, где прошло всё её детство. У Тамако есть друг детства — Мотидзо. Всё бы хорошо, вот только Мотидзо — тоже сын владельца магазинчика моти, расположенного напротив, их конкурента. И когда их отцы встречаются, они начинают драться, как кошка с собакой, поэтому отношения у Тамако и Мотидзо крайне затруднены. Настолько, что парень ни разу не подарил ей подарка на день рождения. Но вот, с поступлением в старшую школу, он наконец решился. И когда все уже готово, в торговом квартале внезапно появляется некая странная говорящая птица, которая заявляет, что является слугой при королевской семье и её задача — найти принцессу для своего принца.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":338477,"rate":7.674,"rate_count":1252,"kpOrder":3403,"name":"Просто вопрос любви","secondName":"Juste une question d'amour","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Фильм рассказывает историю об отношениях двух молодых людей - Лорана и Седрика. Лорану 23 года, он гей и скрывает это от своих гомофобных родителей. Лоран студент сельхозакадемии и у него есть подруга по комнате, которая тайно в него влюблена и которая соглашается подыграть Лорану, выдавая себя за его девушку.  Однажды Лоран знакомится с Седриком и влюбляется в него. В противоположность Лорану, Седрик не скрывает, что он гей и его раздражает поведение Лорана.","imdbId":"tt0231844","duration":"1:28","slogan":"Est-ce qu'on aime vraiment nos enfants autant qu'on le prétend?","MPAA":null},{"id":670076,"rate":6.817,"rate_count":665,"kpOrder":3403,"name":"Неземной сёрфинг","secondName":"Lightning Point","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["семейный","фантастика"],"age":12,"description":"В штормовую ночь на побережье австралийского городка терпит крушение космический корабль. На его борту — две инопланетянки с планеты Люмина: Зоуи и Кики. Внешне они не отличаются от людей, но обладают уникальными способностями. Теперь путешественницам предстоит не только адаптироваться к новым условиям жизни на незнакомой планете, но и научиться управлять своими суперсилами. И конечно, нельзя упустить шанс насладиться прелестями Земли: например, познакомиться с новыми друзьями, испытать незабываемые эмоции и покататься на сёрфе. Оказывается, в этом виде спорта Зоуи и Кики способны дать фору любому профи.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79489,"rate":7.674,"rate_count":1108,"kpOrder":3404,"name":"Усталая смерть","secondName":"Der müde Tod","type":"FILM","year":1921,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Молодая пара отдыхает в маленькой деревенской гостинице. Внезапно мужчина оказывается похищенным Смертью. Женщина находит таинственный вход в потусторонний мир и встречается со Смертью, которая рассказывает ей три разных истории, происходящих в разных, порой неожиданных местах. В каждой из этих историй, женщина, пробуя спасать своего возлюбленного от его окончательной трагической судьбы, терпит неудачу. Молодая особа понимает значение рассказов и делает единственный шаг, который она может, чтобы воссоединиться со своим возлюбленным.","imdbId":"tt0012494","duration":"1:37","slogan":"The Movie That Inspired Hitchcock and Bunuel! (2016)","MPAA":null},{"id":701750,"rate":6.816,"rate_count":669,"kpOrder":3404,"name":"Шоу Майкла Дж. Фокса","secondName":"The Michael J. Fox Show","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Майк Генри, один из самых популярных ведущих новостей в Нью-Йорке, решил пожертвовать своей карьерой, чтобы проводить больше времени с семьей и сосредоточиться на здоровье, после того как ему был поставлен диагноз Паркинсона. Спустя пять лет, когда его дети уже выросли, Майк начинает подумывать о возвращении на работу...","imdbId":"","duration":"0:22","slogan":"Still got it.","MPAA":null},{"id":102252,"rate":7.674,"rate_count":728,"kpOrder":3405,"name":"Банти и Бабли","secondName":"Bunty Aur Babli","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"И он и она - родом из небольшого провинциального городка. И его и ее не устраивает серая монотонная жизнь. И они вырываются из своих клеток в поисках счастья. А когда их пути пересекаются, на свет появляется пара Банти и Бабий,  величайших мошенников-авантюристов, путешествующих по дорогам страны...... ","imdbId":"tt0448206","duration":"2:50","slogan":"Two people who wanted everything...and a third who only wanted them...","MPAA":"PG"},{"id":1262903,"rate":6.816,"rate_count":493,"kpOrder":3405,"name":"Мы не можем учиться!","secondName":"Bokutachi wa Benkyou ga Dekinai","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Бедный старшеклассник Юига неустанно трудится и наконец-то получает стипендию, которая покроет расходы на обучение в колледже. Однако эта стипендия предоставляется при одном условии: он должен обучать талантливых учеников тем предметам, в которых они слабы. Так он становится учителем для гения математики Ридзу, которой не даются гуманитарные науки, литературной легенды Фумино, которая хочет изучать науку, и Уруки, подруге детства Юиги, которая безнадежна во всем, кроме спорта.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1045805,"rate":7.674,"rate_count":547,"kpOrder":3406,"name":"Ленинград: Кольщик","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"","imdbId":"tt6832930","duration":"0:04","slogan":null,"MPAA":null},{"id":579666,"rate":6.815,"rate_count":1030,"kpOrder":3406,"name":"Бедлам","secondName":"Bedlam","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":16,"description":"Джэд Харпер может видеть призраков. И не только самих призраков, но и момент их смерти. И когда призраки начинают «атаковать» новый комплекс апартаментов «Бедлам» (ранее представлявший собой самый известный госпиталь для душевнобольных в Великобритании), это привлекает внимание Джэда.","imdbId":"","duration":"0:43","slogan":"Everyone has a dark side.","MPAA":null},{"id":492503,"rate":7.673,"rate_count":13828,"kpOrder":3407,"name":"Кафе де Флор","secondName":"Café de Flore","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Две жизненные истории, два времени и две любви, тесно переплетенные в этой картине. Первая - о матери-одиночке Жаклин и её сыне с синдромом Дауна, произошедшая в Париже 1969 года. Вторая - об успешном ди-джее в современном Монреале, который обретает новую любовь, обрекая на страдания старую...","imdbId":"tt1550312","duration":"2:00","slogan":"Il n'est pas facile de dire adieu à ceux qu'on aime; pour y parvenir, il faut parfois toute une vie - ou deux","MPAA":null},{"id":1111850,"rate":6.815,"rate_count":1002,"kpOrder":3407,"name":"Садистская смесь","secondName":"Blend S","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":4483,"rate":7.673,"rate_count":3399,"kpOrder":3408,"name":"Вкус солнечного света","secondName":"Sunshine","type":"FILM","year":1999,"yearEnd":0,"countries":["Австрия","Германия","Канада"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Революции, войны, фашизм и другие потрясения приучили главных героев держать удары судьбы. Представители еврейской семьи Зонненшайн скрывают своё происхождение, меняют фамилию и веру, но в конце концов понимают, что несмотря ни на что нужно оставаться верным себе и своему народу.","imdbId":"tt0145503","duration":"3:01","slogan":"En skæbnefortælling om tre generationer i kamp for at overleve. [Дания]","MPAA":"R"},{"id":1179554,"rate":6.815,"rate_count":598,"kpOrder":3408,"name":"Дикарки","secondName":"The Wilds","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","приключения"],"age":null,"description":"Группа девушек-подростков из разных социальных слоев оказывается на странном необитаемом острове. Через какое-то время между ними вспыхивают конфликты, и единая группа разбивается на несколько маленьких. Каждая скрывает в прошлом какой-то секрет, имеющий отношение к их нынешнему положению, ведь на острове девушки оказались не просто так. ","imdbId":"tt8633062","duration":"","slogan":null,"MPAA":null},{"id":10038,"rate":7.673,"rate_count":1467,"kpOrder":3409,"name":"Три лица Евы","secondName":"The Three Faces of Eve","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Скромная домохозяйка и верная жена Ева Уайт страдает от сильных головных болей. Время от времени у нее случаются провалы в памяти. Мистер Уайт, заметив странное поведение жены, направляет ее к психиатру. Во время сеанса доктор Кертис Лютер видит, как у нее на глазах Ева превращается в совершенно другую женщину - наглую, самоуверенную и вульгарную. А чуть позже в пациентке просыпается еще один человек - умная, интеллигентная и уравновешенная особа. Лютер решает, во что бы то ни стало, помочь Еве обрести свое настоящее лицо...","imdbId":"tt0051077","duration":"1:31","slogan":"THE STRANGEST TRUE EXPERIENCE A YOUNG GIRL IN LOVE EVER LIVED!","MPAA":null},{"id":461835,"rate":6.815,"rate_count":504,"kpOrder":3409,"name":"Версия","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Главный персонаж сериала – следователь прокуратуры Александр Желвис. Педантичный. Остроумный. Едкий. Его терпеть не могут коллеги и начальство. Мало того, что он обожает работать «на земле», чем нарушает субординацию; Желвис говорит каждому в лицо правду. И часто это ставит в тупик. Причем не столько подозреваемых, сколько коллег.\n\rЖелвис четко понимает, что «все врут», и  нужно только найти в чем соврал сидящий перед ним человек. У Желвиса всегда есть собственная версия на любое, самое очевидное дело. Выгнать из прокуратуры его даже не пытаются. Просто потому, что он – лучший в своем деле. Единственный друг – опер Паша Забродин, которому достается немало едкостей. Скурпулезный донельзя, Желвис всегда докопается до сути. Вместе с Забродиным, Желвис уверенно, красиво раскроет несколько запутанных дел.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":161162,"rate":7.673,"rate_count":1402,"kpOrder":3410,"name":"Дикая любовь","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Максим, парень из обеспеченной семьи, и Маша, красивая девчонка из детского дома, любят друг друга. После школы они собираются пожениться. На Машину беду из Америки приезжает Сьюзен, чтобы увидеть дом, где родилась ее бабушка.\n\rВ драматическом любовном треугольнике столкнулись соперницы из разных миров: милая и восторженная американская школьница и болезненная, обделенная любовью воспитанница советской школы-интерната.","imdbId":"tt0412641","duration":"2:02","slogan":"Любовь бывает не только злой, но и дикой","MPAA":null},{"id":1045121,"rate":6.814,"rate_count":6097,"kpOrder":3410,"name":"Интервью с Путиным","secondName":"The Putin Interviews","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"На протяжении двух лет Владимир Путин и режиссёр ленты встречались в Кремле, в Сочи, в официальной резиденции президента под Москвой. Фильм предлагает зрителю портрет российского лидера во всей его сложности и полноте. В фильме использована хроника ключевых событий, о которых шла речь в интервью.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":478547,"rate":7.673,"rate_count":1405,"kpOrder":3411,"name":"Тим Талер, или Проданный смех","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Мальчик заключает сделку с чёртом, продав ему свой смех. Но вскоре он понимает, что не всё в мире продаётся...","imdbId":"tt4903584","duration":"2:00","slogan":null,"MPAA":null},{"id":582400,"rate":6.814,"rate_count":5087,"kpOrder":3411,"name":"Река","secondName":"The River","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Сериал рассказывает о поисках Эммета Коула, известного телеведущего, бесследно пропавшего где-то в районе Амазонки. Доктор Коул —  путешественник, ученый и исследователь. Его жена Тесс и сын Линкольн спустя шесть месяцев после исчезновения главы семейства отправляются в поисковую экспедицию, в сопровождении команды документалистов. Но по дороге они сталкиваются со странными и пугающими явлениями, не поддающимися логическому объяснению.","imdbId":"","duration":"0:43","slogan":"There's magic out there...","MPAA":null},{"id":52019,"rate":7.673,"rate_count":863,"kpOrder":3412,"name":"Уличный боец 2","secondName":"Sutorîto Faitâ II gekijô-ban","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Байсон, безжалостный лидер международной террористической организации, долгие годы находился в поиске достойного соперника - величайшего бойца на планете. В конце концов он нашёл его в лице японца Рю, но в то же время заимел врагов в лице американца Гайла и китаянки Чан Ли, объединившихся, чтобы положить конец террору Байсона.","imdbId":"tt0114563","duration":"1:42","slogan":"The ultimate anime fighter, uncut & unleashed!","MPAA":"PG-13"},{"id":818937,"rate":6.814,"rate_count":1367,"kpOrder":3412,"name":"Молодые и голодные","secondName":"Young & Hungry","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Богатый молодой предприниматель нанимает вздорного молодого блогера на должность своего личного повара.","imdbId":"","duration":"0:22","slogan":"Believe in your selfie.","MPAA":null},{"id":895595,"rate":7.673,"rate_count":897,"kpOrder":3413,"name":"Бег – это свобода","secondName":"Free to Run","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция","Швейцария"],"genres":["документальный","история","спорт"],"age":16,"description":"Об этом сегодня мало кто помнит, но 50 лет назад простым бегунам приходилось быть бунтарями — места в этом спорте официально не было ни женщинам, ни любителям. Все, разумеется, изменили 60-е годы, время борьбы за права на всех фронтах. Начиная именно с них, «Free to run» рассказывает историю бега как историю огромного общественного движения — от романтических провокаций до создания огромной индустрии.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":694942,"rate":6.814,"rate_count":987,"kpOrder":3413,"name":"Низкое зимнее солнце","secondName":"Low Winter Sun","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История убийства, обмана, мести и коррупции в мире, где грань между полицейскими и преступниками размыта. Сериал начинается с убийства полицейского его другом, детективом из Детройта. Это убийство повлечет за собой события, которые навсегда изменят жизнь детектива...","imdbId":"","duration":"0:43","slogan":"Good Man. Cop. Killer.","MPAA":null},{"id":106795,"rate":7.673,"rate_count":633,"kpOrder":3414,"name":"Однажды","secondName":"Un jour","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультфильм о женской любви, верности, терпимости. О том, что мужчина в жизни женщины становится её частичкой. О том, как женщина справляется со всеми проблемами и невзгодами, о том, на что она готова ради своего мужчины… Но бывает так, что мужчина уходит… И внутри остается пустота…","imdbId":"tt0162028","duration":"0:05","slogan":null,"MPAA":null},{"id":258470,"rate":6.814,"rate_count":521,"kpOrder":3414,"name":"Планета обезьян","secondName":"Planet of the Apes","type":"TV_SHOW","year":1974,"yearEnd":1974,"countries":["США"],"genres":["приключения","триллер","фантастика"],"age":null,"description":"Отправившись в космическое путешествие 19 августа 1980 года, трое астронавтов из НАСА попадают в 3085 год по земному календарю на загадочную планету системы Альфа Центавра, целиком населенную человекоподобными обезьянами.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":6034,"rate":7.672,"rate_count":192901,"kpOrder":3415,"name":"Невероятная жизнь Уолтера Митти","secondName":"The Secret Life of Walter Mitty","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Уолтер Митти — сотрудник отдела иллюстраций журнала Life. Его работа — сплошная рутина, хотя в своих мечтах он уносится очень далеко. В присланных фотографом Шоном О’Коннелом негативах для обложки журнала не хватает одного кадра. Единственный шанс получить фотографию — найти самого Шона. И Уолтер отправляется в долгое путешествие.","imdbId":"tt0359950","duration":"1:54","slogan":"Stop Dreaming. Start Living","MPAA":"PG"},{"id":468147,"rate":6.813,"rate_count":5493,"kpOrder":3415,"name":"Белая гвардия","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Действие происходит в Киеве, зимой 1918-го года. Тихая, интеллигентная семья Турбиных становится свидетельницей и участницей страшных событий кровавого 1918-го года. Главные герои - старший брат Алексей, сестра Елена, младший Николка и их друзья Мышлаевский, Карась и Шервинский - вовлечены в круговорот военных и политических событий. Их личные драмы разворачиваются на фоне трагедии всей страны - из Киева уходят немцы, оккупировавшие Украину, и его захватывают войска Петлюры.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":7376,"rate":7.672,"rate_count":42360,"kpOrder":3416,"name":"К-9: Собачья работа","secondName":"K-9","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Веселый полицейский-выдумщик Майкл Дули попал в беду: его пытается убить известный наркодилер за то, что тот все время вмешивается в бизнес. Друг полицейского дает ему собаку по имени Джерри Ли, специально натасканную на запах наркотиков. С помощью пса Майкл надеется поймать преступника и разоблачить его, но всё не так просто. \n\rУ Джерри Ли свой характер и он работает только когда пожелает. К тому же собака принимает радостное участие в поломке машины Майкла, разгроме дома и его личной жизни.","imdbId":"tt0097637","duration":"1:41","slogan":"Встречайте двух самых крутых полицейских в городе. Один немного сообразительнее другого","MPAA":"PG-13"}]