[{"id":957463,"rate":6.813,"rate_count":821,"kpOrder":3416,"name":"Скалолазка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Супруги Ирина и Леонид спасают маленькую девочку, чудом уцелевшую в автокатастрофе в горах. У пары нет своих детей, и, думая, что семья малышки погибла, они решаются удочерить ее и называют Ниной. Проходят годы, Нина вырастает настоящей красавицей. После трагической гибели Леонида, бывшего альпиниста, Ирина всю себя посвящает дочери. Ее огорчает лишь то, что девушка грезит романтикой гор и мечтает пойти по стопам Леонида – стать скалолазкой.. Тем временем, в далекой Осетии старый монах перед смертью находит родного брата Нины Михаила. Он признаётся, что, будучи врачом, отдал выжившую девочку на воспитание чужим людям...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":40966,"rate":7.672,"rate_count":29339,"kpOrder":3417,"name":"Прогулка","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Девушка и двое ее случайных спутников проходят пол-Петербурга, флиртуя, пикируясь и за полтора часа реального времени проживая любовную драму. Прогулка эта, наполненная смехом и слезами, обыденной суетой улицы и какой-то почти зловещей тайной, держит зрителя в постоянном напряжении, но разрешается совершенно неожиданно.\n\rВпрочем, финал фильма, столь же непредсказуемый, сколь и закономерный, ставит все на свои места, навсегда соединяя рассказанную историю с городом. Такого Петербурга еще не было. Это не памятник, не фантом, не призрак, не руина. Это Петербург on-line — прекрасный суетный город, в котором легко и мучительно живут молодые русские европейцы.","imdbId":"tt0372478","duration":"1:28","slogan":"Мне двадцать лет. Век двадцать первый...","MPAA":null},{"id":582259,"rate":6.813,"rate_count":597,"kpOrder":3417,"name":"Бывшие","secondName":"The Exes","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":16,"description":"История трех разведенных мужиков, тетки-адвокатши, которая свела их в одной квартире и ее миниатюрной ассистентки.","imdbId":"","duration":"0:22","slogan":"The single life is getting crowded.","MPAA":null},{"id":3469,"rate":7.672,"rate_count":24948,"kpOrder":3418,"name":"Принц Египта","secondName":"The Prince of Egypt","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Эта история случилась на заре цивилизации в Древнем Египте. Стремительный и величавый Нил вынес на берег перед дворцом фараона корзину с младенцем. Могущественный правитель усыновил крошечного мальчика и дал ему имя Моисей.\n\rШли годы… Моисей и его брат Рамзес росли вместе. Но придет день, когда один из братьев станет владыкой величайшей империи на земле, а другой — святым… Противоборство героев навсегда изменит их судьбы и историю человечества.","imdbId":"tt0120794","duration":"1:39","slogan":"Two brothers united by friendship divided by destiny","MPAA":"PG"},{"id":367203,"rate":6.812,"rate_count":721,"kpOrder":3418,"name":"Палм Спрингс","secondName":"Hidden Palms","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Джонни Миллер был счастливым, хорошим учеником средней школы с хорошими оценками и комнатой, полной спортивных трофеев, до ужасной ночи год назад, когда его отец совершил самоубийство. Неспособный справиться, он попытался утопить свою боль в алкоголе и наркотиках. Теперь, после реабилитации, Джонни изо всех сил пытается разобраться с неуверенным будущим в ирреальном ярком свете Палм Спрингс, где его мать, Карен и ее новый муж Боб решили начать все сначала.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":535304,"rate":7.672,"rate_count":13337,"kpOrder":3419,"name":"Обыкновенное сердце","secondName":"The Normal Heart","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","история","мелодрама"],"age":18,"description":"Летом 1981 года нью-йоркский писатель нетрадиционной сексуальной ориентации по имени Нед Уикс становится свидетелем странных и трагических событий. Во время визита к другу, решившему отпраздновать свой день рождения в пляжном домике в большой компании друзей, Нед сначала замечает, что друг болен, а потом становится свидетелем его неожиданной смерти. Посетив врача и убедившись в том, что здоров, Нед, тем не менее, узнал о существовании странной болезни, поражающей, судя по всему, только мужчин-гомосексуалов. Вместе с доктором Эммой Брукнер, к которой он направился на осмотр, Нед вернулся к своим друзьям, чтобы предупредить их о странной неизвестной болезни и не допустить новых смертей. Располагая лишь минимумом информации, доктор Брукнер сделала ряд предположений и начала изучать болезнь, пока вокруг Неда продолжали умирать друзья и любимые. Именно Нед стал одним из первых, кто попытался поднять проблему СПИДа и сделать ее широко известной.","imdbId":"tt1684226","duration":"2:12","slogan":"To win a war, you have to start one.","MPAA":null},{"id":1392712,"rate":6.812,"rate_count":583,"kpOrder":3419,"name":"Непризнанный школой владыка демонов","secondName":"Mao Gakuin no Futekigosha","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Безжалостный повелитель демонов Анос перерождается через 2000 лет после своей смерти и обнаруживает, что магии в мире стало меньше, и его потомки ослабли. Анос решает вернуть свой прежний титул, но сначала он должен окончить академию демонов, в которой, однако, его считают полным неудачником.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":44974,"rate":7.672,"rate_count":6803,"kpOrder":3420,"name":"Крепкий орешек","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия"],"age":0,"description":"После ранения Иван Грозных назначен командиром женского подразделения ПВО. Одна из подчиненных доставляет ему кучу хлопот своей недисциплинированностью.\n\rВ конце концов, их вдвоем заносит на аэростате в тыл противника, где начинаются столь же невероятные, сколь и смешные приключения. К счастью, они заканчиваются благополучно. Однако выясняется, что уйти с занятой врагом территории проще, чем от влюбленной девицы…","imdbId":"tt0179925","duration":"1:18","slogan":null,"MPAA":null},{"id":161027,"rate":6.811,"rate_count":1205,"kpOrder":3420,"name":"Оперативный псевдоним","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"В небольшом провинциальном городе Тиходонске живет бывший пациент дома умалишенных Сергей Лапин. Он производит впечатление тихого и скромного человека. Однако местные жители знают, что странный мужчина, живущий с рыночной торговкой в состоянии какого-то полузабытья, на самом деле не так прост, как кажется.","imdbId":"","duration":"9:00","slogan":null,"MPAA":null},{"id":1161792,"rate":7.672,"rate_count":6307,"kpOrder":3421,"name":"Взятка","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Гражданин предлагает следователю взятку, чтобы закрыть дело… о взятке. Но события разворачиваются непредсказуемо.","imdbId":"tt9087068","duration":"0:13","slogan":null,"MPAA":null},{"id":470680,"rate":6.811,"rate_count":613,"kpOrder":3421,"name":"Девичник","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Бывшие однокурсницы – Катя, Вика, Люба и Маруся – дружат почти пятнадцать лет. Когда-то они вместе закончили факультет журналистики МГУ, но сейчас журналистикой занимается только одна Катя. Вика и Люба – успешные бизнес-вумен, а Маруся сама себя называет «работающей домохозяйкой». Подруги часто встречаются и – если нужно – помогают друг другу. \n\rЕсть у них и своя традиция – регулярно собираться на «девичник». Случается так, что накануне одного из таких «девичников», судьба сталкивает каждую из четырех героинь с каким-то тяжелым испытанием… Вика теряет ребенка и расстается со своим мужчиной. Катя уходит от мужа, обнаружив, что тот втайне торговал её именем и влиянием на телевидении. Люба, всего два года назад выставившая своего экзотического, но трусливого японского мужа, переживает очередное разочарование в мужчинах. А терпеливая и преданная Маруся забирает двух маленьких детей и уходит от мужа, с которым прожила больше десяти лет …\n\rУдастся ли подругам преодолеть все трудности и забыть разочарования и когда-нибудь снова провести вместе беззаботный вечер?","imdbId":"","duration":"0:52","slogan":"Иногда мир принадлежит женщинам","MPAA":null},{"id":36366,"rate":7.672,"rate_count":5775,"kpOrder":3422,"name":"Джорджино","secondName":"Giorgino","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"1918 год. Молодой доктор Джорджо Волли, вернувшись с фронта, отправляется в детский приют, где когда-то работал. Приют во время войны был эвакуирован в затерянную в горах деревушку, окруженную мрачными лесами и непроходимыми болотами. Добравшись туда, Джорджо узнает, что все дети погибли, а местные жители, озлобленные и безудержные в своей жестокости, винят в их смерти странную рыжеволосую Катрин.","imdbId":"tt0109900","duration":"2:57","slogan":null,"MPAA":null},{"id":1366142,"rate":6.81,"rate_count":3005,"kpOrder":3422,"name":"#СидЯдома","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"В то время как весь мир поет песни с балконов и устраивает вечеринки по видеосвязи, Геннадий Борисович, владелец сети хозяйственных магазинов в Подольске, пытается спасти свой бизнес. А его жена не может (или не хочет?) уезжать с Бали домой.\n\rБывший полковник ФСО Серёга Дергач окопался на даче с запасом алкоголя и поставляет противоречивые данные от своих сомнительных информаторов, чем наводит страх на коллег.  \n\rА секретарша Юлечка собирается на возможно последний в ее жизни маникюр. Она очень расстроена тем, что ее тайный ухажер самоизолировался с семьей. К видеозвонку с коллегами он подключается из шкафа – единственного места в доме, где можно укрыться от жены и детей.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":955963,"rate":7.672,"rate_count":3525,"kpOrder":3423,"name":"Нирджа","secondName":"Neerja","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма","триллер"],"age":null,"description":"История отважной стюардессы Нирджи Бханот, которая 5 сентября 1986 года пожертвовала собой, защищая от террористов 359 пассажиров на борту рейса 73 авиакомпании Pan Am.","imdbId":"tt5286444","duration":"2:02","slogan":"Fear gave her courage.","MPAA":null},{"id":839745,"rate":6.81,"rate_count":1046,"kpOrder":3423,"name":"Миа и я","secondName":"Mia and Me","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Германия","Италия","Нидерланды"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Мы переместимся в сказочную страну под названием Центопия, где живут волшебные драконы, эльфы, фавны и единороги. При этом последние играют важную роль в поддержании мира и гармонии в стране. Они наделены магической силой и способны управлять четырьмя основными стихиями. \r\n\r\nЗемляные единороги управляют гравитацией и способны вызывать землетрясения, водяные владеют силой дождя и океана, воздушные могут призвать ураган или цунами, а огненные, самые могущественные из всех, способны создавать пламя. Вместе они делают этот мир совершенным, но, как обычно, нашлась одна злая колдунья, мечтающая уничтожить его. ","imdbId":"","duration":"0:26","slogan":"It's another reality!","MPAA":null},{"id":20891,"rate":7.672,"rate_count":2505,"kpOrder":3424,"name":"Сирано де Бержерак","secondName":"Cyrano de Bergerac","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Блестящий гвардейский офицер и знаменитый поэт Сирано де Бержерак влюблен в свою кузину Роксанну, о чем она даже не подозревает. Насколько Сирано храбр на поле битвы и в многочисленных дуэлях, настолько же робок в любви.\n\rИз-за своего непомерно длинного носа он совершенно уверен, что Роксанна отвергнет его ухаживания. Поэтому от имени своего товарища Кристиана Сирано пишет ей пылкие любовные послания и прекрасные стихи. Благодаря им Кристиан завоевывает сердце Роксанны, но погибает на войне, так и не успев признаться ей, что стихи и письма написаны Сирано. А тот хранит эту тайну до своей собственной смерти...","imdbId":"tt0099334","duration":"2:17","slogan":null,"MPAA":"PG"},{"id":414577,"rate":6.81,"rate_count":730,"kpOrder":3424,"name":"Капитанские дети","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"В центре фильма — большая московская семья Гринёвых, представители её разных поколений, которые переживают непохожие, но в одинаковой степени головокружительные любовные истории. Это люди порядочные, надежные, которым свойственна глубоко скрытая, но очень сильная душевная отзывчивость, врождённое благородство.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":302414,"rate":7.672,"rate_count":1677,"kpOrder":3425,"name":"Любовники Кафе де Флор","secondName":"Les amants du Flore","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":16,"description":"Cимона де Бовуар, замкнутая и непривлекательная студентка-отличница, готовится стать преподавателем философии. За внешней строгостью девушки скрываются горячий темперамент и редкий литературный талант, однако пока что об этом догадывается только молодой философ по имени Жан-Поль Сартр.\n\rСартр станет первым возлюбленным Симоны. Но вместо традиционного брака он предложит ей разделить с ним свою бурную и беспутную жизнь. Жизнь, которая, с одной стороны, причинит Симоне немало страданий, а с другой — вдохновит на написание шедевра, книги «Второй пол».\n\r«Любовники Кафе де Флор» — история становления характера Симоны де Бовуар: с момента ее знакомства с Сартром и до романа с американцем Нельсоном Олгреном, обрывающегося, когда Симона решает пожертвовать возможностью любить ради увековечивания легенды «Сартр-де Бовуар».","imdbId":"tt0778611","duration":"1:44","slogan":null,"MPAA":null},{"id":968215,"rate":6.809,"rate_count":4825,"kpOrder":3425,"name":"Вне времени","secondName":"Timeless","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Криминальный гений Гарсия Флинн крадёт машину времени, чтобы изменить американскую историю и уничтожить страну. Команда, собранная для того чтобы отправиться в прошлое и остановить его, состоит из профессора истории Люси Престон, солдата Уайатта Логана и учёного Руфуса Карлина.","imdbId":"tt5511582","duration":"1:00","slogan":"Protect the past. Save the future.","MPAA":null},{"id":257582,"rate":7.672,"rate_count":1446,"kpOrder":3426,"name":"На куски: Рассвет и закат слэшеров","secondName":"Going to Pieces: The Rise and Fall of the Slasher Film","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","ужасы"],"age":18,"description":"Незамутненный и оригинальный взгляд на эволюцию и наследие жанра, нашпигованный фрагментами культовых постановок, интервью с непосредственными участниками проекта.","imdbId":"tt0489062","duration":"1:28","slogan":"Every Evil, Every Nightmare, Together in One Film","MPAA":null},{"id":839908,"rate":6.809,"rate_count":2968,"kpOrder":3426,"name":"Девственница","secondName":"Jane the Virgin","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":16,"description":"Джейн выросла под влиянием строгой латиноамериканской бабушки, которая с ранних лет учила внучку скромности и воздержанию. Даже став красивой молодой женщиной, Джейн оставалась целомудренной и пресекала все неприличные поползновения со стороны своего жениха. Но обычный поход к гинекологу изменил всю жизнь девушки. Она стала жертвой случайного искусственного оплодотворения! Мир перевернулся с ног на голову, и теперь ей предстоит принять сложное решение, разобраться с шокированной родней, познакомиться с биологическим отцом малыша и сделать ещё много всего такого, о чем две недели назад она не могла и подумать.","imdbId":"tt3566726","duration":"1:00","slogan":"She wasn't expecting this (Season 1)","MPAA":null},{"id":652946,"rate":7.672,"rate_count":1119,"kpOrder":3427,"name":"Джимми Карр: Шутя","secondName":"Jimmy Carr: Being Funny","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":18,"description":"Пошлые, грубые, непристойные и зачастую неприемлемые шутки от мастера своего дела!","imdbId":"tt2120780","duration":"1:42","slogan":null,"MPAA":null},{"id":85209,"rate":6.809,"rate_count":1545,"kpOrder":3427,"name":"Переменка","secondName":"Recess","type":"TV_SHOW","year":1997,"yearEnd":2001,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Этот мультсериал расскажет Вам забавные истории из жизни группы из шести разных по характеру подростков, учащихся начальной школы. Каждый день во время школьных перемен они сталкиваются с различными проблемами, преодолеть которые им помогает только дружба и взаимовыручка.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":61072,"rate":7.672,"rate_count":595,"kpOrder":3428,"name":"Санса","secondName":"Sansa","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Франция, Испания, Венгрия, Россия, Индия, Япония, Египет, Португалия, Китай, Буркина-Фасо… переходы через границы… проверки документов…Санса свободен, он любит женщин, крутит романы. Камера крупным планом показывает его каблуки, он идет, разглядывая мир. Симфония лиц,незабываемая встреча… Клик – дирижер. Санса и Клик, они веселятся… Их направляет сама музыка…","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":1311485,"rate":6.808,"rate_count":24452,"kpOrder":3428,"name":"Стража","secondName":"The Watch","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В городе Анк-Морпорк преступления разрешены законом. Здесь обитают люди и расы со всего Плоского мира, бок о бок живут тролли, гномы, големы, вампиры, оборотни, зомби. Все они не просто сосуществуют, но и борются за свои права и равенство. Именно в этом гигантском кипящем котле должны нести службу стражники, с которыми никто не считается, и которые давно оставили попытки поддерживать закон. Но появление решительного новичка и ошибка прошлого заставят стражу и ее капитана вспомнить о долге.","imdbId":"","duration":"0:43","slogan":"Misfit together.","MPAA":null},{"id":395110,"rate":7.671,"rate_count":4223,"kpOrder":3429,"name":"Под покровом ночи","secondName":"Nocturna","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Франция"],"genres":["детектив","мультфильм","фэнтези"],"age":12,"description":"Когда сиротка Тим сидел на крыше, с неба упала звездочка. В погоне за ней он отправляется в путешествие. Этой загадочной ночью возможно все, самое невероятное становится очевидным. Ночные создания - обитатели страны Ноктурна - раскрывают Тиму свои тайны и беды. Только он может спасти несчастных от опасности…","imdbId":"tt0836682","duration":"1:20","slogan":null,"MPAA":null},{"id":608824,"rate":6.808,"rate_count":815,"kpOrder":3429,"name":"Товарищи полицейские","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Главные герои сериала - современные сотрудники МУРа. Они мало чем отличаются от всех нас. У них тоже есть семьи, прошлое, планы на будущее, свои слабости, привычки, достоинства и недостатки. Но эти люди каждый день выходят на борьбу с преступностью.","imdbId":"tt3564212","duration":"0:52","slogan":null,"MPAA":null},{"id":260426,"rate":7.671,"rate_count":4164,"kpOrder":3430,"name":"Призрак в доспехах: Синдром одиночки. Сообщество крепкого государства","secondName":"Kôkaku kidôtai: Stand Alone Complex Solid State Society","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2034 г нашей эры. Прошло два года с тех пор как Мотоко Кусанаги, ушла из 9 отдела. Тогуса - теперь новый лидер команды, в которой теперь сильно увеличено количество персонала. Расширенный новый 9 отдел противостоит множеству сложных инцидентов, и исследования показывают, что отличный хакер, названный Кукольником - виновник всего ряда событий. Ряд интригующих инцидентов, которые лица 9 отдела постепенно соединяют почти мастерски. Кто - Кукольник? Что случится с отношениями Бато с Мотоко? Что в действительности стоит за этим тщательно запланированным прекрасным преступлением? И, каков же будет результат? Тайны окружают Сообщество стабильной государственности...","imdbId":"tt0856797","duration":"1:48","slogan":null,"MPAA":null},{"id":1378937,"rate":6.808,"rate_count":587,"kpOrder":3430,"name":"Повседневная жизнь бессмертного короля","secondName":"Xian wang de Richang Shenghuo","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":255351,"rate":7.671,"rate_count":2930,"kpOrder":3431,"name":"Элвис. Ранние Годы","secondName":"Elvis","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","история"],"age":12,"description":"Это 3-х часовая основанная на реальных событиях драма рассказывает о жизни величайшего музыканта Элвиса Пресли. Это завораживающая и яркая история — от скромного начала к оглушительному успеху.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":843203,"rate":6.807,"rate_count":1147,"kpOrder":3431,"name":"Гнилые времена","secondName":"Another Period","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["США"],"genres":["история","комедия"],"age":18,"description":"1901 год, шикарное поместье в одном из городов США. Избалованные сестры Беатрис и Лилиан Белакорт живут роскошной жизнью, предаваясь всем доступным им порокам. Больше всего на свете они любят комфорт, свою красоту и семейное наследство, а также кокаиновое вино и кидаться в слуг профитролями. Семья и ближайшее окружение им под стать, а их отношения достойны отдельной мыльной оперы: отец тайно находится в сексуальном рабстве у новой служанки-экс-проститутки, мать сидит на модном морфии, мужья любят не своих жен, а друг друга, а одна из сестер — своего брата.","imdbId":"tt3593432","duration":"0:21","slogan":null,"MPAA":null},{"id":52118,"rate":7.671,"rate_count":2574,"kpOrder":3432,"name":"Призрак свободы","secondName":"Le fantôme de la liberté","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Серия сюрреалистических эпизодов, на первый взгляд не связанных между собой. Буржуазная пара рассматривает фотографии парижских памятников и находит их порнографическими. На ужине при свечах гости усаживаются на унитазы вместо стульев: мужчины спускают штаны, женщины поднимают юбки.\n\rМаленькая девочка исчезает в школе, и ее поиски организовываются в ее присутствии и с ее помощью. Мишенью фильма становятся ханжество, церковь, армия. В мире Бунюэля все переворачивается с ног на голову, и между эпизодами возникают картины репрессий с криком за кадром «Долой свободу!».","imdbId":"tt0071487","duration":"1:44","slogan":"Luis Bunuel's kinkiest comedy.","MPAA":"R"},{"id":568046,"rate":6.806,"rate_count":973,"kpOrder":3432,"name":"Башня","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Башня – самое высокое здание современной Москвы. Это символ амбиций, успеха и статуса. В одночасье чудовищный взрыв превратит Башню в место заточения героев сериала. В изоляции от внешнего мира, предоставленные сами себе, они будут искать спасение. Они будут делать все, что делают люди, попавшие в беду: взывать о помощи, пытаться найти виновного, терять надежду, предавать друг друга, испытывать жалость к себе, вспоминать прошлое, мечтать о будущем, чувствовать отчаяние. \n\rПытаясь найти логическое объяснение происходящему, каждый по отдельности и все вместе, они неизбежно оказываются в тупике. Восемь человек, для которых пространство внезапно сузится, лишив привычной картины мира, будут вынуждены менять себя, постепенно понимая, что выход из этой ситуации совсем не там, где вход. Башня превратится в адскую машину для исправления и искупления, давая шанс каждому из них остаться живым. Мы увидим, через что нужно пройти современному человеку для того, чтобы снова обрести себя в этом мире. Башня взорвется.","imdbId":"","duration":"0:44","slogan":"Не смотри вниз","MPAA":null},{"id":257974,"rate":7.671,"rate_count":888,"kpOrder":3433,"name":"Он попался!","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Как бобер, белочка, мышонок и барсук «спасали» зайку от медведя.","imdbId":"tt1364439","duration":"0:10","slogan":null,"MPAA":null},{"id":93943,"rate":6.805,"rate_count":528,"kpOrder":3433,"name":"Крестовый поход","secondName":"Crusade","type":"TV_SHOW","year":1999,"yearEnd":1999,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Действие сериала происходит в 2267 году. Раса, называющаяся «дракхи», во время атаки на Землю вносит в ее атмосферу нановирус (наподобие т. н. «серой слизи»). Ученые Земли и рас Межзвёздного Альянса сумели выяснить, что нановирус недоработан ввиду малых сроков адаптации вируса под биологию землян, и на его полную адаптацию под человеческий организм требуется приблизительно пять лет. К концу этого срока, корабль «Экскалибур», построенный незадолго до нападения, должен найти противоядие «чуме дракхов», как окрестили угрожающий человеческой цивилизации нановирус земляне.","imdbId":"tt0149437","duration":"0:44","slogan":"A bold new flight of adventure","MPAA":null},{"id":92349,"rate":7.671,"rate_count":542,"kpOrder":3434,"name":"Медведь, который любил танцевать","secondName":"Down Beat Bear","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049161","duration":"0:06","slogan":null,"MPAA":null},{"id":281891,"rate":6.804,"rate_count":1162,"kpOrder":3434,"name":"МорЛаб-2021","secondName":"Sealab 2021","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Это пародия на сериал МОРЛАБ 2020, снятый в 70х! Новая команда морской лаборатории - сплошь неудачники, неспособные к общественной работе. Их задача - исследовать возможность жизни под водой. И надо сказать, что у них ни черта не выходит.","imdbId":"tt0278877","duration":"0:11","slogan":"Feel that deep water pressure!","MPAA":null},{"id":645276,"rate":7.67,"rate_count":60280,"kpOrder":3435,"name":"Лекарь: Ученик Авиценны","secondName":"The Physician","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","история","приключения"],"age":16,"description":"Англия, XI век. Мать десятилетнего Роба Коула умирает в страшных мучениях: никто не знает ни природы её болезни, ни лекарства против неё. Маленький Роб, потрясенный до глубины души, во что бы то ни стало стремится разгадать эту тайну.\n\r Ему суждено пройти долгий путь, от Англии до Персии, его учителями становятся сначала обыкновенный шарлатан Барбер, а потом - великий лекарь Авиценна. Мудрый учитель видит в Робе необыкновенный талант к медицине, но советует ему не спешить делать вещи, которые не соответствуют веку. Но Роб ни перед чем не останавливается в своем желании научиться спасать людей от смерти, и над его собственной жизнью нависает угроза, ведь он дважды пошел против предрассудков: использовал для научных исследований тело человека и полюбил женщину, отданную в жены другому.","imdbId":"tt2101473","duration":"2:35","slogan":"Через пески времени к свету","MPAA":"R"},{"id":523311,"rate":6.804,"rate_count":746,"kpOrder":3435,"name":"Учитель в законе 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Вор в законе Борис Богомолов по кличке «Богомол» к концу жизни стал тяготиться такой уголовной квалификацией. Личный врач Богомола на очередном осмотре сказал, что с его раком мозга он проживёт максимум полгода. После этого Богомол решил покинуть столицу. Друзья сделали ему новый паспорт на имя Бориса Боголюбова и снабдили фальшивым дипломом филолога.\n\rИ Богомол уехал в небольшой городок Солнечный, где стал школьным учителем литературы. Однако здесь он обнаруживает, что в школе орудует молодежная банда, которая занимается продажей наркотиков и держит в страхе не только школу, но и весь город. Борис смотрит на все происходящее и решает вступить в смертельную схватку с распространителями наркотиков…","imdbId":"","duration":"0:48","slogan":"Вор в законе против наркотиков","MPAA":null},{"id":645261,"rate":7.67,"rate_count":23638,"kpOrder":3436,"name":"Тренер","secondName":"McFarland, USA","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"В 1987 году в маленьком городке МакФарланд профессиональный тренер создает команду по легкой атлетике из обычных сорванцов и мелких «хулиганов» и доводит эту команду до вершины спортивного Олимпа.","imdbId":"","duration":"2:09","slogan":"Champions can come from anywhere","MPAA":"PG"},{"id":1347306,"rate":6.803,"rate_count":23049,"kpOrder":3436,"name":"Гусар","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В результате научного эксперимента ученого энтузиаста в наши дни из 1812 года переносится поручик лейб-гвардии гусарского полка Григорий Савельевич Рыльский. Поручик попадает в молодую семью ученого Мити, которая находится на грани развода. При попытке вернуть Гусара обратно в прошлое, машина времени ломается, и поручик вынужден оставаться в XXI веке, пока ученый не починит машину.\n\r","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":394365,"rate":7.67,"rate_count":5324,"kpOrder":3437,"name":"Верующие","secondName":"Religulous","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","комедия"],"age":16,"description":"Необычный взгляд необычного человека на вопросы, связанные с религией. Телеведущий, комик и автор книг Билл Маар путешествует по миру, общаясь с людьми разных вероисповеданий, в поисках ответов на свои каверзные вопросы.","imdbId":"tt0815241","duration":"1:41","slogan":"Do you smell something burning?","MPAA":"R"},{"id":818721,"rate":6.803,"rate_count":17378,"kpOrder":3437,"name":"Голос","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["концерт","музыка","реальное ТВ"],"age":null,"description":"«Голос» состоит из 3 этапов. Первый этап — это прослушивание всех участников, в результате которого каждый из членов жюри набирает себе команду из 12 человек. Во втором этапе между членами разных команд будут проводиться попарные состязания. В заключительной части народное голосование выберет победителя. Команды","imdbId":"tt6677872","duration":"","slogan":null,"MPAA":null},{"id":396661,"rate":7.67,"rate_count":3163,"kpOrder":3438,"name":"Город жизни и смерти","secondName":"Nanjing! Nanjing!","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","военный","драма"],"age":18,"description":"В декабре 1937 года в город Нанкин вступили японские захватчики. Много солдат Гоминьдана покинуло город, но многие, которые не желали сдаваться, остались и развернули сильное сопротивление. После неудачного сопротивления сотни тысяч людей погибли, превратив Нанкин в город смерти. Осталась возможность жить только в одном месте – в «безопасной зоне» в женской школе Цзиньлин. Там китайские женщины укрывали и спасали мужчин.","imdbId":"tt1124052","duration":"2:12","slogan":null,"MPAA":"R"},{"id":1332676,"rate":6.803,"rate_count":574,"kpOrder":3438,"name":"Девушка на час","secondName":"Kanojo, Okarishimasu","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Брошенный своей девушкой студент Кадзуя пытается заполнить пустоту в сердце с помощью арендованной подруги из мобильного приложения. Поначалу Тидзуру кажется идеальной – она красивая, милая и заботливая. Однако, увидев неоднозначные отзывы в её профиле, Кадзуя решает, что Тидзуру просто играет с мужчинами, и ставит ей плохую оценку. Рассерженная девушка показывает свою истинную сущность.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":63745,"rate":7.67,"rate_count":2758,"kpOrder":3439,"name":"Аниматрица: Второе возрождение – Часть 2","secondName":"The Second Renaissance Part II","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Устроенная правительствами ведущих держав торговая блокада государства роботов становится предвестником будущего вооружённого столкновения и последней в истории войны, знаменующей конец человеческой и воцарение на планете машинной цивилизации.","imdbId":"tt0368575","duration":"0:10","slogan":null,"MPAA":null},{"id":220047,"rate":6.801,"rate_count":3737,"kpOrder":3439,"name":"Мелроуз Плэйс","secondName":"Melrose Place","type":"TV_SHOW","year":1992,"yearEnd":1999,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Действие фильма происходит в небольшом местечке с названием Мелроуз Плэйс. Героев фильма подстерегали все человеческие чувства, постоянные свадьбы и разводы.","imdbId":"","duration":"0:43","slogan":"Lying, cheating, stealing, seduction, betrayal, jealousy, greed, murder... it's just another day at Melrose Place.","MPAA":null},{"id":45002,"rate":7.67,"rate_count":1970,"kpOrder":3440,"name":"Крылья","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Давно окончилась война, но для героини фильма, бывшей летчицы, только те годы и были наполнены подлинным смыслом. Она глубоко переживает разлад с действительностью, отсутствие контакта с дочерью. Ей никак не удается приспособиться к этой мирной, обыденной жизни, в ней не гаснет пронзительное желание летать...","imdbId":"tt0061196","duration":"1:26","slogan":null,"MPAA":null},{"id":616313,"rate":6.801,"rate_count":1447,"kpOrder":3440,"name":"Военная разведка: Первый удар","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":12,"description":"План захвата СССР «Барбаросса» в действии. Фашисты широко шагают по оккупированным советским землям. Сначала нашим героям предстоит вырвать из лап врага захваченных на отдыхе советских ученых и их семьи. Почти невыполнимым заданием станет для них ликвидация стратегического советского завода на оккупированной немцами территории. Тонкой игры потребует миссия  возвращения в немецкий тыл советского резидента, ведь нужно не только доставить его до места назначения, но и обеспечить ему безупречное алиби! Четвертым заданием наших разведчиков станет дестабилизация «нового экономического порядка», введенного немцами на новых землях рейха. Для этого нашим героям предстоит уничтожить не только «золотой» транспорт с рейхсмарками, но и ликвидировать «мозг» новой экономики – гаулейтера Белоруссии.\n\rКак водится, разведчики столкнутся с умным и хитрым врагом и почти невыполнимыми заданиями, но отчаянная смелость, смекалка и верная дружба помогут им с честью выполнить все «особые поручения».","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":509,"rate":7.67,"rate_count":1940,"kpOrder":3441,"name":"Харви","secondName":"Harvey","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Элвуд П. Дауд, человек, упивающийся собственным красноречием, добр настолько, что его доброта захлестывает жизнь всех вокруг. Как-то вечером Элвуд возвращается домой и видит здоровенного кролика, метра два ростом, по имени Харви, подпирающего фонарный столб. Невидимый для всех остальных, Харви становится его другом и следует за ним повсюду, очень мешая семье Элвуда. Родные считают, что Элвуд окончательно свихнулся и его следует поместить в сумасшедший дом...","imdbId":"tt0042546","duration":"1:44","slogan":"The Wonderful Pulitzer Prize Play... becomes one of the Great Motion Pictures of our Time!","MPAA":null},{"id":745556,"rate":6.801,"rate_count":869,"kpOrder":3441,"name":"Плебеи","secondName":"Plebs","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Место действия - пригород Древнего Рима, в котором обитают два закадычных друга Маркус и Стилакс и их ленивый раб Грумио, постоянно страдающий от проблем в отношениях. Маркус и Стилакс всеми силами пытаются подняться вверх по социальной лестнице, при этом не забывая как следует веселиться, не смотря на козни беспощадного босса.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":39329,"rate":7.67,"rate_count":1513,"kpOrder":3442,"name":"Диллинджер мертв","secondName":"Dillinger è morto","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Главный герой - инженер Глауко, возвращается домой и застает жену лежащей в постели с головной болью. На кухне его ждет уже холодный ужин, и недовольный Глауко решает приготовить себе еду сам. В процессе поиска ингредиентов он находит старый револьвер, завернутый в газету середины 30-х годов с заголовком «Дилинджер мертв» и статьей про гибель одиозного американского гангстера. Глауко чистит револьвер и покрывает его красной краской. Он ест приготовленный им ужин, смотрит телевизор и забавляется с оружием, изображая самоубийство. На рассвете он находит новой игрушке другое применение.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":493960,"rate":6.801,"rate_count":611,"kpOrder":3442,"name":"Вперед, скумбрия, вперед!","secondName":"Dalryeora godeungeo","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Мечта Чхан Гон-чхана - стать звездой футбола и жениться на красотке. Казалось бы, что может быть проще, однако, загвоздка в том, что Гон-чхан - обычный старшеклассник, к тому же ещё и бедный. Да и неприятности он тоже любитель притягивать. Из-за одного небольшого инцидента бедолагу мало того, что выперли из футбольной команды, так теперь ещё и директриса считает своим долгом вышвырнуть его из школы. Хотя Гон-чхан и сам был не прочь свалить из неё, пока на горизонте не появилась она.","imdbId":"","duration":"0:38","slogan":null,"MPAA":null},{"id":79885,"rate":7.67,"rate_count":1428,"kpOrder":3443,"name":"Иллюзионист","secondName":"De illusionist","type":"FILM","year":1983,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия"],"age":16,"description":"Этот фильм трудно пересказать, т.к. в нем и действительность, и выдумка, мечта и иллюзия – все перемешалось удивительным образом, переходя из одного в другое. Картина идет под аккомпанемент музыки и звуков. В самом начале фильма человек смотрит в замочную скважину из приоткрытого шкафа. Все, что последует дальше, происходит в воображении этого человека. Прихотливая последовательность событий ставит в центре фильма двух братьев. Нереализованные амбиции, потерянная молодость, неминуемая операция на мозге, одержимый суицидом отец, богатый дедушка – вот ингредиенты этого полного юмора фильма.","imdbId":"tt0087456","duration":"1:30","slogan":null,"MPAA":null},{"id":271927,"rate":7.67,"rate_count":1133,"kpOrder":3444,"name":"Куда приводят сны","secondName":"The Five People You Meet in Heaven","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Эдди, главный герой этого фильма, уже в преклонном возрасте работает в парке развлечений - следит за аттракционами, неисправности которых он может определить без труда, так как проработал здесь почти всю свою жизнь. В день, когда ему исполнилось 83 года, жизнь Эдди внезапно обрывается: один из аттракционов ломается и его часть падает в то место, где находится маленькая девочка, - в то место, куда устремляется Эдди, чтобы ее спасти.\n\rСпустя мгновение после этого Эдди осознает, что он находится в том же парке развлечений, но вокруг все как-то по-другому: ни души в пределах видимости, ни одного восторженного крика ребенка. Он в раю, но не в «своем», а в раю другого человека, чей путь когда-то давно пересекся с жизненным путем Эдди. Эдди предстоит пять таких встреч, после которых он узнает много нового о своей прожитой земной жизни, а главное - получит ответ на вопрос: удалось ли ему сохранить жизнь той маленькой девочке, которую он пытался спасти в последнее мгновение своего пребывания на земле.","imdbId":"tt0400435","duration":"3:00","slogan":"Life has to die. Love does not.","MPAA":null},{"id":1118647,"rate":6.8,"rate_count":3196,"kpOrder":3444,"name":"Миссис Флетчер","secondName":"Mrs. Fletcher","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Ив Флетчер — мать-одиночка, чей единственный ребёнок отправился учиться в колледж.  Ив решает оживить свою личную жизнь и придумывает себе сексуальное альтер эго. Неожиданно она обнаруживает, что мир скрывает в себе бесконечные возможности для эротических подвигов.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":197741,"rate":7.67,"rate_count":996,"kpOrder":3445,"name":"Красавица Лакнау","secondName":"Umrao Jaan","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Украденную в детстве, Умрао продают в публичный дом в Лакнау, столицу похоти и разврата. Однако, обладающая красотой и  острым умом, девушка все же борется за свое счастье и любовь.\n\rНа своем  пути она встречает множество испытаний: обманувшего ее молодого  человека Наваба Султана, гибель нового возлюбленного Гаухара Мирзы, неожиданную встречу со  своей родной семьей и последующее изгнание из нее... Увенчаются ли боль и разочарования, гнев и страдания героини заслуженным счастьем?!","imdbId":"tt0485522","duration":"3:08","slogan":null,"MPAA":null},{"id":540639,"rate":6.8,"rate_count":1862,"kpOrder":3445,"name":"Приключения Незнайки и его друзей","secondName":"","type":"TV_SHOW","year":1971,"yearEnd":1973,"countries":["СССР"],"genres":["детский","мультфильм"],"age":0,"description":"В Цветочном городе живут коротышки - маленькие человечки, малыши и малышки: Астроном Стекляшкин, поэт Цветик, ученый Знайка, доктор Пилюлькин, музыкант Гусля, художник Тюбик, механики Винтик и Шпунтик, Пончик, Сиропчик и многие-многие другие. \r\n\r\nНо самым известным среди коротышек был малыш по имени Незнайка, который прославился тем, что ничего не знал.","imdbId":"","duration":"2:54","slogan":null,"MPAA":null},{"id":187968,"rate":7.67,"rate_count":890,"kpOrder":3446,"name":"Коломбо: Самый опасный матч","secondName":"Columbo: The Most Dangerous Match","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Американский гроссмейстер Эммет Клейтон нервничает перед матчем с советским шахматистом Томлином Дудеком. Он подозревает, что предстоящий поединок будет стоить ему чемпионского титула. Поэтому Клейтон выдумывает невероятно запутанную историю о роковой любви, заманивает жалостливого русского к себе в номер, а сам тем временем готовит убийство. Но все же Клейтону суждено быть опозоренным. Дудек не погибает, и оправившись от травм, может дать показания тому, кого зовут Коломбо. ","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":936166,"rate":6.8,"rate_count":836,"kpOrder":3446,"name":"Умираю со смеху","secondName":"I'm Dying Up Here","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История завсегдатаев комедийного клуба в Лос-Анджелесе 1970-х.","imdbId":"tt4938700","duration":"1:00","slogan":"There's no such thing as an easy laugh.","MPAA":null},{"id":54363,"rate":7.67,"rate_count":602,"kpOrder":3447,"name":"Обезьяна зимой","secondName":"Un singe en hiver","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"В день высадки союзных войск маленькая деревушка в Нормандии становится объектом интенсивных бомбардировок. В подвале своего небольшого отеля Альберт Кантен торжественно клянётся своей жене, что никогда больше не будет пить, если для них всё закончится благополучно. Прошло пятнадцать лет, и он всё ещё держит слово.\n\rНо однажды в его отеле появляется молодой постоялец Габриэль, который своим пристрастием к алкоголю напоминает хозяину его молодые годы. Ночная встреча становится новым поворотом в их судьбах, каждый из них грезит желанием изменить свою жизнь, порвать с окружающей размеренной жизнью и отправиться в путешествие.","imdbId":"tt0056636","duration":"1:45","slogan":"(We Can't Tell What Happened The Morning After...) But Oh! What Happened The Night Before!","MPAA":null},{"id":445917,"rate":6.8,"rate_count":501,"kpOrder":3447,"name":"Три кинотеатра","secondName":"Cinema 3","type":"TV_SHOW","year":1984,"yearEnd":2016,"countries":["Испания"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0111920","duration":"","slogan":null,"MPAA":null},{"id":12819,"rate":7.669,"rate_count":35108,"kpOrder":3448,"name":"Афера Томаса Крауна","secondName":"The Thomas Crown Affair","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Миллиардер Томас Краун, пресыщенный финансист, похищает из крупного музея картину Моне стоимостью в 100 млн. долларов. Кэтрин Бэннинг - следователь страховой компании, должна поймать его...","imdbId":"","duration":"1:49","slogan":"Crime does pay. Handsomely","MPAA":"R"},{"id":565254,"rate":6.799,"rate_count":3335,"kpOrder":3448,"name":"Джокер","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Профессиональный снайпер Артур Королев возвращается домой из зоны боевых действий, отказываясь от предложения о повышении по службе, он хочет начать мирную жизнь на гражданке. По случайному стечению обстоятельств дома от рук бандитов погибают родители Артура, он не успевает их спасти. \r\n\r\nНа похоронах родителей Артур встречается с другом отца Марком Угрюмым, который уговаривает его поехать с ним в Москву. Угрюмый - криминальный авторитет и двойной агент. Много лет он работает на спецслужбы, фильтрует заказные убийства враждующих группировок. Угрюмому нужен профессиональный стрелок. Спецслужбы предлагают Угрюмому взять шефство над непокорным Артуром и использовать его втемную. \r\n\r\nВ Москве Артур знакомится с беспредельщиком Германом - членом группировки Угрюмого и оказавшись втянутым в криминальную разборку попадает под следствие. После череды трагических событий Артур меняется, после зоны он сам приходит к Угрюмому, чтобы стать наемным убийцей.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":5285,"rate":7.669,"rate_count":28911,"kpOrder":3449,"name":"Поменяться местами","secondName":"Trading Places","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Жизнь преуспевающего менеджера Луиса Уинтропа Третьего, управляющего богатейшей компании с Уолл-Стрит, круто меняется после того, как его боссы, братья Дьюк, заключают необычное пари. Один из братьев посчитал, что управлять компанией может кто угодно, даже самый отъявленный и необразованный проходимец.\n\rПоставив на кон доллар, братья находят для своего эксперимента уличного мошенника Билли Рэя Валентайна, которому и предлагают возглавить компанию вместо Уинтропа. Эксцентрическая парочка Дьюков и не подозревает, что, поменяв местами проходимца и крупного бизнесмена, они рискуют гораздо больше, чем могли бы себе представить.","imdbId":"tt0086465","duration":"1:56","slogan":"Они не только разбогатеют... но и отомстят","MPAA":"R"},{"id":451126,"rate":6.799,"rate_count":913,"kpOrder":3449,"name":"Принцесса и нищенка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Алена Крымова живет в московской коммуналке вместе с мужем Димой. Ее жизнь идет по замкнутому кругу – работа, учеба, быт. Совсем другая жизнь у красавицы Инги Сенцовой – богатый дом, любящий муж Виталий, собственный ресторан, прислуга, даже любовник! \n\rНо счастливой себя Инга все равно не чувствует. Каждая из героинь по-своему недовольна жизнью. И тогда судьба решает вмешаться, чтобы расставить все по своим местам...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6180,"rate":7.669,"rate_count":24273,"kpOrder":3450,"name":"Правила виноделов","secondName":"The Cider House Rules","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"40-е годы. Где-то далеко идет война, а в сиротском приюте Сент-Клауд, возглавляемом доктором Ларчем, решаются другие человеческие проблемы. Гомер Уэллс вырос в приюте и никогда еще не покидал его пределов. Зато преуспел в акушерстве, ассистируя доктору Ларчу.\n\rИменно здесь Гомер знакомится с Кэнди и ее возлюбленным, уезжающим на фронт. С ними он впервые покидает Сент-Клауд, чтобы узнать другую жизнь, о которой пока только мечтал...","imdbId":"","duration":"2:05","slogan":"A story about how far we must travel to find the place where we belong","MPAA":"PG-13"},{"id":471872,"rate":6.799,"rate_count":672,"kpOrder":3450,"name":"Король Артур и рыцари без страха и упрека","secondName":"King Arthur and the Knights of Justice","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Король Артур и Рыцари Круглого Стола заключены в Стеклянный Замок злой колдуньей Морганой Ле Фэй. Волшебник Мерлин не в силах освободить Рыцарей, поэтому он ищет им замену в будущем - в нашем, современном мире. Мерлин находит квотербека по имени Артур Кинг, выступающего за команду Нью-Йорк Найтс. \n\rОн перемещает Артура и его команду во времени в мрачное средневековье, которые становятся новыми Рыцарями Круглого Стола. Перед ними стоит задача победить злую колдунью и освободить узников Стеклянного Замка. Мерлин дает ребятам оружие и наделяет их способностями вызывать магических существ, помогающих им в борьбе против злодеев. Их ждет нелегкая борьба...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":16683,"rate":7.669,"rate_count":5161,"kpOrder":3451,"name":"Он умер с фалафелем в руке","secondName":"He Died with a Felafel in His Hand","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Италия"],"genres":["комедия","мелодрама"],"age":18,"description":"К своим 30 годам Дэнни успел сменить множество соседей по квартире. Последними его «сожителями» оказалась компания парней-нерях и некая девица Сэм, которую ему следовало бы узнать получше. Но Дэнни отгородился от мира печальными воспоминаниями о своих амурных делах, потерпевших крах полгода назад. И тут в его жизни появилась Аня. Она пробудила Дэнни, и он почувствовал, что вновь готов к любви, пока не обнаружил однажды, что Аня встречается с Сэм.","imdbId":"tt0172543","duration":"1:47","slogan":"Some people will do anything to get out of paying the rent","MPAA":null},{"id":431078,"rate":6.798,"rate_count":2820,"kpOrder":3451,"name":"Мозголомы: Насилие над наукой","secondName":"Brainiac: Science Abuse","type":"TV_SHOW","year":2003,"yearEnd":2008,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Программа посвящена поиску ответов на крайне важные для человечества вопросы. Несколько образованных и остроумных людей с хорошей реакцией, получают эти ответы в ходе строго научных, хотя и немного рискованных опытов. Только благодаря «Мозголомам » вы узнаете: — Можно ли ходить по бассейну, заполненному заварным кремом, как по земле... — Какие фрукты быстрее тонут... — В чем преимущества худобы или тучности... — Что никогда нельзя класть в микроволновую печь... — Каким образом проще всего уничтожить сейф... \n\rВедущие Ричард Хаммонд и Джон Тикл ставят свои опыты как в студии, так и на открытом воздухе. При помощи своих ассистентов и множества добровольцев они в непринужденной обстановке выясняют по-настоящему поразительные вещи. Одним из отличительных качеств «Мозголомов» является невероятное количество взрывов, без которых, естественно, не может обойтись ни одна уважающая себя исследовательская программа. Самые разные и неожиданные химические соединения приводят к пугающим, но всегда познавательным результатам. Все опыты сопровождаются авторитетным комментарием, с указанием механизмов действия физических сил. Нельзя также не упомянуть о рубрике Доктора Банхеда — истинного человека науки, который готов пойти на все ради просвещения, даже если в результате опыта пострадает его репутация образцового гражданина. С не меньшим усердием относятся к своей работе и Братья Бранблоу, которые изобрели не один десяток способов взлома стального сейфа особой конструкции.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":12217,"rate":7.669,"rate_count":2071,"kpOrder":3452,"name":"Приключения знаменитого Кота-сыщика","secondName":"Felidae","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Дания"],"genres":["боевик","мультфильм","триллер"],"age":18,"description":"Франсис - не простой кот, он - величайший в мире кот-сыщик. Когда его  хозяин переезжает на новое место, кот явно не в восторге, на новом месте  явно что-то не так: зловещая атмосфера и серия загадочных убийств кошек.\n\rФрансис приступает к расследованию,и ему необходимо всегда на шаг  опережать убийцу, кем бы тот ни был, человеком или котом-монстром -  чтобы самому не стать следующей жертвой. Поиски продолжаются, несмотря  на попытки воспрепятствовать со стороны враждебного Конга, «крестного  отца» округи.\n\rНо Франсис уже идет по следу и близок к разгадке  головоломного заговора котов, возомнивших себя высшей расой и  пытающихся вывести путем биологических экспериментов новую кошачью  суперпороду, которая поможет им овладеть миром. Этот заговор  необходимо остановить любой ценой...","imdbId":"tt0109791","duration":"1:22","slogan":null,"MPAA":null},{"id":161228,"rate":6.798,"rate_count":1396,"kpOrder":3452,"name":"Хозяйка судьбы","secondName":"Senhora do Destino","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Эта история о людях, умеющих стойко выдерживать все удары судьбы, не теряя при этом бодрости духа и надежды на лучшее. Главная героиня новеллы Мария ду Карму - мать пятерых детей, на долю которой выпало немало испытаний, самым тяжким из которых без сомненья стала потеря дочери, украденной еще в младенчестве.\n\rСериал состоит из двух частей: в первой - события происходят в 1968 году, а во второй - действие переносится в наши дни. 1968 год. Мария ду Карму, бедная женщина из маленького городка Белен де Сан-Франсишку, приезжает в Рио-де-Жанейро с четырьмя сыновьями и новорожденной дочкой Линдалвой самый разгар военного переворота.\n\rОна хочет временно остановиться у брата Себастиау и попытаться найти работу, чтобы выбиться из беспробудной нищеты и получить, наконец, возможность достойно растить своих детей. Но судьба наносит ей жестокий и незаслуженный удар: в этом хаосе у Марии ду Карму крадут новорожденную дочь. Обезумев от горя, она мечется по улицам города, пытаясь найти малышку. По ложному обвинению ее бросают в тюрьму. После освобождения Мария встречает своего брата и находит детей, всех, кроме Линдалвы.\n\rТогда Мария ду Карму дает клятву, которую никогда не забудет: посвятить свою жизнь поискам дочери...\n\rНаши дни, далекие от тех неспокойных шестидесятых. В красивой, уверенной в себе женщине трудно узнать прежнюю Марию ду Карму. Она изменилась: жизнь научила ее многому. Она не богата, но больше не испытывает нужду. Мария ду Карму многого добилась в жизни: ведь по натуре она борец.\n\rУ нее свое процветающее дело в строительной сфере, благодаря которому она не нуждается больше ни в чем и ни в ком. Она сама хозяйка своих чувств и слов. Четверо сыновей помогают матери в бизнесе. Следуя клятве, данной самой себе в далекие шестидесятые, Мария ду Карму неустанно продолжает поиски своей дочери. Она верит, что в один прекрасный день вся ее семья воссоединится вновь.","imdbId":"","duration":"0:46","slogan":"The history of a mother that lost her daughter, but never lost her faith","MPAA":null},{"id":20915,"rate":7.669,"rate_count":2019,"kpOrder":3453,"name":"Холодные закуски","secondName":"Buffet froid","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":null,"description":"Фильм начинается с того, что главный герой, Альфонс, входит ночью в метро и заговаривает с незнакомцем, вместе с которым они ждут поезда на пустой платформе. Незнакомец оказывается бухгалтером. Альфонс делится с бухгалтером своими фантазиями на тему убийств, достает из кармана выкидной нож и предлагает его бухгалтеру. Бухгалтер отказывается от ножа и кладет его на скамью, однако когда собеседники спохватываются, ножа на скамье уже нет. Подходит поезд, бухгалтер вскакивает в поезд и уезжает, Альфонс остается на платформе...","imdbId":"tt0078913","duration":"1:29","slogan":null,"MPAA":null},{"id":840017,"rate":6.798,"rate_count":810,"kpOrder":3453,"name":"Так не бывает","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Илья и Маша знакомят родителей во время празднования своей свадьбы. Отношения между отцом Маши Романом Петровичем и матерью Ильи Дарьей Олеговной сразу не заладились. Но проходит год, и неожиданно между ними вспыхивает страсть. Осложняет все то, что Роман Петрович женат…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":27485,"rate":7.669,"rate_count":1692,"kpOrder":3454,"name":"Воздушные приключения","secondName":"Those Magnificent Men in Their Flying Machines or How I Flew from London to Paris in 25 hours 11 minutes","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","семейный"],"age":0,"description":"1910. Газетный магнат лорд Ронслей, желая доказать, что Великобритания № 1 не только на море, но и в воздухе, назначает приз в 10 тысяч фунтов тому, кто выиграет авиагонку через Ла-Манш, организованную газетой «Daily Post». В борьбу за приз вступают американский ковбой Орвил Ньютон вместе с дочерью лорда Патрисией, бравый лейтенант британских военно-воздушных сил и жених Патрисии Ричард Мейс, злодей-англичанин сэр Персивал Уэр-Эрмитаж, вечно влюбленный француз Пьер Дюбуа, фанатичный немецкий полковник фон Гольштейн, итальянский граф Эмилио Понтичелли и японский военный пилот Ямамото.","imdbId":"tt0059797","duration":"2:18","slogan":"or How I Flew from London to Paris in 25 hours 11 minutes","MPAA":"G"},{"id":751623,"rate":6.798,"rate_count":538,"kpOrder":3454,"name":"Инструкция по разводу для женщин","secondName":"Girlfriends' Guide to Divorce","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История об авторе бестселлеров из серии «Помоги себе сам», которая тщательно скрывает свой развод с мужем, в тот момент, когда она начинает жизнь одинокой сорокалетней женщины в Лос-Анджелесе. Она всё больше общается и спрашивает советов у своих разведенных друзей, нежели чем у имеющих семью, и это ведет ее к неожиданному и меняющему жизнь опыту.","imdbId":"tt2817246","duration":"1:00","slogan":"Go find yourself. (Season 1)","MPAA":null},{"id":220617,"rate":7.668,"rate_count":88836,"kpOrder":3455,"name":"Перелом","secondName":"Fracture","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ассистент окружного прокурора оказывается втянут в хитроумную игру в «кошки-мышки».","imdbId":"","duration":"1:48","slogan":"Я застрелил свою жену... Попробуй докажи!","MPAA":"R"},{"id":1178611,"rate":6.797,"rate_count":816,"kpOrder":3455,"name":"Аромат","secondName":"Parfum","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Германия"],"genres":["драма","триллер"],"age":null,"description":"Певицу находят убитой с удаленными из ее тела потовыми железами. Расследование выводит детективов на группу друзей, которые учились вместе с ней.","imdbId":"tt6811236","duration":"0:45","slogan":null,"MPAA":null},{"id":2043,"rate":7.668,"rate_count":32838,"kpOrder":3456,"name":"Улыбка Моны Лизы","secondName":"Mona Lisa Smile","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"1953 год. В Америке идет борьба женщин за свои права, и в это время Кэтрин Энн Уотсон, выпускница Беркли, получает место преподавателя истории искусств в женском колледже Уэллесли. Однако среди руководства и преподавательского состава колледжа преобладают патриархальные взгляды на роль женщины в этом мире.\n\rКэтрин со страстным энтузиазмом бросается в борьбу за равноправие полов и оказывает огромное влияние на студенток, в том числе на Бетти и Джоан. Общение меняет и учениц, и главную героиню: заставляет её по-новому взглянуть на собственную жизнь…","imdbId":"tt0304415","duration":"1:57","slogan":"They had everything. She showed them more","MPAA":"PG-13"},{"id":1112268,"rate":6.796,"rate_count":23556,"kpOrder":3456,"name":"Деревяшки","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Главные герои — деревянные игрушки — поют песенки о дружбе, благодарности и распорядке дня. Сериал расскажет ребенку, почему так важно ужинать, что такое день и ночь, и о необходимости благодарить за помощь.","imdbId":"tt12210796","duration":"0:05","slogan":"В деревянном месте все играют вместе!","MPAA":null},{"id":579739,"rate":7.668,"rate_count":14882,"kpOrder":3457,"name":"Развод Надера и Симин","secondName":"Jodaeiye Nader az Simin","type":"FILM","year":2011,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":16,"description":"Супруги Надер и Симин решили уехать из Ирана в поисках лучшей жизни. Но в один момент Надер все-таки решает остаться рядом со своим отцом, страдающим болезнью Альцгеймера. Симин подает на развод в надежде уехать с их 11-летней дочерью, но судебное решение оказывается не в ее пользу. Дочь, тем временем, надеется, что мама одумается и вернется.","imdbId":"tt1832382","duration":"2:03","slogan":"Ugly truth, sweet lies","MPAA":"PG-13"},{"id":594828,"rate":6.796,"rate_count":4152,"kpOrder":3457,"name":"Пятницкий","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сериал расскажет о жизни и работе «Пятницкого» ОВД в одном из районов Москвы. Начальница отдела подполковник Ирина Зимина варится в котле бытовых и рабочих проблем. Как может она старается лично участвовать во всех делах своих подчиненных и коллег, особенно ближнего круга, в который входят: новая начальница дознания, крутящая роман с одним из оперативников, жуликоватый участковый, двое патрульных, инспекторша по делам несовершеннолетних, начальник милиции общественной безопасности, троица сообразительных следователей и даже начальник полиции округа - генерал Захаров. «Пятницкий» - это командный сериал, выстроенный как настоящая полицейская драма.","imdbId":"","duration":"0:46","slogan":"Король ушел, да здравствует королева!","MPAA":null},{"id":1210420,"rate":7.668,"rate_count":4992,"kpOrder":3458,"name":"Богиня благословляет этот прекрасный мир: Багровая легенда","secondName":"Eiga Kono subarashii sekai ni shukufuku o!: Kurenai densetsu","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Родная деревня Мэгумин и Юн-юн находится под угрозой уничтожения Владыкой демонов, который направляет туда одного из своих генералов. В отчаянии Юн-юн приходит к Кадзуме и просит его о помощи. Все вместе они направляются в деревню, чтобы предотвратить её уничтожение.","imdbId":"tt9239552","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":818770,"rate":6.794,"rate_count":2709,"kpOrder":3458,"name":"Несгибаемая Кимми Шмидт","secondName":"Unbreakable Kimmy Schmidt","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Женщина сбегает из культа поклонения концу света и начинает новую жизнь в Нью-Йорке.","imdbId":"tt3339966","duration":"0:30","slogan":"Life begins when the world doesn't end. (Season 1)","MPAA":null},{"id":50377,"rate":7.668,"rate_count":1763,"kpOrder":3459,"name":"Гармонии Веркмейстера","secondName":"Werckmeister harmóniák","type":"FILM","year":2000,"yearEnd":0,"countries":["Венгрия","Германия","Италия"],"genres":["детектив","драма"],"age":16,"description":"Янош работает на почте, увлекается астрономией и помогает по хозяйству своему дяде-музыковеду, который убежден: музыкальная гармония, возникшая в XVII веке благодаря композитору Андреасу Веркмейстеру и сохранившаяся по сей день, неправильная и фальшивая. А если нет настоящей гармонии в музыке – ее нет и в мире, и в существовании отдельного человека, и в жизни провинциального венгерского городка. Янош видит, что вокруг сгущается атмосфера страха, ненависти и безумия, что город – на пороге большой неотвратимой беды…","imdbId":"tt0249241","duration":"2:25","slogan":null,"MPAA":null},{"id":1006639,"rate":6.794,"rate_count":562,"kpOrder":3459,"name":"Земляне","secondName":"People of Earth","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["детектив","комедия","фантастика"],"age":null,"description":"Это история о репортёре-скептике Оззи Грэме, в рамках журналистского расследования посещающем группу поддержки для людей, переживших контакт с пришельцами. Чем больше Оззи общается с членами странного кружка, тем больше он видит правды в их словах. Доходит, наконец, до того, что главный герой и сам начинает подозревать, что когда-то был похищен инопланетянами.","imdbId":"tt4695530","duration":"0:30","slogan":"They're out there.","MPAA":null},{"id":159805,"rate":7.668,"rate_count":623,"kpOrder":3460,"name":"Молчание моря","secondName":"Le silence de la mer","type":"FILM","year":1949,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Во время немецкой оккупации в дом к старику-французу и его племяннице поселяют немецкого офицера. Они вынуждены жить с врагом под одной крышей. В бесконечных монологах о литературе, искусстве, судьбах Германии и Франции немец пытается оправдать себя и свою страну, но в ответ встречает лишь молчание...","imdbId":"tt0039822","duration":"1:27","slogan":null,"MPAA":null},{"id":230000,"rate":6.793,"rate_count":2478,"kpOrder":3460,"name":"Новая семейка Аддамс","secondName":"The New Addams Family","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Канада"],"genres":["комедия","семейный","ужасы"],"age":12,"description":"Семейка Аддамс была создана известным Нью-йоркским карикатуристом Чарльзом Адамсом. По его задумке Аддамсы сильно отличаются от обычных заурядных семей. Да они странные и немного чокнутые, но в тоже время такие трогательные.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":46070,"rate":7.668,"rate_count":548,"kpOrder":3461,"name":"Белый клык","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","семейный"],"age":0,"description":"Горный инженер Смит воспитывает собаку, которую он спас во время кровавого собачьего боя. Но его питомец Белый Клык злобен и агрессивен, ведь его воспитывали как пса-убийцу.\n\rНе мало прошло времени, прежде чем человек и собака подружились. Но однажды ночью за Клыком пришел его прежний хозяин, вооруженный револьвером.","imdbId":"tt0166520","duration":"1:24","slogan":null,"MPAA":null},{"id":1000935,"rate":6.793,"rate_count":2252,"kpOrder":3461,"name":"Операция «Мухаббат»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"1984 год. СССР втянут в затянувшийся военный конфликт в Афганистане. Митя и Аня молоды, влюблены и не сомневаются, что впереди у них долгая и счастливая жизнь.\n\rНо родители Ани решают эмигрировать в США. Влюбленные расстаются. Митя остается в СССР, отчаянно пытаясь найти возможность встретиться с любимой.\n\rНи Аня, ни Митя не догадываются, что их чувства будут использованы в многоходовой политической операции под названием «Мухаббат». В переводе с фарси это означает «любовь». Именно любовь превращает их в заложников опасной шпионской игры ЦРУ, направленной на срыв выхода Советского Союза из войны. Влюбленным предстоит пройти нелегкие испытания и узнать настоящую цену верности и дружбы.","imdbId":"","duration":"0:44","slogan":"Найти, чтобы спасти","MPAA":null},{"id":581,"rate":7.667,"rate_count":85860,"kpOrder":3462,"name":"8 миля","secondName":"8 Mile","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"Детройт, 1995 год. Блестящая и многообещающая политика индустриального развития города терпит крах и приводит к хаосу и неразберихе, что в результате выливается в один из самых серьезных в американской истории конфликтов между белым и цветным населением. Люди, мирно жившие рядом, оказались по разные стороны баррикад.\n\rШоссе «8 Миля», отделяющее Детройт от пригорода, становится разделительной полосой между черными и белыми. Происходящее в городе находит свое отражение в музыке. В бедных кварталах пригорода, где главная цель — выживание, для многих обитателей хип-хоп становится эмоциональной отдушиной, средством, помогающим вырваться из жесткой повседневной реальности.","imdbId":"tt0298203","duration":"1:50","slogan":"Каждый миг - это шанс","MPAA":"R"},{"id":1040559,"rate":6.792,"rate_count":30989,"kpOrder":3462,"name":"Мажор 3","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Игорь Соколовский давно перестал быть тем Мажором, для которого служба в полиции – вынужденная «ссылка». Давняя смерть матери и недавнее убийство отца – два события, определившие его дальнейшую жизнь – могут быть раскрыты во многом благодаря этой службе. Мажор растет как профессионал, ежедневно работая над раскрытием различных преступлений, но расследование главной драмы его жизни ставит перед ним новые задачи. Чтобы отомстить за смерть отца, он в совершенстве овладел бизнес-стратегиями, чтобы найти и наказать убийцу матери, ему нужно освоить нечто совершенно новое. И самое сложное при этом - остаться в рамках закона. В поисках преступника Мажор окажется у черты, но останутся ли у него законные средства, чтобы наказать убийцу?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":5560,"rate":7.667,"rate_count":22757,"kpOrder":3463,"name":"Елизавета","secondName":"Elizabeth","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":16,"description":"Англия, 1554 год. Старшая дочь Генриха VIII, королева Мария, ревностная католичка, умирает, и королевой становится юная Елизавета, дочь Генриха и Анны Болейн. Ей приходится расстаться с радостями свободы ради могущества и единства Англии, независимости которой угрожают Испания, Франция и Папа Римский. Елизавета решается на самые отчаянные и неожиданные меры, благодаря которым она и осталась в истории Англии самой великой королевой и самой талантливой женщиной.","imdbId":"tt0127536","duration":"2:04","slogan":"Absolute power demands absolute loyalty","MPAA":"R"},{"id":470357,"rate":6.792,"rate_count":8699,"kpOrder":3463,"name":"Каламбур","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":2001,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"«Каламбур» - это журнал видео-комиксов, состоящий из нескольких рубрик, в каждой из которых свои герои, и для каждой рубрики найдены уникальные режиссерские решения. Тут есть и комедия в стиле английского черного юмора («Крутое пике»), и первая, и единственная в мире многосерийная комедия ситуаций, в которой герои - Мужик, Баба, Морячок и их соседи - Медведь и Пчела, не произносят ни одного слова («Деревня дураков»).","imdbId":"tt4770060","duration":"0:25","slogan":null,"MPAA":null},{"id":51078,"rate":7.667,"rate_count":18575,"kpOrder":3464,"name":"Затоiчи","secondName":"Zatôichi","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Япония, XIX век. Слепой странник Затоiчи зарабатывает игрой в кости и массажем. Но на самом деле он - искусный боец. Однажды он попадает в городок, находящийся во власти шайки Гиндзо. Здесь герой знакомится с сёстрами-гейшами, которые должны отомстить за убийство родителей. И вскоре зловещие приспешники Гиндзо начинают охоту на Затоiчи.","imdbId":"tt0363226","duration":"1:56","slogan":"His Sword Made Him a Hero... His Courage Made Him a Legend. This Summer, Justice is Blind.","MPAA":"R"},{"id":1008252,"rate":6.792,"rate_count":1397,"kpOrder":3464,"name":"Неизвестный","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Шагин – так называет себя мужчина, выбрав случайное имя, – не помнит, кто он и откуда. Его мозг обрабатывает информацию с невероятной скоростью и хранит все - вплоть до мельчайших деталей. Вскоре эти способности помогают ему выйти на след преступника, и из главного подозреваемого он сам становится частью следственной группы. Но стоит ли доверять человеку, о котором совершенно ничего не известно?","imdbId":"","duration":"0:48","slogan":"Он знает всё, но не знает, кто он","MPAA":null},{"id":9462,"rate":7.667,"rate_count":16000,"kpOrder":3465,"name":"Долгая помолвка","secondName":"Un long dimanche de fiançailles","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Конец Первой мировой войны. Девушка упорно ищет своего исчезнувшего жениха. Он - один из пяти французских солдат, приговорённых при загадочных обстоятельствах военно-полевым судом к смерти. Способом исполнения наказания избран не расстрел. Приговорённых оставляют на нейтральной полосе, где их непременно настигнет пуля - если не противника, то своих же товарищей по оружию. И лишь бессмертная любовь способна преодолеть мучительное испытание с целью найти правду.","imdbId":"","duration":"2:08","slogan":"Never let go","MPAA":"R"},{"id":956948,"rate":6.792,"rate_count":1183,"kpOrder":3465,"name":"Деревенский роман","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Света Бардина – красивая, уверенная в себе и амбициозная девушка. Она работает в крупном агрохолдинге, знает все о производстве и переработке молока, правда живых коров видела только на картинках.\n\rСвета рассчитывает получить повышение и занять должность директора департамента по работе с регионами. Но внезапно узнает, что ее коллега и жених Вадим Шевельков тоже претендует на это место...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":22697,"rate":7.667,"rate_count":7500,"kpOrder":3466,"name":"Одержимая","secondName":"Possession","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","ужасы"],"age":18,"description":"Вернувшись домой из длительной командировки, Марк обнаружил, что за время своего отсутствия стал для жены Анны совсем чужим человеком. Он решает узнать всю правду. Но постепенно выясняется, что речь идет о чем-то большем, чем простая любовная интрига. С каждым днем супруги все глубже погружаются в пучину безумия, перерастающего в кровавый кошмар.","imdbId":"","duration":"2:07","slogan":"She created a monster as her secret lover!","MPAA":"R"},{"id":838739,"rate":6.792,"rate_count":669,"kpOrder":3466,"name":"Американская одиссея","secondName":"American Odyssey","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Бедствующая женщина-солдат, разочарованный корпоративный юрист и презираемый политический деятель оказываются вовлечены в международный заговор.","imdbId":"","duration":"1:00","slogan":"The world thinks she's dead. The truth will change everything.","MPAA":null},{"id":384,"rate":7.667,"rate_count":5558,"kpOrder":3467,"name":"Печать зла","secondName":"Touch of Evil","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Печатью зла отмечен маленький городок на американо-мексиканской границе. Её оттиск ложится и на главных героев этого мрачного триллера.\n\r В частности, на мексиканского агента отдела по борьбе с наркотиками Мигеля Варгаса, превращающегося из законопослушного мужа и полицейского в мстительного безумца, на его невинную жену Сьюзан, погруженную преступниками в пучину наркотического транса, и на американского полицейского Хэнка Куинлана, продавшего душу дьяволу ради наживы.","imdbId":"tt0052311","duration":"1:35","slogan":"The Overwhelming Drama of a Strange Vengeance","MPAA":"PG-13"},{"id":277536,"rate":6.792,"rate_count":595,"kpOrder":3467,"name":"Большая любовь","secondName":"Big Love","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["США"],"genres":["драма"],"age":16,"description":"Один муж, три жены и семеро детей живут одной большой семьей. И в то время как супруг занимается бизнесом, открывает новый магазин, жены воспитывают детей, готовят ужин и составляют расписание «ночей мужа». Т. е. в какие дни супруг будет спать с ними в одной постели. \n\rОбеспечить финансы на три семьи — не легкая работа. Дарить любовь каждой супруге — также не легкое удовольствие, особенно, когда возникают проблемы с потенцией. Уделять внимание каждому члену семьи — самая тяжелая задача. Но они живут вместе со своими проблемами, радостями. Одной большой любовью.","imdbId":"","duration":"0:55","slogan":"Polygamy Loves Company","MPAA":null},{"id":58524,"rate":7.667,"rate_count":2768,"kpOrder":3468,"name":"Любовники полярного круга","secondName":"Los amantes del Círculo Polar","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания","Франция"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Мальчик Отто переезжает жить к девочке Ане, потому что его отец и ее мать полюбили друг друга. Дети вырастают и в свою очередь влюбляются друг в друга. Но когда настоящая мать Отто умирает, он бросает Ану и становится летчиком, летающим за полярный круг.","imdbId":"tt0133363","duration":"1:52","slogan":"Destiny will take them to the boundaries of the world.","MPAA":"R"},{"id":1231021,"rate":6.791,"rate_count":4484,"kpOrder":3468,"name":"Космические силы","secondName":"Space Force","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Генерал Марк Марке Нэйрд получает задание отправить отряд солдат на Луну.","imdbId":"tt9612516","duration":"0:30","slogan":"Space will never see us coming","MPAA":null},{"id":42680,"rate":7.667,"rate_count":2040,"kpOrder":3469,"name":"О любви","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Тридцатилетняя Галина умна, обаятельна и красива. Она работает реставратором в мастерской ленинградского Екатерининского дворца и, казалось бы, создана для любви. Но настоящего чувства все нет и нет...","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":447630,"rate":6.791,"rate_count":2575,"kpOrder":3469,"name":"Розарио + Вампир","secondName":"Rosario + Vampire","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"15-летний разгильдяй Цукунэ Аоно завалил вступительные экзамены в старшую школу, куда поступили все его друзья. Пропал бы у парня целый год, но отцу в руки попало приглашение в некую Призрачную Академию, куда берут с любыми оценками. Счастливые родители тут же собрали сына в дорогу, а стоило бы подумать. Цукунэ это понял, когда автобус вынырнул из длинного туннеля в мир, достойный Лавкрафта, где красное небо, нет сотовой связи и летают говорящие мыши.\n\rВпрочем, наш герой обо всем забыл, когда на него в буквальном смысле рухнула с неба таинственная красавица Мока, странствующая в поисках друзей (в которые он тут же записался). И какая разница, что обычного парня занесло в школу нечисти, «йокаев», что вынуждены как-то приспосабливаться к жизни в мире «людишек»? Ну, сидят с ним в классе огр-людоед, ведьма, оборотень и суккуб, и что такого? В рядовой японской школе, что ли, лучше? Даже факт, что удаление с пышной груди новой подруги нательного крестика превращает ее в высшего вампира, этакую Принцессу монстров, уже не пугает юного философа, который твердо уяснил – главное не форма, а содержание!\n\rВот только как Цукунэ проник в магическую школу, защитный барьер которой убивает любого смертного?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":229886,"rate":6.79,"rate_count":1102,"kpOrder":3470,"name":"Манускрипт ниндзя: Новая глава","secondName":"Jûbei ninpûchô: Ryuhogyoku-hen","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Юный вор Тсубутэ всё время пытается улучить шанс, чтобы стащить бесценный Камень Дракона, но внезапно на его пути появляется столь же самонадеянный вор Тацуноскэ, вознамерившийся обставить Тсубутэ.\n\rВ чьем кармане окажется Камень Дракона после очередной стычки с демонами клана Кимон? Отравленный клинок на время лишает Дзюбэя сил. Сумеет ли коварный враг воспользоваться удачным моментом, чтобы нанести решающий удар?\n\rВскоре бесстрашному самураю откроется тайна Священного Камня и вся опасность его положения в эпицентре вражды двух великих кланов. Впереди странников ждут новые опасности и новые поединки...  ","imdbId":"","duration":"0:22","slogan":"Новые монстры... Новые поединки. Новые приключения. Всё тот же герой","MPAA":null},{"id":6437,"rate":7.666,"rate_count":109901,"kpOrder":3471,"name":"Догма","secondName":"Dogma","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Два падших ангела Локи и Бартлби, обречённые вечно торчать в штате Висконсин, узнают, что у них есть шанс вернуться в рай. Для этого нужно всего лишь воспользоваться католической догмой, провозглашенной кардиналом-новатором: каждый прошедший через освященную арку в соборе в Нью-Джерси получает отпущение грехов. \n\rЕсть только одно но. Если это произойдет, то исчезнет всё сущее на земле, включая род людской. Помешать этому может только пра-пра... пра-пра племянница Иисуса Христа по имени Вифания, которой помогают тринадцатый апостол Руфус и два смертных пророка. К ним присоединяется уже давно живущая на земле Муза по имени Серендипити, подрабатывающая стриптизёршей.","imdbId":"","duration":"2:03","slogan":"Look out Below","MPAA":"R"},{"id":398925,"rate":6.79,"rate_count":680,"kpOrder":3471,"name":"Голод","secondName":"The Hunger","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["Великобритания","Канада"],"genres":["ток-шоу","ужасы","фантастика"],"age":18,"description":"Сериал «Голод» создали по мотивам своего одноименного фильма Тони и Ридли Скотт. Это удивительное, завораживающее повествование о любви и сексе, предательстве и смерти, тайных страстях и глубоких чувствах, разрушающих тело и душу. Новая захватывающая антология всего запретного и странного снята по мотивам избранных произведений лучших писателей прошлого и современности - Эдгара Алана По, Роберта Блоха , Брайана Ламли и создателя «Рэмбо» Дэвида Моррела.","imdbId":"","duration":"0:22","slogan":"Деньги. Секс. Власть","MPAA":"R"},{"id":77439,"rate":7.666,"rate_count":104124,"kpOrder":3472,"name":"Оружейный барон","secondName":"Lord of War","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Родители Юрия и Виталия Орловых покинули Украину и обосновались в Америке: у них маленький ресторанчик на Брайтон-Бич. Дети же не стремятся идти по родительским стопам. Юрий начинает торговать оружием и с помощью брата быстро завоевывает свое место под солнцем. Но чем выше он поднимается, тем ближе к нему подбирается агент Интерпола.","imdbId":"tt0399295","duration":"2:02","slogan":"Первое правило торговца оружием – не будь подстрелен из своего же собственного товара","MPAA":"R"},{"id":843065,"rate":6.789,"rate_count":817,"kpOrder":3472,"name":"Весной расцветает любовь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Цветущая красавица с редким именем Весна – счастливая жена и мама. Ее муж Игорь занимается бизнесом и заботится о благополучии семьи, а маленький сын Сережка души не чает в родителях. Но однажды происходит трагедия, в одночасье изменившая всю жизнь Весны. После страшного нападения героиня теряет память и пропадает в чужой стране. Вскоре ее объявляют погибшей и перестают искать. Два года спустя, вернувшись домой, Весна буквально попадает в ад. Бывший муж и лучшая подруга не узнают ее, объявляют сумасшедшей и прогоняют из дома…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":468958,"rate":7.666,"rate_count":98278,"kpOrder":3473,"name":"Три дня на побег","secondName":"The Next Three Days","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жизнь Джона казалась идеальной, пока его красавицу жену не арестовали по подозрению в убийстве. Пока Лара сидит в тюрьме, Джон один воспитывает сына и пытается всеми способами доказать ее невиновность.\n\rНо когда законные способы освободить любимую исчерпаны, единственное, что ему остается – разработать изощренный план побега. Джон готов рискнуть всем ради нее... Но что если она действительно виновна?","imdbId":"tt1458175","duration":"2:13","slogan":"Все ради неё","MPAA":"PG-13"},{"id":733435,"rate":6.788,"rate_count":8806,"kpOrder":3473,"name":"Последний из Магикян","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Карену Магикяну почти 50 лет. Он – глава семьи и отец трех дочерей. В этом возрасте люди уже не меняются. Он давно сформулировал законы и правила, по которым живет, и нарушать ничего не собирается. Ему-то самому кажется, что за последние 10-15 лет он ничуть не изменился, ни капельки не постарел. Более того – он считает себя вполне современным человеком, хотя у него мобильный телефон с черно-белым экраном и нет электронной почты.\n\rВот это, кстати, его раздражает особенно сильно – с чего все вокруг сходят с ума по этим гаджетам, айпэдам, айфонам. Почему младшая дочь, вернувшись из школы, сразу идет в интернет, а не поцеловать папу? «Общаться» - это же значит сидеть за столом, пить вино и разговаривать, а не пялиться в экран компьютера и портить себе глаза.\n\rОн не понимает современных отношений. Как у дочери может остаться ночевать парень, когда они не женаты? И его не волнуют уверения жены, что «сейчас все так делают». Пусть так делают все, но не в его семье! Он кавказец, у него есть принципы!\n\rКарен - «Последний из Магикян». И не только потому, что у него три дочери, а наследника в таком возрасте явно не предвидится. Он -  представитель исчезающего вида людей, которые никогда не разговаривали по скайпу, для которых письмо – это исписанная буквами бумага в конверте, а самое главное – которые не прогибаются под меняющийся мир, потому что «сейчас так принято» и «ты живешь в 21 веке». Зрители помладше должны узнать в нем своих родителей, зрители постарше должны в нем узнать себя.","imdbId":"tt3778488","duration":"0:24","slogan":"Комедия с акцентом","MPAA":null},{"id":55035,"rate":7.666,"rate_count":8213,"kpOrder":3474,"name":"Прекрасная зеленая","secondName":"La belle verte","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Мила прибывает на нашу прекрасную зелёную Землю с другой планеты, являющейся прообразом более гармоничной и приближённой к природе жизни. На Земле она знакомится с доктором Максом, его семьёй и другими людьми, на примере которых познаёт всю несуразность нашего современного систематизированного технократического мира. Однако Мила обладает удивительной способностью, она может отключать людей от довлеющей над ними системы, после чего люди становятся теми, кем они являются на самом деле, начинают вести себя искренне, порой абсурдно и несистемно...","imdbId":"tt0115650","duration":"1:39","slogan":null,"MPAA":null},{"id":1263137,"rate":6.788,"rate_count":1316,"kpOrder":3474,"name":"Заботливая 800-летняя жена!","secondName":"Sewayaki Kitsune no Senko-san","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":24724,"rate":7.666,"rate_count":5337,"kpOrder":3475,"name":"Змея в тени орла","secondName":"Se ying diu sau","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":6,"description":"Китай времен династии Цин. Бедный сирота Чиен Фу случайно спасает жизнь мастеру кунг-фу Пай Чен-Ченю, последнему оставшемуся в живых представителю школы Змеиного Кулака, уничтоженной зловещим кланом Орлиного Когтя. Благородный мастер берет юношу в ученики, дабы передать ему секреты своего боевого стиля.\n\rА ученик оказывается настолько талантлив, что на основе приемов учителя даже создает собственный стиль. Очень своевременное изобретение, которому вскоре придется пройти самую суровую проверку, когда орда адептов Орлиного Когтя во главе с непобедимым Шень Куаном обнаружат Пай Чень-Ченя и явятся убить его.","imdbId":"tt0078252","duration":"1:37","slogan":null,"MPAA":"PG"},{"id":1008784,"rate":6.786,"rate_count":1955,"kpOrder":3475,"name":"Лжец и его возлюбленная","secondName":"Geunyeoneun geojitmareul neomu saranghae","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"Кан Хан-гёль - популярный композитор. Он получает вдохновение, слушая голоса и пение других людей, но при этом он очень скрытный человек. Однажды Хан-гёль встречает старшеклассницу Со-рим, которая, ну надо же, тоже хочет стать певицей, и конечно же, в него влюбляется.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1261597,"rate":7.666,"rate_count":3715,"kpOrder":3476,"name":"Колыма – родина нашего страха","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":419596,"rate":7.666,"rate_count":3101,"kpOrder":3477,"name":"Старше на 10 минут","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["документальный","короткометражка"],"age":null,"description":"Одним планом, без единой склейки, режиссер запечатлел на пленке небольшой по времени и огромный по содержанию отрезок душевных переживаний ребенка. Все наше внимание сосредоточено на лице мальчика, наблюдающего за невидимым нам представлением в кукольном театре. Сколько эмоций в его глазах! Поначалу — равнодушие, потом — любопытство, что-то всерьез его зацепило, сопереживание, радость, затем — тревога, страх, ужас и наконец счастливое облегчение — добро победило… На экране мальчик переживал столько эмоций, что на глазах зрителей превращался в новую личность.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":822848,"rate":6.786,"rate_count":693,"kpOrder":3477,"name":"Игроделы","secondName":"D-Frag!","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия"],"age":null,"description":"Кэндзи Кадзама решил показать миру, насколько он суров и крут. Придав себе подходящий облик и взяв в напарники закадычных друзей – дылду Нагаяму и коротышку Ёкосиму – новоявленный хулиган отправился завоевывать старшую школу Фудзё, в которую только что поступил. Дисциплинарные меры его не пугали – уж если решил жить по понятиям, так надо держать марку. Кадзама был свято уверен, что Фудзё – обычная школа, в ней нет никаких тайных ниндзя или адов боевых искусств. Но самозваный гроза района и представить не мог, что на пути к славе ему встретятся куда более опасные личности!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8281,"rate":7.666,"rate_count":1815,"kpOrder":3478,"name":"Белая горячка","secondName":"White Heat","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фильм-нуар"],"age":16,"description":"Неуравновешенный преступник - Артур Джаррет по кличке Коди, опекаемый своей мамочкой, в составе банды совершает дерзкое ограбление. Чтобы избежать газовой камеры, он добровольно сознается в совершении преступления, которого не исполнял, чтобы сесть в тюрьму на небольшой срок в два года. \n\rНо на воле жена Коди - Верна убивает властную свекровь, сговорившись со своим любовником - одним из членов банды. Ополоумевший от горя сынок сбегает из тюрьмы, чтобы отомстить, захватив с собой нескольких заключенных. Но он не подозревает, что один из бежавших — агент под прикрытием…","imdbId":"tt0042041","duration":"1:54","slogan":"James Cagney Is Red Hot In 'White Heat'!","MPAA":null},{"id":405647,"rate":6.786,"rate_count":637,"kpOrder":3478,"name":"Карусель","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Поработав полгода в военном госпитале в Чечне, хирург Олег Корнеев собирается вернуться домой. Неожиданно его командируют на несколько дней в Грозный. Но добраться до места назначения Олегу не удается: по дороге его машина взрывается. Узнав от начальства, что Олег пропал без вести, его жена Тома, тоже военнослужащая, решает разыскать его.","imdbId":"tt0889269","duration":"0:46","slogan":"Несокрушимая сила любви","MPAA":null},{"id":260183,"rate":7.666,"rate_count":945,"kpOrder":3479,"name":"9/11: Башни-близнецы","secondName":"9/11: The Twin Towers","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":null,"description":"Фильм открывается беглым взглядом на повседневную жизнь и работу делового мира Манхеттена. Солнечное сентябрьское утро, начало рабочего дня. Зрителю легко представить себя на месте Мелани Де Вир, 30-летней сотрудницы британского издательства, помогающей провести конференцию в Северной Башне, или Стэнли Праймната, который, прихватив рогалик и чашку кофе, поднимается в свой кабинет на 80 этаже Южной башни. Именно туда через каких-то полчаса врежется лайнер авиакомпании «United Airlines», следовавший рейсом 175.\n\rМы знакомимся с Хоном Чжу, брокером, который пережил взрыв бомбы во Всемирном торговом центре в 1993 году и с Яном Демчуром, мойщиком окон, который в скором времени самым невообразимым образом спасёт жизни пяти человек, застрявших в лифте. В одно мгновение судьба определит, кто из этих людей получит шанс на спасение, а кому суждено погибнуть. Кто найдёт в себе силы до конца бороться за свою жизнь, а кто – пожертвует своей жизнью ради спасения других.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":102714,"rate":6.785,"rate_count":3477,"kpOrder":3479,"name":"Маска","secondName":"The Mask","type":"TV_SHOW","year":1995,"yearEnd":1997,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Ничто не остановит пр-р-р-ревосходную Маску в этих необузданных  мультприключениях! Присоединяйтесь к деликатному банковскому  клерку Стэнли Ипкиссу и его героической собаке Майло, когда он  переворачивает Эдж-сити вверх дном, превращаясь в Кр-р-р-рутого супергероя, Маску!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":471073,"rate":7.665,"rate_count":8529,"kpOrder":3480,"name":"Осторожно, обезьянки","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Приключения маленьких обезьянок, тайком от мамы убежавших из зоопарка в город.","imdbId":"tt5517442","duration":"0:10","slogan":null,"MPAA":null},{"id":1236244,"rate":6.785,"rate_count":1541,"kpOrder":3480,"name":"Холодные берега","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":null,"description":"Вот уже несколько месяцев жители Озерска живут в постоянном страхе – в городе появился маньяк, который уродует и душит молодых женщин. После ссоры с мужем, богатая наследница Мария Воронцова пропадает без вести. Начальник отделения полиции, Борис Новинский, поручает это дело молодому следователю, вчерашнему стажеру и своей дочери Алине Новинской. Поиски Воронцовой заканчиваются безрезультатно, но они становятся поводом к сближению Алины и мужа Марии, Марка. Через четыре года у них крепкая семья. Однажды Марк отправляется в командировку и встречает женщину, как две капли воды похожую на Марию. Марк не в силах справиться с вновь нахлынувшими на него чувствами и бросает Алину ради женщины, так пугающе похожей на его первую жену. Между тем, в Озерске возобновляется волна убийств - судя по почерку, таинственный маньяк, о котором все уже забыли, снова выходит на охоту. Алина возвращается к полицейской работе и поискам маньяка, которые приведут ее к шокирующей разгадке…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":450325,"rate":7.665,"rate_count":1503,"kpOrder":3481,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 6. Смерть юного императора","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Москва взбудоражена предстоящим событием - обручением императора и Екатерины. Екатерина и Миллезимо пытаются бежать из России, но их сговор разоблачён. Миллезимо зверски избит, беглянка посажена под замок. Увидев на обручении Миллезимо, потрясённая Екатерина роняет кольцо, и все видят в этом дурной знак. И верно: истощённый бесконечными охотами, пьянством и нервными потрясениями Петр II заболевает. Долгорукие держат его болезнь в тайне.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":718193,"rate":6.785,"rate_count":942,"kpOrder":3481,"name":"Рейк","secondName":"Rake","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Открытый и искренний, порой даже во вред себе, адвокат по уголовным делам берет на себя самые сложные случаи.","imdbId":"","duration":"0:42","slogan":"Don't judge.","MPAA":null},{"id":45416,"rate":7.665,"rate_count":1413,"kpOrder":3482,"name":"Звонят, откройте дверь","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма","семейный"],"age":6,"description":"Об удивительных открытиях двенадцатилетней девочки, которая по заданию любимого вожатого ищет в городе зачинателя пионерского движения. Знакомясь с самыми разными людьми, с миром сложных человеческих отношений, она незаметно взрослеет, ей открываются неведомые прежде чувства...","imdbId":"","duration":"1:19","slogan":"A lively contemporary story of young love","MPAA":null},{"id":295056,"rate":6.784,"rate_count":883,"kpOrder":3482,"name":"Облонги","secondName":"The Oblongs...","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Канада","США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Сериал рассказывает о злоключениях семьи, живущей в бедном районе в долине, в котором из-за больших проблем с экологией и воздействия радиации все жители сильно искалечены и изуродованы физически или умственно. Загрязнение является прямым следствием расточительного образа жизни жителей богатого района «Холмы». Жители холмов всячески притесняют и вредят жителям долины, игнорируя вопросы их безопасности и благополучия.","imdbId":"tt0219446","duration":"4:44","slogan":"Don't just watch. Stare.","MPAA":null},{"id":211085,"rate":7.665,"rate_count":1023,"kpOrder":3483,"name":"Триплексоголик","secondName":"Gekijôban XXXHolic Manatsu no yoru no yume","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0466405","duration":"1:00","slogan":"I will make your wish come true...","MPAA":null},{"id":978869,"rate":6.784,"rate_count":649,"kpOrder":3483,"name":"Уилл","secondName":"Will","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["драма"],"age":null,"description":"Молодой Уильям Шекспир приезжает в Лондон и погружается в бурную жизнь театра в надежде добиться успеха.","imdbId":"tt5734140","duration":"1:00","slogan":"Before he was Shakespeare he was...","MPAA":null},{"id":229133,"rate":7.665,"rate_count":842,"kpOrder":3484,"name":"Коломбо: При первых проблесках зари","secondName":"Columbo: By Dawn's Early Light","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В Военной академии совершено убийство. Но никто не может понять, кто и как мог убить одного из самых больших начальников заведения. И только тот, кого зовут Коломбо, знает, что если пушка стреляет, то других выстрелов можно и не услышать.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1355061,"rate":6.783,"rate_count":45961,"kpOrder":3484,"name":"Настя, соберись!","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":2021,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Знакомьтесь: Настя, 29 лет, дизайнер-архитектор, замужем. В ней уживаются пять совершенно разных внутренних «я». Это внутренний ребенок; ответственная за приступы всех генеральных уборок хозяюшка; одержимый контролем требовательный родитель; богиня удовольствий и самоуверенная, дерзкая карьеристка. У каждой из них — свои интересы и представления о счастье. Они хитрят, спорят и воюют между собой. Но когда Настя одновременно потеряет работу, мужа и лучшую подругу, пятёрку ждёт сложная задача. Им предстоит научиться договариваться друг с другом и идти на компромиссы — все ради того, чтобы Настя смогла с уверенностью сказать: «Я люблю себя всех!»","imdbId":"","duration":"0:30","slogan":"Люби себя всех!","MPAA":null},{"id":1387030,"rate":7.665,"rate_count":798,"kpOrder":3485,"name":"Как устроена IT-столица мира","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":675179,"rate":6.783,"rate_count":1205,"kpOrder":3485,"name":"Синдбад","secondName":"Sinbad","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Сбежавший из родного города Басра, проклятый собственной бабушкой за неосторожные действия, приведшие к смерти брата, Синдбад оказывается в открытом море на корабле «Провиденье» вместе с целым рядом колоритных персонажей. Пережив неистовый шторм, Синдбад и его товарищи по плаванию вынуждены сплотиться перед лицом своих внутренних демонов, надежд, привязанностей и страхов. Синдбаду предстоят героические странствия, чтобы снять с себя проклятье и принять свою судьбу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":943,"rate":7.665,"rate_count":485,"kpOrder":3486,"name":"Европа 51","secondName":"Europa '51","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":null,"description":"Жизнь богатой американки Ирэн, живущей в Риме, превращается в хаос после того, как ее сын совершает самоубийство. Женская скорбь приводит Ирэн к осознанию того, что она живет мелкой, пустой жизнью и заставляет ее изменить свой путь. Отныне, Ирэн посвящает свою жизнь духовным поискам, помогая жертвам социальной несправедливости - больной проститутке, незамужней матери шестерых детей. Но Ирэн мешает ее муж. Когда она помогла молодому преступнику скрыться от полиции, муж Ирэн счел ее психически неуравновешенной и отправил в психиатрическую лечебницу.","imdbId":"tt0043511","duration":"1:58","slogan":"BERGMAN'S BACK! The event and performance the motion picture world has waited for for four long years!","MPAA":null},{"id":260963,"rate":6.783,"rate_count":723,"kpOrder":3486,"name":"Девушка по имени Судьба","secondName":"Más allá del horizonte","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["военный","драма","мелодрама"],"age":null,"description":"После смерти Хуана и Амалии от рук индейцев, Мануэль и Энкарнасьон Оласабль берут маленькую дочь друзей Марию к себе. Вскоре у них рождается своя дочь Виктория. Девочки растут сестрами, но в десятилетнем возрасте Мария узнает правду, хотя это никак не отражается на их дружбе. Их отношения меняются позже, когда обе встречают сержанта Муниса и влюбляются в него, но он отдает предпочтение Марии...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":2053,"rate":7.664,"rate_count":185803,"kpOrder":3487,"name":"Послезавтра","secondName":"The Day After Tomorrow","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Земля уверенно движется навстречу глобальной экологической катастрофе: в одной части света все живое погибает от засухи, в другой - разбушевавшаяся водная стихия сносит города.\n\rБлизость катастрофы вынуждает ученого-климатолога, пытающегося найти способ остановить глобальное потепление, отправиться на поиски пропавшего сына в Нью-Йорк, в котором наступил новый ледниковый период…","imdbId":"tt0319262","duration":"2:04","slogan":"Где будешь ты?","MPAA":"PG-13"},{"id":280956,"rate":6.782,"rate_count":641,"kpOrder":3487,"name":"Маршрут","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Фильм основан на реальных событиях. В сентябре 1941 года, когда немцы подступали к Крыму, из керченского музея эвакуировали клад, обнаруженнный при раскопках горы Митридат. Бесценный груз был направлен в партизанский отряд в горы Адыгеи. Однако об этом стало известно фашистской разведке и она отслеживала движение клада. Но он бесследно исчез. Только в середине 70-х некоторые из драгоценностей были найдены рядом с туристической тропой.\n\rПоиски сокровищ возобновили органы госбезопасности, но найти ничего не удалось. Уже в наше время охоту за кладом продолжил один из бывших работников КГБ. Начал поиски и оставшийся в живых член немецкой спецкоманды.\n\rВ 70-х годах произошло одно трагическое событие. Примерно там же, где нашли остатки клада, на известном туристическом маршруте погибли 20 человек. Но нескольким туристам из группы удалось остаться в живых, их отыскали в горах инструкторы спасатели. И вот спустя годы один из уцелевших, уже с женой и двумя детьми, возвратился в Адыгею, чтобыпройти этот маршрут заново. В горах Кавказа он встретил того самого инструктора, который спас ему жизнь, и он согласился стать их проводником. Но по этому же маршруте движутся немецкие искатели клада и бывшие работники спецслужб.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":542581,"rate":7.664,"rate_count":121254,"kpOrder":3488,"name":"Неадекватные люди","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Тридцатилетний молодой человек Виталий, убегая от надоедливых проблем и душевного дискомфорта, бросает провинциальный городок Серпухов и переезжает в Москву, надеясь именно здесь найти гармонию с собственным «я». Но до состояния гармонии ему оказывается слишком далеко, ведь впоследствии возникает очень много вопросов, связанных с его новой соседкой Кристиной, которой также не очень везет в жизни и которая пытается «сделать» из него действительно крутого мэна, а также с начальницей, желающей затащить его в кровать. С каждым днем он все больше убеждается в неадекватности подобных людей, которые буквально сорвались с цепи. Но что, если проблема не только в них?","imdbId":"tt1722450","duration":"1:42","slogan":"Биться головой о стенку гораздо веселее, когда знаешь, что за ней скрывается родственная душа","MPAA":null},{"id":574281,"rate":6.781,"rate_count":5233,"kpOrder":3488,"name":"Октонавты","secondName":"The Octonauts","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["мультфильм"],"age":0,"description":"Октонавты – это динамичная команда из восьми смелых исследователей морских глубин, которые живут на подводной базе – Октопод с разнообразным флотом водных машин. Экипаж Октонавтов всякий раз спешит на помощь, как только в подводном пространстве случаются неприятности. В перерывах между борьбой с опасностями смелая восьмерка встречается с водными обитателями и познает тайные уголки морских глубин.","imdbId":"","duration":"0:11","slogan":"Shiver me whiskers! - Kwazii","MPAA":null},{"id":807339,"rate":7.664,"rate_count":93565,"kpOrder":3489,"name":"Маленькие женщины","secondName":"Little Women","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"История взросления четырёх непохожих друг на друга сестер. Где-то бушует Гражданская война, но проблемы, с которыми сталкиваются девушки, актуальны как никогда: первая любовь, горькое разочарование, томительная разлука и непростые поиски себя и своего места в жизни.","imdbId":"tt3281548","duration":"2:15","slogan":"Own your story","MPAA":"PG"},{"id":733888,"rate":6.78,"rate_count":8277,"kpOrder":3489,"name":"Сонная Лощина","secondName":"Sleepy Hollow","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":12,"description":"После смерти Икабода Крейна в одной из битв в войне за независимость на стороне сил генерала Джорджа Вашингтона, Икабод восстаёт из небытия в местечке Сонная лощина штата Нью-Йорк. Одновременно с ним восстаёт из мёртвых всадник без головы, голову которому Икабод Крейн отрубил перед собственной гибелью. Всадник без головы начинает убивать людей и главный герой должен остановить его, действуя совместно с лейтенантом полиции Эбби Миллс.","imdbId":"","duration":"0:43","slogan":"Evil takes hold. (season 2)","MPAA":null},{"id":1228069,"rate":7.664,"rate_count":61190,"kpOrder":3490,"name":"Темные воды","secondName":"Dark Waters","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"Адвокат Роберт Билотт выступает с обвинением в суде против компании DuPont, которая десятилетиями цинично травила людей, загрязняя химикатами питьевую воду. Он ведет это дело 19 лет. Сможет ли он пролить свет на правду?","imdbId":"tt9071322","duration":"2:06","slogan":"У правды есть свой инсайдер","MPAA":"PG-13"},{"id":475002,"rate":6.779,"rate_count":755,"kpOrder":3490,"name":"Покушение","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","военный"],"age":16,"description":"История начинается перед Великой Отечественной войной. Джан и капитан Красной Армии Евгений Костин любят друг друга. Но в девушку также влюблен генерал Данилов. В июне 1941-го Костин отбывает к новому месту службы. Начинается война. Родной город Джан захватывают немцы. Костин ранен, но преодолевает сотни верст, чтобы найти любимую. И в ее городе находит лишь… могилу.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":652,"rate":7.664,"rate_count":25958,"kpOrder":3491,"name":"Динозавр","secondName":"Dinosaur","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","триллер"],"age":6,"description":"Путешествие трехтонного игуанодонта по имени Аладар, который был разбужен из своего яйца племенем лемуров и случайно воссоединившегося с себе подобными. Из-за огненных метеоритов, разрушающих ландшафт, и нехватки воды в исчезающих водоемах динозавры оказались в гонке за выживание, где главным их противником стало время.\n\rАладар наживает себе врага в лице бессердечного вожака Крона, когда заступается за беззащитных животных в несущемся сломя голову стаде. Лицом к лицу с такими опасностями, как внезапные оползни и атакующие карнотавры, Аладар и его новые друзья должны преодолеть невероятные трудности до того, как обретут новую родину в прекрасной долине.","imdbId":"tt0130623","duration":"1:22","slogan":"Discover a world you've only imagined","MPAA":"PG"},{"id":565163,"rate":6.779,"rate_count":651,"kpOrder":3491,"name":"Сердце матери","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Вера Гурьянова – капитан милиции и одинокая мать полугодовалого сына. Её муж, также сотрудник милиции, погиб год назад. Тайна его смерти не раскрыта, и дело собираются закрыть из-за отсутствием состава. Вера не может смириться с этим решением и просит начальство передать дело мужа ей на дальнейшее расследование. Гурьяновой дают один день, чтобы ознакомиться с материалами. Неожиданно для себя она засыпает над бумагами, а когда просыпается, кроватка сына оказывается пустой. Её ребенка похитили.\n\rГурьянова бросается на поиски сына. Ей предстоит пройти самые разные испытания, одно опасней другого, всё глубже и глубже впутываясь в загадочное дело о похищении. Тюрьма, побег, скитания по стране, заклятые друзья и псевдо-враги, встречающиеся на пути – отважная женщина несмотря ни на что продолжает свой поиск, даже когда не остается никакой надежды, материнское сердце подсказывает, что ребенок жив и обязательно найдется…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":43401,"rate":7.664,"rate_count":886,"kpOrder":3492,"name":"Абориген","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"История трудного подростка из Сургута. Отец пятнадцатилетнего Борьки Хромова утонул после развода, а мать с новым мужем заняты накопительством, сын ей не нужен. Желание уехать из Сургута так и остаётся несбыточной мечтой подростка. Даже в тайге Борька сталкивается с проблемами, пойдя ночью браконьерствовать...","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":841605,"rate":6.778,"rate_count":8300,"kpOrder":3492,"name":"Крик","secondName":"Scream: The TV Series","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"То, что начиналось как обычное видео на YouTube, вскоре оборачивается проблемами для подростков Лейквуда и служит катализатором для убийства, которое открывает окно в тяжелое прошлое города.","imdbId":"tt3921180","duration":"0:45","slogan":"Everyone Has Secrets. Everyone Tells Lies. Everyone is Fair Game. (Season 1)","MPAA":null},{"id":6678,"rate":7.664,"rate_count":753,"kpOrder":3493,"name":"Монти Пайтон в Голливуде","secondName":"Monty Python Live at the Hollywood Bowl","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия","мюзикл"],"age":12,"description":"Многое из лучших программ Монти Пайтон вошли в голливудское выступление, а также скетчи, шутки, розыгрыши, живое исполнение песен и интермедии, которых не было на ВВС. Но это не простые выдержки, а «живое» выступление перед огромной аудиторией, которая повидала всякое.","imdbId":"tt0084352","duration":"1:17","slogan":"Never before in the history of human civilization has there been a movie called «Monty Python Live at the Hollywood Bowl»","MPAA":"R"},{"id":1009284,"rate":6.778,"rate_count":1983,"kpOrder":3493,"name":"Синий экзорцист 2","secondName":"Ao No Exorcist: Kyoto Fujouou-hen","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77361,"rate":7.664,"rate_count":464,"kpOrder":3494,"name":"Поезд","secondName":"Le train","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Француз Жюльен и молодая привлекательная немка еврейского происхождения Анна бегут от наступающей гитлеровской армии. Они оказываются в одном поезде, и с первого взгляда между ними возникает глубокое чувство.\n\rНо по прибытии к месту назначения они вынуждены расстаться, ведь у Жюльен есть семья. Через несколько лет судьба вновь сводит их вместе на допросе в гестапо…","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":843595,"rate":6.778,"rate_count":551,"kpOrder":3494,"name":"Повторяю! Коккури-сан","secondName":"Gugure! Kokkuri-san","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сюжет повествует о маленькой девочке по имени Кохина, вызвавшей Коккури-сана, призрака низкого уровня, обитающего в японских сказках, но при этом довольно молодого, обладающего красивой внешностью и длинными серебристыми волосами. По началу Коккури начинает всячески пугать девчушку, как и положено духу, но постепенно проникается к ней симпатией и начинает проявлять заботу, особенно его беспокоит то, что она, где бы ни была, постоянно ест рамэн.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":78261,"rate":7.663,"rate_count":25374,"kpOrder":3495,"name":"Свет вокруг","secondName":"Everything Is Illuminated","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой американец еврейского происхождения пытается найти женщину, которая спасла его дедушку во времена Второй мировой войны в украинской деревне. С помощью местных, которые очень слабо разговаривают на английском, сделать это будет не так уж и просто…","imdbId":"tt0404030","duration":"1:46","slogan":"Leave Normal Behind","MPAA":"PG-13"},{"id":568082,"rate":6.777,"rate_count":94556,"kpOrder":3495,"name":"Реальные пацаны","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Обычный, рядовой российский парень Коля не может определиться между жизнью «на районе» и миром пермской элиты общества. На протяжении всего сериала его ждут увлекательные и смешные истории.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":281779,"rate":7.663,"rate_count":17452,"kpOrder":3496,"name":"Однажды","secondName":"Once","type":"FILM","year":2007,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Рассказ о двух родственных душах, которым удалось найти друг друга в толчее дублинских улиц. Он — уличный музыкант, которому не достает уверенности в себе, чтобы исполнять свои собственные песни. Она — юная мать, пытающаяся найти свое место в этом чужом, новом для нее городе.\n\rИ как только они встречаются, каждому из них удается разглядеть в другом его талант и помочь осуществить то, о чем раньше лишь мечталось. «Однажды» — история любви этих двух людей.","imdbId":"tt0907657","duration":"1:26","slogan":"Как часто вы встречаете того, кто вам нужен?","MPAA":"R"},{"id":679833,"rate":6.777,"rate_count":2234,"kpOrder":3496,"name":"Метод Лавровой 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Кате Лавровой и её курсантам предстоит расследовать череду загадочных убийств участников археологической экспедиции, поломать голову над чертовщиной, происходящей в одной из деревень, распутать дело, в котором замешаны оборотни, и спасти от приговора курсанта, обвиняемого в жестоком убийстве.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":8427,"rate":7.663,"rate_count":13398,"kpOrder":3497,"name":"Отвращение","secondName":"Repulsion","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая красивая маникюрша Кэрол психически нездорова и опасна для общества. Девушку оставляют на несколько дней одну дома, и тут кошмары Кэрол приобретают явственный характер и материализуются. Ей мерещатся трещины в стенах, к ней тянутся руки, пространство вокруг начинает растягиваться и сжиматься.","imdbId":"tt0059646","duration":"1:45","slogan":"A classic chiller of the «Psycho» school!","MPAA":null},{"id":592366,"rate":6.777,"rate_count":935,"kpOrder":3497,"name":"Пилот международных авиалиний","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Друзья Степанов и Мечников - пилоты гражданской авиации - из-за нештатной ситуации во время полета сажают лайнер прямо на трассу. На время расследования аварии пилотов отстраняют от работы, и Мечников отправляется на поиски затонувшего под Чернолесском фашистского самолета, на борту которого должен быть изумрудный ларец императрицы Анны Иоанновны. А Александр Степанов начинает собственное расследование гибели супруги. В расследовании ему помогает Емельян Стрешнёв.","imdbId":"","duration":"0:44","slogan":"На что готов лётчик ради своей мечты","MPAA":null},{"id":22619,"rate":7.663,"rate_count":6326,"kpOrder":3498,"name":"Опасные мысли","secondName":"Dangerous Minds","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Покинув элитные части морской пехоты, Лу - Энн Джонсон выбирает для себя странную профессию: железная леди становится учительницей английского языка в колледже. Но навыки армейской службы сразу же пригодились ей на новом поприще.\n\rВедь класс, в который попала Лу - Энн, мало чем отличался от поля боя, а ученики оказались очень уж похожи на головорезов. Учительнице специального назначения не оставалось ничего другого, как перейти в решительное наступление...","imdbId":"tt0112792","duration":"1:39","slogan":"She Broke The Rules... And Changed Their Lives","MPAA":"R"},{"id":846892,"rate":6.776,"rate_count":24991,"kpOrder":3498,"name":"Бойтесь ходячих мертвецов","secondName":"Fear the Walking Dead","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Мексика","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Действия сериала происходят параллельно с событиями зомби-апокалипсиса, показанными в сериале «Ходячие мертвецы», но в совершенно другом месте — Лос-Анджелесе. В центре сюжета находится семья матери-одиночки и консультанта по профессиям Мэдисон Кларк и разведённого учителя Трэвиса Манавы, которые вместе пытаются выжить в зомби-апокалипсисе.","imdbId":"tt3743822","duration":"0:44","slogan":"Fear begins here. (Season 1)","MPAA":null},{"id":779201,"rate":7.663,"rate_count":1442,"kpOrder":3499,"name":"Мэри Ком","secondName":"Mary Kom","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["биография","боевик","драма"],"age":null,"description":"Между первым и последним ударом боксерского гонга – или нокаут, или пояс чемпиона. Помни, ради чего ты выходишь на ринг. Отныне твой мир имеет форму квадрата, и в этом мире есть свои правила и условия. Условие первое – стремление. Нет воли – нет результата. Второе – верность. Всегда будь предана боксу. Отдай ему все: свое время, свое счастье, всю себя. И, самое главное, не жди пощады. На ринге тебя никто не будет жалеть, и ты никого не жалей…\n\rРеальная история пятикратной чемпионки мира по боксу, живой легенды, известной миру как Мэри Ком.","imdbId":"tt3001638","duration":"2:02","slogan":null,"MPAA":null},{"id":569689,"rate":6.776,"rate_count":1010,"kpOrder":3499,"name":"Член школьного совета","secondName":"Seitokai yakuindomo","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":18,"description":"Даже благополучную Японию не миновал демографический кризис! В итоге правительство приняло новый курс, и вот частная академия Осаи переходит на совместное обучение. В первый год эксперимента соотношение парней и девушек едва достигло 1 к 18, что в полной мере почувствовал Такатоси Цуда, соблазнившийся тем, что новая школа совсем рядом с домом. Президент школьного совета Сина Амакаса как раз решила ввести в состав представителя местного гендерного меньшинства. Цуда попался под руку – так все и случилось.\n\rТеперь главный герой трудится на благо академии вместе с тремя другими членами совета – прямодушной, но слегка закомплексованной Синой, опасной шутницей Арией и вспыльчивой гением-коротышкой Судзу.","imdbId":"tt1694038","duration":"0:25","slogan":null,"MPAA":null},{"id":44341,"rate":7.663,"rate_count":880,"kpOrder":3500,"name":"Двадцать шесть дней из жизни Достоевского","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["биография","мелодрама"],"age":0,"description":"Осень 1866 года. Великий Достоевский, находящийся под надзором полиции, в ужасном положении: менее чем за месяц он должен завершить роман «Игрок», в противном же случае он на многие годы попадет в кабалу к издателю.\n\rВ эти дни судьба сводит Достоевского с юной Анной Сниткиной, которая становится добрым гением писателя, его помощницей, спасительницей, женой.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1334288,"rate":6.776,"rate_count":778,"kpOrder":3500,"name":"Не люблю боль, поэтому собираюсь вложить всё в защиту","secondName":"Itai no wa Iya nano de Bougyoryoku ni Kyokufuri Shitai to Omoimasu.","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Получив приглашение от подруги, Каэдэ погружается в VRMMO-игру «New World Online». Не имея ни малейшего представления о том, как играть, она расходует все очки на защиту, в результате чего её движения становятся медленными, Каэдэ не может использовать магию и даже подвергается нападению кроликов. Тем не менее, она получает навык абсолютной защиты, который убивает одним ударом и полностью блокирует атаки врага. Так Каэдэ, играя в стиле мобильной крепости, отправляется навстречу приключениям.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":66074,"rate":7.663,"rate_count":765,"kpOrder":3501,"name":"Человек из мрамора","secondName":"Czlowiek z marmuru","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Молодая студентка киношколы Агнешка снимает свой дипломный кинофильм о прославленном ударнике коммунистического труда Матеуше Биркуте, каменщике из Нова-Гуты, нового промышленного района Кракова. Агнешка пытаясь разузнать правду о его жизни, сталкивается и с горькой правдой о трудных для польского народа 50-х годах. Путешествуя вместе со съёмочной группой на служебном «Робуре», Агнешка раскрывает всё новые завесы вокруг событий тех лет, добирается до людей, который знали Матеуша Биркута.","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":84461,"rate":6.775,"rate_count":4534,"kpOrder":3501,"name":"Что новенького, Скуби-Ду?","secondName":"What's New, Scooby-Doo?","type":"TV_SHOW","year":2002,"yearEnd":2006,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Скуби-ду и развеселая компания неутомимых следопытов победоносно вошли в 21-ый век с целым арсеналом новых фокусов и трюков по части преследования всякой нечисти и аномалий.\n\rКогда спортсмены на соревновании по сноуборду были подозрительно сняты с дистанции, Скуби-ду и его команда берутся за расследование и приходят к ошеломляющему открытию – Нет страшнее существа, чем снежный человек!\n\rВ Коста-Рике друзей ожидает мегасенсация, когда ужасающий Гигантозавр выпрыгнет с экрана в кинозал и откроет миру Tайну Третьего Измерения!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":4308670,"rate":7.663,"rate_count":629,"kpOrder":3502,"name":"Нора","secondName":"Burrow","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt13167288","duration":"0:06","slogan":"A rabbit attempts to dig a burrow and learns there's no shame in asking for help.","MPAA":"G"},{"id":975207,"rate":6.775,"rate_count":2496,"kpOrder":3502,"name":"Жан-Клод Ван Джонсон","secondName":"Jean-Claude Van Johnson","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["боевик","драма","комедия"],"age":null,"description":"Создатели сериала пытаются убедить зрителя в том, что на самом деле под всем известной фамилией Ван Дамм скрывается спецагент по фамилии Джонсон, который внешний вид актера использует исключительно для работы под прикрытием и успешного выполнения различных секретных операций. А свое очередное задание Джонсон выполняет, снимаясь в необычной версии «Приключений Гекльберри Финна».","imdbId":"tt6682754","duration":"0:30","slogan":null,"MPAA":null},{"id":92356,"rate":7.663,"rate_count":542,"kpOrder":3503,"name":"Мышонок-тореадор","secondName":"Mucho Mouse","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0050732","duration":"0:07","slogan":null,"MPAA":null},{"id":935920,"rate":6.775,"rate_count":827,"kpOrder":3503,"name":"Без обязательств","secondName":"Casual","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История о холостяке и его недавно разведённой сестре, которые снова оказываются под одной крышей. Вместе они воспитывают её дочь-подростка, а также помогают друг другу разобраться с проблемами на личном фронте.","imdbId":"tt4577466","duration":"0:25","slogan":"Family Comedy. Single Drama. (Season 1)","MPAA":null},{"id":42394,"rate":7.663,"rate_count":506,"kpOrder":3504,"name":"Я купил папу","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","семейный"],"age":6,"description":"Димке пять лет, и у него нет отца. Однажды мальчик решил, что деньги, отложенные на покупку папы, мама просто потратила на мороженое. Он решил сам исправить положение - и отправился в универмаг, в витрине которого однажды видел очень красивого «дядю»...","imdbId":"tt0170819","duration":"1:17","slogan":"From Russia With Much Love!","MPAA":null},{"id":925036,"rate":6.775,"rate_count":726,"kpOrder":3504,"name":"З: Начало всего","secondName":"Z: The Beginning of Everything","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Сериал рассказывает о жизни Зельды Сейр Фицджеральд – жены знаменитого американского писателя Фрэнсиса Скотта Фицджеральда. Их жизнь состояла из частых скандалов (в том числе и на почве ревности), непомерного употребления алкоголя и множества эксцентричных выходок, благодаря чему Скотт и Зельда часто становились главными персонажами светской хроники.","imdbId":"tt4878612","duration":"0:27","slogan":"TV Series Episode 1","MPAA":null},{"id":258638,"rate":7.662,"rate_count":3869,"kpOrder":3505,"name":"Удивительная бочка","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как Ежик и Медвежонок встречали весну.","imdbId":"tt5524156","duration":"0:09","slogan":null,"MPAA":null},{"id":432564,"rate":6.775,"rate_count":498,"kpOrder":3505,"name":"Наследство","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Известный предприниматель, владелец крупной торговой компании Андрей Николаевич Прохоров, находящийся при смерти, отправляет всем своим детям и внукам письма с просьбой приехать на его похороны. Несмотря на былые обиды, все родственники съезжаются проститься с отцом и дедом. \n\rОдни хотят помириться с умирающим, другие надеются получить наследство. После оглашения завещания выясняется, что стать наследником будет непросто. Андрей Николаевич приготовил родственникам несколько хитрых заданий. И лишь тот, кто справится с ними, получит все…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":10210,"rate":7.662,"rate_count":1397,"kpOrder":3506,"name":"Жажда жизни","secondName":"Lust for Life","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"После смерти отца Ван Гог перебрался в Париж, примкнул к художникам-импрессионистам. Однажды Ван Гог познакомился с художником Полем Гогеном. Время проходило в работе и творческих спорах, переходящих в ссоры. Ван Гог все чаще переживал приступы безумия: во время одного из них он отрезал себе ухо...","imdbId":"tt0049456","duration":"2:02","slogan":"THE MOST REVEALING LIFE-INSPIRED STORY EVER FILMED! (original print ad - all caps)","MPAA":null},{"id":1047938,"rate":6.774,"rate_count":4790,"kpOrder":3506,"name":"Берёзка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Вот уже 70 лет ансамбль «Березка» завораживает зрителей диковинным «плывущим» шагом, создающим впечатление, будто девушки стоят на месте, а сцена под ними вращается. Талантливым танцовщицам - дерзкой провинциалке Варе, амбициозной красавице из Таллинна Эдите и коренной москвичке Лене - предстоит пройти непростой путь к большой сцене, невзирая на череду взлётов и падений.","imdbId":"","duration":"0:51","slogan":"Весна слезам не верит","MPAA":null},{"id":585232,"rate":7.662,"rate_count":1205,"kpOrder":3507,"name":"Огненный путь","secondName":"Agneepath","type":"FILM","year":2012,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Жизнь Виджая полностью рушится, когда злодей и наркоторговец становится причиной смерти отца. Виджай уезжает в Мумбаи со своей беременной матерью с одной только мыслью - вернуться в родную деревню и вернуть славу имени своего отца.","imdbId":"tt1849718","duration":"2:54","slogan":null,"MPAA":null},{"id":397484,"rate":6.773,"rate_count":3418,"kpOrder":3507,"name":"Грандиозный Человек-паук","secondName":"The Spectacular Spider-Man","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Случайный укус радиоактивного паука на научной выставке даровал нескладному школьнику Питеру Паркеру невероятные паучьи способности. Когда грабитель убил его любимого дядю Бена, Питер решает использовать свои удивительные силы, чтобы защищать людей. Он навсегда запомнил слова своего дяди: «Чем больше сила, тем больше и ответственность!». Он становится Человеком-Пауком, бесстрашным героем в маске.","imdbId":"tt0976192","duration":"0:23","slogan":null,"MPAA":null},{"id":41266,"rate":7.662,"rate_count":1063,"kpOrder":3508,"name":"Кот в сапогах","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Кот в мешке прибывает в Россию как часть гуманитарной помощи из Америки  и достаётся молодому пьянице и горе-патриоту Карабасову, которому предлагает эмигрировать в Америку. Полёт на волшебном коте, который использует хвост в качестве пропеллера, обрывается над Европой. Там зазнавшийся юноша забывает о неоценимых услугах, которые оказал ему Кот в сапогах, и тот возвращает неблагодарного обратно в Россию…","imdbId":"tt0311410","duration":"0:27","slogan":null,"MPAA":null},{"id":677615,"rate":6.773,"rate_count":525,"kpOrder":3508,"name":"Загадочная девушка Х","secondName":"Nazo no Kanojo X","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"У 17-летнего Акиры Цубаки чувство к новенькой по имени Микото Урабэ зародилось постепенно и очень оригинально. Сказать, что Урабэ странная – значит сильно преуменьшить: девушка предпочитает сон обеду, чурается общения с одноклассниками, слышит голоса, а на приставания реагирует с помощью мгновенно выхваченных ножниц. Но судьба зла, и Цубаки пропал окончательно, когда от души попробовал слюну избранницы… с парты. Любовный недуг на неделю свалил с ног крепкого и здорового парня, а кризис произошел, когда сама Урабэ явилась домой к больному и поставила диагноз. Вот теперь герой конкретно попал!\n\rКак известно, союзы заключаются на небесах, и отныне Акира и Микото прочно связаны друг с другом. Но и парень, и девушка хотят, чтобы их отношения вышли за рамки физиологии и превратились в настоящую любовь. А это, как известно, долгий и загадочный процесс познания себя, познания партнера и познания мира. Внешние признаки, которые легко охватить глазом – все это зыбко и преходяще, главное то, что внутри. Впрочем, желание у героев есть, а время понять друг друга будет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":438268,"rate":7.661,"rate_count":28794,"kpOrder":3509,"name":"Бьютифул","secondName":"Biutiful","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Разведенный отец двоих детей Уксбаль – свой человек в теневом мире Барселоны. Для правоохранительных органов он – нарушитель закона; для нелегальных иммигрантов, которым помогает получить работу, - добрый ангел. Узнав, что неизлечимо болен, Уксбаль начинает готовиться к смерти...","imdbId":"","duration":"2:28","slogan":null,"MPAA":"R"},{"id":466359,"rate":6.773,"rate_count":525,"kpOrder":3509,"name":"Блассрейтер","secondName":"Burasuraitâ","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В альтернативной Германии начала XXI века происходят ужасные вещи: там ни с того, ни с сего начали оживать трупы – да не просто оживать, а приплавлять к себе различные предметы и устройства и становиться чудовищными монстрами-убийцами: бронированными, тюнингованными, на колесах! Для борьбы со «сплавами» был организован КСАТ. Мотобригады КСАТа охотятся за одержимыми, истребляют мутантов и собирают информацию об их возникновении и поведении, надеясь проникнуть в зловещую тайну «сплавов».\n\rПосле появления одного из «сплавов» на мототреке Герд Френцен, знаменитый гонщик, стал калекой. Это оказалось чудовищным ударом само по себе, а тут еще от Герда ушла любимая девушка, и команда поторопилась списать спортсмена-инвалида... поэтому загадочной женщине-врачу, предложившей Герду некий препарат, который «пока находится в стадии разработки, но может дать радикальное улучшение, невзирая на побочные эффекты», не пришлось долго уговаривать бывшего чемпиона...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45512,"rate":7.661,"rate_count":4688,"kpOrder":3510,"name":"Чисто английское убийство","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"В замке старого и больного лорда Уорбека гостит доктор Ботвинк. На Рождество приезжают избранные родственники и близкие друзья. В полночь праздник прерывается неожиданной смертью сына хозяина - Роберта.\n\rДоктор Ботвинк берется за расследование. Все персонажи связаны между собой сложными и не самыми приятными отношениями. Но доктору удается распутать клубок преступлений.","imdbId":"tt0072780","duration":"2:45","slogan":null,"MPAA":null},{"id":761260,"rate":6.772,"rate_count":615,"kpOrder":3510,"name":"Убийства на Сандхамне","secondName":"Morden i Sandhamn","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Швеция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"В одно прекрасное июльское утро на идиллическом острове Сандхамн, поблизости от Стокгольма, Нора Линде, отдыхающая с детьми на пляже, обнаруживает в воде труп мужчины и сообщает об этом в столичную полицию. Поначалу складывается впечатление, что произошёл несчастный случай, но инспектору Томасу Андреассону, расследующему дело, чутьё подсказывает, что речь идёт об убийстве.","imdbId":"tt1846197","duration":"0:45","slogan":null,"MPAA":null},{"id":259897,"rate":7.661,"rate_count":2264,"kpOrder":3511,"name":"Большой секрет для маленькой компании","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как подружились собака, лошадь и кошка.","imdbId":"tt1389744","duration":"0:16","slogan":null,"MPAA":null},{"id":493891,"rate":6.771,"rate_count":1001,"kpOrder":3511,"name":"Приключения Розовой пантеры","secondName":"The Pink Panther","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0108895","duration":"0:30","slogan":null,"MPAA":null},{"id":52583,"rate":7.661,"rate_count":2072,"kpOrder":3512,"name":"Самсара","secondName":"Samsara","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Индия","Франция"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"Молодой монах провел в медитации длительный срок. Его возвращают в родной монастырь и Ринпоче награждает его высоким титулом… Кажется вот он успех в познании и изучении буддизма, но для Таши, монаха этот мир не подходит. Он устал от постоянного следования букве писаний и решает поменять жизнь монаха на жизнь в миру. Его мудрая жена Пема ведет его по тернистой дороге жизни и в конце объясняет ему, в чем заключается смысл любви к дхарме.","imdbId":"tt0196069","duration":"2:25","slogan":"What is more important: satisfying one thousand desires or conquering just one...","MPAA":"R"},{"id":771391,"rate":6.771,"rate_count":737,"kpOrder":3512,"name":"Тихая охота","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В основе сюжета – работа одного из подразделений криминальной милиции – 13-го отдела уголовного розыска по борьбе с карманными кражами. На профессиональном сленге сотрудников этого отдела называют - «тихари». Собственно это и есть отличительная особенность их службы: незаметная, кропотливая и ювелирно точная «тихая охота» за самой что ни на есть «элитой» криминального мира – «щипачами». \n\rИ это не только карманники, потому что способов незаметного изъятия у граждан их вещей, имущества и денежных средств – великое множество. «Щипачи», «барсеточники», «марвихеры», «ширмачи», «трясуны», «писари», «рыболовы», «дубилы», «резинщики», «ломщики», «кроты», «театралы» и проч. - далеко не полный перечень тех, с кем ежедневно приходится сталкиваться «тихарям». Ведь преступный мир – зеркальное отображение общества, в котором он существует, и вместе с его развитием он постоянно придумывает и совершенствует новые способы, методы и схемы криминальной «работы». А ведь операм нужно не просто «вычислить» злодея. Его нужно ещё и взять. И не просто взять, а взять с поличным, да так, чтобы у следствия и суда не возникло даже тени сомнения в том, что пойманный злоумышленник непременно «должен сидеть в тюрьме».\n\rКаждая история имеет свой оригинальный и законченный сюжет, основанный на реальных событиях.","imdbId":"","duration":"22:19","slogan":null,"MPAA":null},{"id":445709,"rate":7.661,"rate_count":1963,"kpOrder":3513,"name":"Что случилось с крокодилом?","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм про то, как крокодил вырастил птенца.","imdbId":"tt1339535","duration":"0:04","slogan":null,"MPAA":null},{"id":734896,"rate":6.77,"rate_count":608,"kpOrder":3513,"name":"Карнавал","secondName":"Karneval","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"С помощью браслета в качестве единственной зацепки, Най ищет кого-то, кто ему очень дорог. Вор-карманник Гареки живёт тем, что ворует изо дня в день. Эти двое встречаются при странных обстоятельствах в неизвестном особняке. После этого их объявляют в розыск как опасных преступников. Най и Гареки понимают, что находятся в отчаянном положении, и обращаются за помощью к самой могущественной и опасной организации…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":636775,"rate":7.661,"rate_count":1583,"kpOrder":3514,"name":"K-On! Фильм","secondName":"Eiga Keion!","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"Участницы школьной рокапопс-группы решают отметить окончание выпускного класса коротким путешествием. Выбрав направление способом, известным любому футбольному болельщику, девушки впервые отправляются за границу, где дурачатся в аэропорту, ошибаются гостиницей, по недоразумению выступают в суши-баре, по приглашению — на фестивале японской поп-культуры, чекинятся во всех чайных лавках города, демонстрируют головокружительные высоты легкомыслия и толком не приходя в сознание возвращаются домой, чтобы проститься со школой и сделать подарок младшей согруппнице, которой осталось учиться еще год.","imdbId":"tt1909796","duration":"1:50","slogan":"Им приснилось небо Лондона...","MPAA":null},{"id":1117978,"rate":6.769,"rate_count":595,"kpOrder":3514,"name":"Мертвая зона","secondName":"Zone Blanche","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Бельгия","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Вильфранш-небольшой городок без телефонной связи на краю таинственного леса. Число жителей сокращается, но наблюдается резкий рост преступности. Инспектор полиции Лорен Вайс, когда-то сама жертва преступления, продолжает обнаруживать новые трупы.","imdbId":"tt6519410","duration":"0:52","slogan":"Crime by Nature","MPAA":null},{"id":257747,"rate":7.661,"rate_count":1332,"kpOrder":3515,"name":"Вас вызывает Таймыр","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"В гостиничном номере проживают директор филармонии, геолог, влюбленный юноша, дедушка-пчеловод и кто-то еще. Немудрено, что даже при благожелательном отношении друг к другу между жильцами происходят всевозможные несуразности...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1048638,"rate":6.767,"rate_count":616,"kpOrder":3515,"name":"Шелест. Большой передел","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Павел Шелестов продолжает работу в ярославском уголовном розыске и пытается построить стабильные отношения с Алиной Большовой, вдовой главы преступной группировки. После потери мужа героиня получает в наследство огромное состояние, но вместе с тем становится мишенью для охотников за сбережениями Большова. Теперь Шелесту предстоит сразиться с оставшимися без присмотра бандитами, и придумать, как сохранить жизнь своей возлюбленной.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2835,"rate":7.661,"rate_count":1137,"kpOrder":3516,"name":"Селена","secondName":"Selena","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":0,"description":"Под техано не танцует только мертвый. Голос Селены поднимет зрителя с насиженного стула. Техано — стиль, популярный на юге США и в Мексике. Это заводная смесь поп-музыки и рока, польки, ритм-энд-блюза с латиноамериканскими мотивами. Селена Кинтанилья Перес — не менее заводная певица, заставившая всю Америку полюбить техано. Селена трагически погибла, когда ей было всего 23 года.","imdbId":"tt0120094","duration":"2:07","slogan":"The story of a girl who had the spirit to believe in a dream and the courage to make it come true.","MPAA":"PG"},{"id":409734,"rate":6.765,"rate_count":731,"kpOrder":3516,"name":"Александровский сад","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный","детектив","мелодрама"],"age":16,"description":"Московский Кремль… За этими стенами вершатся судьбы России. Государственные решения, принятые в кремлевских залах и кабинетах, могут кардинально изменить жизни миллионов людей. Но вплоть до 40-х годов прошлого, ХХ-го века, за кремлевскими стенами шла и другая жизнь. Генеральный секретарь, его ответственные работники, их обслуживающий персонал – водители, секретари, уборщицы, - все они вместе с семьями жили здесь же, в самом сердце огромной державы. \n\rИгрались свадьбы, рождались дети. Кремлевские мальчишки гоняли в казаки-разбойники по Ивановской площади, кремлевские девчонки прыгали в классики в Александровском саду. Подростки лазили по кремлевским подземельям в поисках приключений. Юноши влюблялись в девушек, невзирая на чины родителей…","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":147114,"rate":7.661,"rate_count":605,"kpOrder":3517,"name":"Тайна фермы Мессе","secondName":"La horse","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["криминал","триллер"],"age":16,"description":"Недалеко от провинциального городка расположена ферма Мессе. Здесь правит пожилой фермер Август Мароиллер — суровый и неприветливый мужчина, управляющий семьей железной рукой. Его внук Анри слишком увлечен городской жизнью и ненавидит все, что связанно с землей. Он связал свою жизнь с наркомафией и прячет партию героина на ферме.\n\rАвгуст находит спрятанный внуком наркотик стоимостью в двести миллионов франков и уничтожает его. За героином приезжает гангстер и, угрожая оружием, требует вернуть ему товар, но Август хладнокровно убивает бандита из двустволки. Брат убитого начинает настоящий террор против семьи Мессе.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":437327,"rate":6.765,"rate_count":624,"kpOrder":3517,"name":"Цыганочка с выходом","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Цыганская девочка Лигита прекрасно танцует. Отец Лигиты попадает в долговую кабалу к цыганскому барону. Сын барона хочет жениться на Лигите. Отец соглашается отдать Лигиту за долги, но свадьба срывается. Лигите удается уехать на танцевальный конкурс, о котором она так мечтала. Лигита выигрывает конкурс и на нее обращает внимание известный московский балетмейстер Иван Головин.\n\rВернувшись с конкурса домой, Лигита вынуждена отрабатывать долг барону вместо заболевшего отца. По заданию барона она отправляется в Москву и после сложных перипетий оказывается в танцевальном коллективе Головина. Он в это время собирается жениться на солистке своего коллектива Ольге. Вскоре в Москву приезжает сестра Лигиты Сандра. Ее гложет сильная зависть к сестре. Талант Лигиты раскрывается все ярче. Между Лигитой и Головиным вспыхивает сильное чувство. Сможет ли неравная любовь победить обстоятельства и принести счастье влюбленным?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1183599,"rate":7.66,"rate_count":114215,"kpOrder":3518,"name":"Огонь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":6,"description":"Героическая история о пожарных и спасателях. То, что обычно называют подвигом, для них — привычные будни, если только можно привыкнуть к смертельной опасности и предельному риску. Когда людям, попавшим в беду, кажется, что помощи ждать неоткуда, на выручку приходят спасатели, чтобы встать на пути беспощадной стихии.","imdbId":"tt12200256","duration":"2:11","slogan":null,"MPAA":null},{"id":891840,"rate":6.763,"rate_count":695,"kpOrder":3518,"name":"Как воспитать героиню из обычной девушки","secondName":"Saenai hiroin no sodatekata","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Отаку Томоя Аки увлекается созданием игр и работает на нескольких работах, лишь бы иметь возможность покупать аниме и игры. Однажды он помогает поймать унесенную ветром шапку незнакомой девушки и под впечатлением от этой сцены решает сделать симулятор свиданий. Спустя месяц он встречается с той же незнакомкой вновь. Оказывается, что незнакомка — Като Мэгуми, неприметная девушка, которая учится в той же школе, что и Аки. Видя её неприметность, Аки решает сделать Като главной героиней своей игры.","imdbId":"tt3612626","duration":"0:24","slogan":null,"MPAA":null},{"id":195435,"rate":7.66,"rate_count":80180,"kpOrder":3519,"name":"Еще одна из рода Болейн","secondName":"The Other Boleyn Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Анна и Мария Болейн, движимые слепой амбицией своей семьи, борются за внимание и благосклонность короля Генриха VIII. И хотя обе сестры разделят с ним ложе, только одной из них суждено подняться на трон для непродолжительного царствования.","imdbId":"","duration":"1:50","slogan":"Две сестры сразятся за любовь короля","MPAA":"PG-13"},{"id":1259270,"rate":6.762,"rate_count":1244,"kpOrder":3519,"name":"Сближение","secondName":"Bonding","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Гомосексуальный парень по имени Пит, устав сводить концы с концами работой официантом, устраивается помощником к своей подруге Тифф. Та днём учится в университете, а вечером работает доминатрикс — претворяет в жизнь самые странные БДСМ-фантазии клиентов. Параллельно с решением рабочих вопросов парочка пытается устроить свою личную жизнь, что с подобной работой, естественно, задача не самая простая.","imdbId":"tt7718088","duration":"1:47","slogan":null,"MPAA":null},{"id":325797,"rate":7.66,"rate_count":18026,"kpOrder":3520,"name":"Аниматрица","secondName":"The Animatrix","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Добро пожаловать в «Аниматрицу» - визуальную феерию изумительной компьютерной графики и японского «аниме»! Вам предстоит увидеть девять поразительных картин от всемирно известных мастеров «аниме». Вас ждет приквел «Матрицы», где Вы узнаете предысторию возникновения нового иллюзорного мира, побываете в последних городах рода человеческого, а также станете свидетелями глобальной войны людей с машинами, войны, которая закончилась гибелью цивилизации. \n\rНасладитесь «Последним полетом Осириса», который стал основой блокбастера «Матрица: Перезагрузка» и видеоигры «Войди в Матрицу». У Вас появилась уникальная возможность проникнуть в историческую эпоху, закончившуюся созданием новой синтетической эры «Матрицы». Подключайтесь!","imdbId":"tt0328832","duration":"1:40","slogan":"Free your mind.","MPAA":"PG-13"},{"id":474730,"rate":6.762,"rate_count":812,"kpOrder":3520,"name":"Робинзон","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма «Робинзон» начинается в 1985 году. В маленьком северном городке  живут трое мальчишек, мечтающих о карьере офицеров ВМФ – Сашка Робертсон, Лешка Балунов и Вовка Титов. Подводная лодка К-963, на которой служат их отцы, уходит на секретное задание – в район учений НАТО обнаружить и записать акустический портрет новейшей, практически бесшумной американской подводной лодки. А мальчишки, играя в подводников на заброшенном заводе, попадают в смертельную ловушку.\n\rСпустя годы,  когда друзья Сашка, Лешка и Вовка заканчивали школу, военная служба многим уже не казалась столь престижной, ценности менялись, а подлодки ржавели... Вовка уезжает в Москву, становится бизнесменом. Лешка идет в морскую пехоту. И только Сашка остается верен юношеской мечте и связывает свою жизнь с морем – становится подводником.\n\rПосле страшной аварии на подлодке в 1996 году, оставшись в заблокированном отсеке, в полной тьме, у «бездны на краю» Сашка Робертсон смог выжить, и,  несмотря на ультиматум жены – она или флот, остался верен присяге и снова вернулся на службу.","imdbId":"","duration":"0:47","slogan":"У бездны на краю","MPAA":null},{"id":4779,"rate":7.66,"rate_count":13008,"kpOrder":3521,"name":"Доброе утро, Вьетнам","secondName":"Good Morning, Vietnam","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["военный","драма","комедия"],"age":16,"description":"Вьетнам 1965 года - пока еще безмятежный курорт с жарким солнцем, красивыми девушками и привольной службой. Но однажды утром раздался оглушительный взрыв... хохота, когда в эфир армейской радиостанции впервые вышел новый ведущий Эдриан Кронауэр.\n\rОн сразу стал любимцем публики и врагом высокого начальства. И действительно, этот юморист своими шутками и непредсказуемым поведением представляет настоящую угрозу для воинской дисциплины. Но когда в радиоприемниках раздается его знаменитое приветствие «Доброе утро, Вьетнам!», кажется, что в этой солнечной стране никогда не наступит ночь...","imdbId":"","duration":"1:56","slogan":"Time to rock it from the Delta to the DMZ!","MPAA":"R"},{"id":1037585,"rate":6.761,"rate_count":62643,"kpOrder":3521,"name":"Буба","secondName":"Booba","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Буба – игривый и любознательный загадочный персонаж. Неизвестно, откуда он появился, но он, очевидно, пропустил последние 100 лет эволюции человечества и только начинает исследовать современный мир.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":44574,"rate":7.66,"rate_count":10109,"kpOrder":3522,"name":"Город Зеро","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","фантастика"],"age":18,"description":"Отправившись в командировку, герой фильма неожиданно попадет в фантастический город. Он очень похож на наш мир, только скрытая абсурдность повседневной жизни здесь стала явной. Город Зеро открывает герою одну тайну за другой, и вернуться в привычную реальность становится все трудней...","imdbId":"tt0095244","duration":"1:43","slogan":null,"MPAA":null},{"id":843231,"rate":6.761,"rate_count":3290,"kpOrder":3522,"name":"Стражи Галактики","secondName":"Guardians of the Galaxy","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Прежде чем стать Стражами, каждому из них пришлось преодолеть немало трудностей на своём пути...","imdbId":"tt4176370","duration":"0:22","slogan":null,"MPAA":null},{"id":840836,"rate":7.66,"rate_count":1026,"kpOrder":3523,"name":"Привет Мартышке","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt2323633","duration":"0:09","slogan":null,"MPAA":null},{"id":983079,"rate":6.761,"rate_count":1373,"kpOrder":3523,"name":"Ясновидец","secondName":"Shut Eye","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал","фэнтези"],"age":null,"description":"История о деятельности экстрасенсов и контролирующего их преступного синдиката. В центре внимания — рассерженный представитель этого мира, у которого внезапно появляются видения.","imdbId":"tt5520392","duration":"0:45","slogan":"Fortune comes at a cost. (Season 1)","MPAA":null},{"id":229106,"rate":7.66,"rate_count":891,"kpOrder":3524,"name":"Коломбо: Коломбо отправляется в колледж","secondName":"Columbo: Columbo Goes to College","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"На этот раз сыщик читает в колледже лекцию по криминалистике, которая неожиданно превращается из теории в практику...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":412378,"rate":6.761,"rate_count":864,"kpOrder":3524,"name":"Главный калибр","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Успешный молодой продюсер Сергей собирается снимать фильм по дневникам своего деда, который в 1943 году выполнял задание по уничтожению секретной фашистской лаборатории. Вместе со съемочной группой Сергей отправляется в глухую деревню, где во время войны разворачивались события, описанные дедом. Один из спонсоров проекта - предприниматель из Германии Герхардт - едет вместе с ними. Но никто не знает, что у Герхардта другие цели: он уверен, что в глухих болотах, окружающих деревушку, спрятано золото Третьего рейха, и намерен любой ценой найти его первым.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":251997,"rate":7.66,"rate_count":594,"kpOrder":3525,"name":"Таня","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Он и Она. Послевоенные годы. Им трудно, Он учится, она тоже. Он мечтает стать классным инженером. Она ради него уходит из мединститута, чтобы облегчить ему учёбу и осуществить его мечту.","imdbId":"tt0072255","duration":"2:00","slogan":null,"MPAA":null},{"id":762141,"rate":6.76,"rate_count":3411,"kpOrder":3525,"name":"Рандеву с жизнью","secondName":"Date a Live","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"16-летний Сидо Ицука в раннем детстве остался без родителей и теперь вместе с младшей сестрой Котори обитает в пригороде Токио. Однажды из-за сестры Ицука оказался прямо в эпицентре катаклизма и узнал, что неведомые Духи являются на Землю.","imdbId":"tt2575684","duration":"0:25","slogan":null,"MPAA":null},{"id":13472,"rate":7.66,"rate_count":669,"kpOrder":3526,"name":"Страховая компания «Кримсон Перманент»","secondName":"The Crimson Permanent Assurance","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Фильм рассказывает о небольшом страховом агентстве, персонал которого вынужден терпеть гнёт со стороны менеджеров управления. Устав от давления со стороны современных «акул бизнеса», старики устраивают «бунт на корабле», вышвыривают молодое руководство за борт и, превратив своё предприятие в пиратское судно, отправляются бороздить просторы мирового капиталистического рынка.","imdbId":"tt0215685","duration":"0:16","slogan":null,"MPAA":null},{"id":1112970,"rate":6.756,"rate_count":3370,"kpOrder":3526,"name":"Возмездие","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Отец Юры работал на комбинате и хотел, чтобы сын унаследовал его дело, но тот выбрал военную службу. Жена Света, не дождавшись мужа из очередной командировки в горячую точку, ушла к банкиру Смирнову.\n\rОднажды, во время боя, Юра спасает сирийскую девочку и понимает, как сильно скучает по своей дочери Нике. Герой принимает решение вернуться домой. Но в родном городе всё давно не так, как раньше - завод почти разрушен, а Ника в опасности. Покинув одну войну, Юра попадает на другую. Он ставит перед собой цель – восстановить справедливость и в этой борьбе встречает верного друга и соратника – журналистку Катю.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":405207,"rate":7.66,"rate_count":604,"kpOrder":3527,"name":"Волшебное лето","secondName":"Kappa no Kû to natsuyasumi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Коити посчастливилось найти у реки высохшие останки каппы и даже оживить его в своей ванне. Теперь мальчик и его новый друг по имени Ку отправляются в город Тоно на севере Японии, прославленный легендами о водяных. Увы, найти сородичей Ку не удалось, зато пресса пронюхала о сенсации.","imdbId":"tt1179773","duration":"2:18","slogan":null,"MPAA":null},{"id":1387121,"rate":6.756,"rate_count":2829,"kpOrder":3527,"name":"Окаянные дни","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Дивный новый мир удаленки создал новое существо, человека эпохи самоизоляции, и породил удивительные истории, которые вряд ли бы произошли при других обстоятельствах.\n\rУченому-энтомологу Виктору коллеги вручили купон на сеанс тайского массажа, но вместо удовольствия ботаник получил 2 недели совершенного неожиданного карантина вдали от дома.  \n\rОппозиционер Саша перепостил информацию с критикой отечественной медицины. Пост прочитал его брат - чиновник из столичной мэрии - и попросил немедленно все снести.  \n\rЧтобы прокормить семью, привыкшую к ежедневным стейкам рибай, швейцарскому мороженому и суши, инспектор ДПС Коготков придумывает хитроумный план по дистанционному выманиванию взятки у автолюбителя.  \n\rА Димон должен Костяну приличную сумму денег, но возвращать не торопится. Костян нанимает мордоворота Витю, чтобы тот отправился к Димону и забрал долг.","imdbId":"tt12740772","duration":"0:15","slogan":null,"MPAA":null},{"id":3738,"rate":7.66,"rate_count":492,"kpOrder":3528,"name":"На что способна любовь","secondName":"What's Love Got to Do with It","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Мало кому из суперзвезд рока выпадала такая драматичная судьба, как Тине Тернер. Урожденная Анна Мэи Баллок, эта скромная девушка, казалось, вытянула счастливый билет в тот момент, когда ее мужем стал удачливый музыкант и продюсер Айк Тернер. Она и в страшном сне не могла предвидеть, что когда ее слава перерастет популярность мужа, ее жизнь станет кошмаром.\n\rАйк превратился из прекрасного парня в монстра, из ревности к ее известности избивавшего супругу до полусмерти. И кто знает, как сложилась бы судьба певицы, если бы не музыка. Она была ее призванием. Она же стала силой, помогшей преодолеть ей все невзгоды и стать той самой Тиной Тернер, которую любят миллионы.","imdbId":"tt0108551","duration":"1:58","slogan":"Who needs a heart when a heart can be broken?","MPAA":"R"},{"id":1118195,"rate":6.756,"rate_count":525,"kpOrder":3528,"name":"Сакральные игры","secondName":"Sacred Games","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Индия","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Современный Мумбаи погряз в коррупции и преступности, и честному человеку там места нет. Полицейский низкого ранга Сартадж Синкх страдает под грузом прошлого и от невыносимости настоящего, когда вдруг получает звонок от одного из самых разыскиваемых преступников Индии. Тот сообщает, что является бессмертным богом, а у Сартаджа есть шанс спасти Мумбаи, которому через 25 дней настанет конец.","imdbId":"tt6077448","duration":"0:50","slogan":"The righteous. The ruthless. Everyone wants to play.","MPAA":null},{"id":305,"rate":7.659,"rate_count":94465,"kpOrder":3529,"name":"Телефонная будка","secondName":"Phone Booth","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Один телефонный звонок может изменить всю жизнь человека или даже оборвать ее. Герой фильма Стью Шеферд становится пленником телефонной будки.\n\rЧто вы сделаете, если услышите, как в телефонной будке зазвонил телефон? Скорее всего, инстинктивно поднимете трубку, хотя прекрасно знаете, что кто-то просто ошибся номером. Вот и Стью кажется, что на звонок надо обязательно ответить, а в результате он оказывается втянутым в чудовищную игру. «Только положи трубку, и ты – труп», – говорит ему невидимый собеседник.","imdbId":"tt0183649","duration":"1:21","slogan":"Линия жизни на линии огня","MPAA":"R"},{"id":447649,"rate":6.755,"rate_count":560,"kpOrder":3529,"name":"Куродзука","secondName":"Kurozuka","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","ужасы","фэнтези"],"age":null,"description":"Сбегая от брата, который только что поднялся на трон, Ёшитсуне, наряду с его слугой, сталкивается с домом в середине пустынной горы. Странно, но в этом богом забытом месте живет одинокая женщина, которая, кажется, обладает очень темным и зловещим прошлым. Эта встреча становится отправной точкой 1000-летней истории, в которой Ёшитсуне теряет память и начинает поиск ответов - почему он стал бессмертным и кто была та женщина, которую он встретил в зловещем доме...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":12197,"rate":7.659,"rate_count":14731,"kpOrder":3530,"name":"Короли Догтауна","secondName":"Lords of Dogtown","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","спорт"],"age":16,"description":"70-ые годы. Молодые калифорнийские серферы перебираются на улицы Догтауна - квартала, расположенного в местечке под названием Венеция, где изобретают революционный стиль катания на скейтбордах.\n\rДемонстрируя настоящие чудеса в пустых плавательных бассейнах, эти лихие ребята положили начало новому экстремальному виду спорта, ставшему новым направлением в поп-культуре и символом целого поколения. Однако обрушившаяся на них внезапная слава разрушает их взаимоотношения, а увлечение серфингом превращается в большой бизнес…","imdbId":"tt0355702","duration":"1:47","slogan":"They never thought they'd be famous, but they always thought they'd be friends","MPAA":"PG-13"},{"id":80262,"rate":6.753,"rate_count":3243,"kpOrder":3530,"name":"Смертельная битва","secondName":"Mortal Kombat: Defenders of the Realm","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Суперпоединки, захватывающие приключения и потрясающие технологии будущего в фантастическом мультфильме Смертельная битва - продолжении популярного кинофильма и легендарной компьютерной игры. ","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":470034,"rate":7.659,"rate_count":7391,"kpOrder":3531,"name":"Летние войны","secondName":"Sama uozu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Одарённый старшеклассник Кэндзи Коисо принимает приглашение от девушки поехать к её семье. Если бы он только знал чем всё закончится. Сначала ему неожиданно приходится играть роль парня этой девушки перед её родственниками. Потом у него крадут аккаунт к стране Оз - виртуальной реальности, в которой не только играют и развлекаются, но и ведут вполне серьёзные дела, вроде покупки товаров и ведения бизнеса.","imdbId":"tt1474276","duration":"1:54","slogan":"Только не говори, что сломал Интернет!","MPAA":"PG"},{"id":231081,"rate":6.753,"rate_count":2790,"kpOrder":3531,"name":"Московская сага","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Москва. 1925 год. Профессор Градов, его жена Мэри, их дети - Нина, Никита и Кирилл - и многолетние друзья дома, родня московская и тифлисская, и те, кому еще предстоит войти в эту семью и историю, - все молоды и полны надежд. Многим надеждам предстоит сбыться, но история страны в 30-50-е не оставила шансов на безоблачную жизнь ни для кого...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":5439,"rate":7.659,"rate_count":6859,"kpOrder":3532,"name":"Красивая жизнь","secondName":"Taking Care of Business","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Что может означать для преуспевающего бизнесмена потеря органайзера со всеми кредитными карточками, наличными деньгами и ключами от особняка в Малибу? Именно это предстоит выяснить Спенсеру Барнсу, преуспевающему рекламному менеджеру.\n\rНо настоящие неприятности для него начинаются тогда, когда его органайзер попадает в руки сбежавшего из тюрьмы Джимми Дворски, который проводит больше времени в заключении, чем на свободе. С этого момента жизнь обоих настолько круто меняется, что дух захватывает.","imdbId":"","duration":"1:44","slogan":"Jimmy finally got a new life. Trouble is, it's somebody else's.","MPAA":"R"},{"id":401529,"rate":6.753,"rate_count":693,"kpOrder":3532,"name":"Возвращение","secondName":"The Comeback","type":"TV_SHOW","year":2005,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":16,"description":"Вэлери Чериш, звезда сит-кома 80-х, пытается вернуться в шоу-бизнес через собственное реалити-шоу и участие в новом телевизионном сериале. Однако большая часть молодых актеров, с которыми она теперь работает, не проявляет никакого уважения к ее прошлой славе.","imdbId":"","duration":"0:22","slogan":"A star is reborn.","MPAA":null},{"id":395729,"rate":7.659,"rate_count":4910,"kpOrder":3533,"name":"Кутласс","secondName":"Cutlass","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Молодая девушка-подросток, увлекающаяся музыкой, видит в магазине гитару, и не просто гитару, а именно ту, о которой она мечтает. Но ее мать Робин не считает, что гитара так уж необходима ее дочери, и отказывается купить ее.","imdbId":"tt1107809","duration":"0:16","slogan":"Sometimes, parenthood comes with a hefty price tag.","MPAA":null},{"id":728039,"rate":6.753,"rate_count":706,"kpOrder":3533,"name":"Дикий 4","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В конце прошлого сезона погибла любимая девушка Таня, с которой у Дикого так все замечательно складывалось. Он — в отчаянии и депрессии, ведь кошмар прошлого — гибель жены — повторился. Дикий уверен: причина всех бед кроется в нем самом. Он как «черная метка», приносящая всем вокруг несчастья…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":541,"rate":7.659,"rate_count":3675,"kpOrder":3534,"name":"Будучи там","secondName":"Being There","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","комедия"],"age":16,"description":"Садовник, вся жизнь которого прошла в уходе за садом и телевизором, оказывается без работы, поскольку его прежний хозяин умер, а новые хозяева выставляют его на улицу. Зная внешний мир только по программам телевидения и общению с чернокожей кухаркой, он, делая первые неуверенные шаги в незнакомом для него мире, тут же попадает под колеса лимузина богатой дамы и оказывается в ее доме, где ему предстоит познакомиться и очаровать ее мужа и начать свое восхождение в мир влиятельных людей...","imdbId":"tt0078841","duration":"2:10","slogan":"«I like to watch».","MPAA":"PG"},{"id":682388,"rate":6.752,"rate_count":775,"kpOrder":3534,"name":"Портал юрского периода: Новый мир","secondName":"Primeval: New World","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания","Канада"],"genres":["боевик","драма","фантастика"],"age":16,"description":"На территории Северной Америки начинают появляться динозавры и другие доисторические животные. Виной тому - аномалии, порталы в пространстве и времени. Изучением этих аномалий и существ занимаются группа гражданских под предводительством Эвана Кросса.","imdbId":"","duration":"0:43","slogan":"They're back... and they're hungry.","MPAA":null},{"id":50788,"rate":7.659,"rate_count":2812,"kpOrder":3535,"name":"Красавица-воин Сейлор Мун Эр","secondName":"Gekijô-ban - Bishôjo senshi Sêrâ Mûn R","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"На Токио нападает цветочный монстр Глициния, начинающая высасывать энергию из людей. Внутренним воинам удается его остановить, но тут появляется новый противник — пришелец вместе с гигантским ксенианским цветком. Они пытаются убить Сейлор Мун, но в последний момент появляется Такседо Маск и принимает удар на себя. Пришелец, оказавшийся ещё с детства знакомым с Мамору, забирает его тело на астероид, быстро приближающийся к Земле, чтобы там его вылечить. Выясняется, что ранее Мамору подарил Фиорэ, этому пришельцу, розу. Фиорэ обещал в ответ найти цветок для Мамору. В поисках подходящего он путешествовал по галактике и столкнулся с ксенианским цветком, захватившим разум Фиорэ, и теперь инопланетянин решил вернуться на Землю и уничтожить людей, которые заставляют Мамору чувствовать себя одиноким. Для этого он собирается засеять планету цветами, которые будут высасывать энергию людей.","imdbId":"tt0106417","duration":"1:01","slogan":"The future depends on Scout Power!","MPAA":null},{"id":1338227,"rate":6.751,"rate_count":5087,"kpOrder":3535,"name":"Содержанки 2","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В новом сезоне зрители узнают, получится ли у московского следователя Лены и провинциальной карьеристки Даши, приехавшей в Москву из Саратова, найти себя в мире больших денег и какую цену за эту новую жизнь им придется заплатить. Сможет ли Макс раскрыть тайну смерти Алисы и еще череду убийств, и замешан ли в деле олигарх Ольховский.","imdbId":"","duration":"0:48","slogan":"Кто сверху?","MPAA":null},{"id":19907,"rate":7.659,"rate_count":1894,"kpOrder":3536,"name":"Танец скелетов","secondName":"The Skeleton Dance","type":"FILM","year":1929,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Зловещая темнота окутывает старинное кладбище, на котором рядом с могилами вытанцовывают забавные скелеты. Но первый утренний крик петуха прервет танцоров.","imdbId":"tt0020414","duration":"0:06","slogan":"The greatest talking picture novelty ever screened! -- A laugh riot from start to finish! A comically clever cartoon classic with music, sound, and original effects","MPAA":null},{"id":601099,"rate":6.751,"rate_count":1657,"kpOrder":3536,"name":"Эй, цыпочка!","secondName":"Mayo Chiki!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Женщины в семье Сакамати настолько суровы, что единственный сын Киндзиро тренировался с матерью и сестрой с 5-летнего возраста, правда, больше в виде боксерской груши или борцовского манекена. В итоге к 17 годам парень стал жилист, крепок и вынослив, а с другой стороны – на любое женское прикосновение начал выдавать шоковую реакцию с носовым кровотечением. Поведение героя, избегающего девушек, в старшей школе не одобрили – одни сочли Сакамати слабаком, выведя из его имени прозвище Цыпленок, другие стали думать и вовсе нехорошее. Да и сам Дзиро всерьез забеспокоился, когда понял, что восхищается своим ровесником, красавцем Субару Коноэ – дворецким директорской дочки Канадэ Судзуцуки.\n\rКонечно же, именно злосчастный Киндзиро открыл, что Субару – переодетая девушка, и у нее есть на то свои причины. А когда силовое решение не прошло, хитроумная «принцесса» Канадэ, оказавшаяся неглупой и раскованной особой, предложила сделку – парень молчит о случившемся, а взамен избавится от гинофобии. В таком деле нужна гарантия, потому проштрафившаяся «дворецкая» будет жить в доме Сакамати, присматривая за ним и вместе с другими героинями активно участвуя в процессе «исцеления». Ибо всем известно – подобное лечится подобным!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":611427,"rate":7.659,"rate_count":1130,"kpOrder":3537,"name":"Это были мы","secondName":"Bokura ga ita: Zenpen","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Из старшей школы в университет, из университета - во взрослую жизнь... История чистой любви, длящейся на протяжении более десяти лет. История двоих, наслаждающихся каждым мигом ослепительной первой любви, и обещание, которое они дали друг другу. Смогут ли они противостоять всем трудностям, однажды представшим перед ними, и сохранить свои чувства?","imdbId":"tt1866931","duration":"2:01","slogan":null,"MPAA":null},{"id":883921,"rate":6.751,"rate_count":582,"kpOrder":3537,"name":"Теленовелла","secondName":"Telenovela","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Героиня сериала - звезда испанских мыльных опер, которая на самом деле на испанском не говорит. И, более того, в ее собственной жизни ничуть не меньше, чем в теленовелле, нелепых событий и неожиданных поворотов.","imdbId":"tt4363588","duration":"0:30","slogan":"A new comedy...with lots of drama!","MPAA":null},{"id":267607,"rate":7.659,"rate_count":589,"kpOrder":3538,"name":"Дикая жизнь","secondName":"Das wilde Leben","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","комедия"],"age":18,"description":"Фильм основан на реальной истории Уши Обермайер. Эта уроженка Мюнхена вела активный сексуальный образ жизни под девизом «Make Love, Not War», жила в хипповской коммуне, крутила любовь с Миком Джаггером и Китом Ричардсом из Rolling Stones, благодаря чему и прославилась на весь мир.","imdbId":"tt0764639","duration":"1:54","slogan":null,"MPAA":null},{"id":962012,"rate":6.75,"rate_count":108773,"kpOrder":3538,"name":"Ривердэйл","secondName":"Riverdale","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Сериал расскажет о жизни и приключениях жизнерадостного и никогда не унывающего подростка Арчи Эндрюса, а также Бэтти Купер, Вероники Лодж и их друзей из Ривердэйла. Действие разворачивается в современном мире, а главные герои решают исследовать сокрытую от посторонних сторону жизни маленького мирного городка со всеми его странностями и тёмными тайнами, прячущимися за праздничным фасадом.","imdbId":"tt5420376","duration":"0:45","slogan":"A Great Place to Get Away With It All","MPAA":null},{"id":462358,"rate":7.658,"rate_count":210986,"kpOrder":3539,"name":"Люди Икс: Первый класс","secondName":"X-Men: First Class","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Фильм расскажет о том, как сформировались профессор Ксавьер и Магнито, о процессе основания школы профессора для детей-мутантов и, наконец, о том, что же произошло между двумя закадычными друзьями и почему они расстались.","imdbId":"tt1270798","duration":"2:11","slogan":"Стань свидетелем того, как изменится наш мир","MPAA":"PG-13"},{"id":1112403,"rate":6.75,"rate_count":950,"kpOrder":3539,"name":"Презумпция невиновности","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В центре сюжета - адвокат Аврутин, циничный, богатый, с хорошим чувством юмора, любящий шокировать и провоцировать. Он берётся за самые безнадёжные дела и всегда выигрывает. Терпению местных органов следствия приходит конец, когда адвокат выпускает из зала суда убийцу полицейского. Начальник следственного отдела дает указание следователю Глебову собрать компромат на адвоката и дискредитировать его. В этом Глебову соглашается помочь его возлюбленная, скандальная журналистка криминальных новостей Верницкая. Она под предлогом съемок репортажа об Аврутине внедряется в его ближний круг и втайне проводит журналистское расследование.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":484878,"rate":7.658,"rate_count":155638,"kpOrder":3540,"name":"127 часов","secondName":"127 Hours","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","триллер"],"age":16,"description":"Неудержимый скалолаз и любитель спрятанных в каньонах пещер в очередной раз в одиночестве едет в горы и оказывается в смертельной ловушке. 127 часов без еды, без питья и практически без надежды выжить. Тут-то и проявляется сила характера…","imdbId":"","duration":"1:33","slogan":"Важна каждая секунда","MPAA":"R"},{"id":414522,"rate":6.75,"rate_count":654,"kpOrder":3540,"name":"Ваша Бриташа в Америке","secondName":"Little Britain USA","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"","imdbId":"","duration":"0:25","slogan":"Bringing class, culture and dignity to America","MPAA":null},{"id":7109,"rate":7.658,"rate_count":6885,"kpOrder":3541,"name":"Батарейки не прилагаются","secondName":"*batteries not included","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Дом, в котором живут наши герои, подлежит сносу, и горстка домочадцев - пожилая семейная пара Райли, бывший боксер Гарри, молодая пуэрториканка Мариса и художник Мэйсон - отчаянно борются за спасение милых сердцу трущоб.\n\rБеднягам остается надеятся только на чудо, и оно случается: помощь приходит от братьев по разуму. Однажды ночью квартиру Райли посещают неожиданные гости - крохотные НЛО.","imdbId":"tt0092494","duration":"1:46","slogan":"Five ordinary people needed a miracle. Then one night, Faye Riley left the window open","MPAA":"PG"},{"id":542266,"rate":6.75,"rate_count":616,"kpOrder":3541,"name":"Волчица и семеро друзей","secondName":"Ookamisan to shichinin no nakamatachi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Что самое ценное на свете? Конечно же, дружба! А друзья должны помогать, и не только друг другу, но и всем желающим, не забывая попутно напоминать древний принцип «услуга за услугу»… Именно этим занимается таинственный «клуб взаимопомощи академии Отоги», каждый из членов которого отыгрывает кого-то из персонажей мировой культуры, решая проблемы товарищей по учебе. И, хотя проблем у японских старшеклассников немало, в «кассе взаимопомощи» трудятся настоящие энтузиасты, работая с таким огоньком, что препятствия на пути решения вопросов можно только пожалеть!\n\rГлавная ударная сила клуба – тандем шумной пацанки Рёко Ооками и ее миниатюрной напарницы Ринго Акай по прозвищу Красная Шапочка. Вместе с примкнувшим стажером Рёси Морино, по совместительству поклонником главной героини, девушки неустанно решают проблемы учеников Отоги, выполняя все новые поручения хитроумного президента клуба. Вот только почему каждая история приключений Рёко и ее друзей в основе похожа на очередной сказочный сюжет? А потому, что сказка ложь, да в ней намек!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8469,"rate":7.658,"rate_count":4463,"kpOrder":3542,"name":"За пригоршню динамита","secondName":"Giù la testa","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"На бескрайних мексиканских просторах встречаются два солдата удачи - развеселый бандит Хуан Миранда, грабящий со своими детишками почтовые дилижансы, и ирландский террорист Мэллори, мчащийся на мотоцикле навстречу опасности и оставляющий воронки от разрывов динамитных шашек. Миранда мечтает использовать взрывоопасный талант Мэллори для ограбления банка. Но вместо банковских сейфов он освобождает политических заложников и становится героем революции. Очень скоро друзьям предстоит забыть радости вольной жизни во имя сражения за свободу мексиканского народа.","imdbId":"tt0067140","duration":"2:37","slogan":"A Fistful of Dollars - For a Few Dollars More - The Good, the Bad and the Ugly - and now SERGIO LEONE explodes his greatest adventure","MPAA":"PG"},{"id":4746,"rate":7.658,"rate_count":3097,"kpOrder":3543,"name":"Принц Щелкунчик","secondName":"The Nutcracker Prince","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Наступил Сочельник, канун Рождества, и все члены семьи Штальбаумов радостно разворачивают свои рождественские подарки. Когда восторги улеглись, семилетняя Клара получает еще один, весьма необыкновенный подарок - таинственного Щелкунчика.\n\rЗлая ведьма Мышильда заколдовала племянника ее любимого крестного Дроссельмейера и превратила его в деревянную игрушку - Щелкунчика. Чтобы снять заклятие Щелкунчик должен завоевать любовь Клары и сразить злобного мышиного короля.","imdbId":"tt0100281","duration":"1:15","slogan":"Join us in a classic tale of adventure, romance, bravery and a really mean mouse.","MPAA":"G"}]