[{"id":13472,"rate":7.66,"rate_count":669,"kpOrder":3526,"name":"Страховая компания «Кримсон Перманент»","secondName":"The Crimson Permanent Assurance","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Фильм рассказывает о небольшом страховом агентстве, персонал которого вынужден терпеть гнёт со стороны менеджеров управления. Устав от давления со стороны современных «акул бизнеса», старики устраивают «бунт на корабле», вышвыривают молодое руководство за борт и, превратив своё предприятие в пиратское судно, отправляются бороздить просторы мирового капиталистического рынка.","imdbId":"tt0215685","duration":"0:16","slogan":null,"MPAA":null},{"id":1112970,"rate":6.756,"rate_count":3370,"kpOrder":3526,"name":"Возмездие","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Отец Юры работал на комбинате и хотел, чтобы сын унаследовал его дело, но тот выбрал военную службу. Жена Света, не дождавшись мужа из очередной командировки в горячую точку, ушла к банкиру Смирнову.\n\rОднажды, во время боя, Юра спасает сирийскую девочку и понимает, как сильно скучает по своей дочери Нике. Герой принимает решение вернуться домой. Но в родном городе всё давно не так, как раньше - завод почти разрушен, а Ника в опасности. Покинув одну войну, Юра попадает на другую. Он ставит перед собой цель – восстановить справедливость и в этой борьбе встречает верного друга и соратника – журналистку Катю.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":405207,"rate":7.66,"rate_count":604,"kpOrder":3527,"name":"Волшебное лето","secondName":"Kappa no Kû to natsuyasumi","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Коити посчастливилось найти у реки высохшие останки каппы и даже оживить его в своей ванне. Теперь мальчик и его новый друг по имени Ку отправляются в город Тоно на севере Японии, прославленный легендами о водяных. Увы, найти сородичей Ку не удалось, зато пресса пронюхала о сенсации.","imdbId":"tt1179773","duration":"2:18","slogan":null,"MPAA":null},{"id":1387121,"rate":6.756,"rate_count":2829,"kpOrder":3527,"name":"Окаянные дни","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Дивный новый мир удаленки создал новое существо, человека эпохи самоизоляции, и породил удивительные истории, которые вряд ли бы произошли при других обстоятельствах.\n\rУченому-энтомологу Виктору коллеги вручили купон на сеанс тайского массажа, но вместо удовольствия ботаник получил 2 недели совершенного неожиданного карантина вдали от дома.  \n\rОппозиционер Саша перепостил информацию с критикой отечественной медицины. Пост прочитал его брат - чиновник из столичной мэрии - и попросил немедленно все снести.  \n\rЧтобы прокормить семью, привыкшую к ежедневным стейкам рибай, швейцарскому мороженому и суши, инспектор ДПС Коготков придумывает хитроумный план по дистанционному выманиванию взятки у автолюбителя.  \n\rА Димон должен Костяну приличную сумму денег, но возвращать не торопится. Костян нанимает мордоворота Витю, чтобы тот отправился к Димону и забрал долг.","imdbId":"tt12740772","duration":"0:15","slogan":null,"MPAA":null},{"id":3738,"rate":7.66,"rate_count":492,"kpOrder":3528,"name":"На что способна любовь","secondName":"What's Love Got to Do with It","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"Мало кому из суперзвезд рока выпадала такая драматичная судьба, как Тине Тернер. Урожденная Анна Мэи Баллок, эта скромная девушка, казалось, вытянула счастливый билет в тот момент, когда ее мужем стал удачливый музыкант и продюсер Айк Тернер. Она и в страшном сне не могла предвидеть, что когда ее слава перерастет популярность мужа, ее жизнь станет кошмаром.\n\rАйк превратился из прекрасного парня в монстра, из ревности к ее известности избивавшего супругу до полусмерти. И кто знает, как сложилась бы судьба певицы, если бы не музыка. Она была ее призванием. Она же стала силой, помогшей преодолеть ей все невзгоды и стать той самой Тиной Тернер, которую любят миллионы.","imdbId":"tt0108551","duration":"1:58","slogan":"Who needs a heart when a heart can be broken?","MPAA":"R"},{"id":1118195,"rate":6.756,"rate_count":525,"kpOrder":3528,"name":"Сакральные игры","secondName":"Sacred Games","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Индия","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Современный Мумбаи погряз в коррупции и преступности, и честному человеку там места нет. Полицейский низкого ранга Сартадж Синкх страдает под грузом прошлого и от невыносимости настоящего, когда вдруг получает звонок от одного из самых разыскиваемых преступников Индии. Тот сообщает, что является бессмертным богом, а у Сартаджа есть шанс спасти Мумбаи, которому через 25 дней настанет конец.","imdbId":"tt6077448","duration":"0:50","slogan":"The righteous. The ruthless. Everyone wants to play.","MPAA":null},{"id":305,"rate":7.659,"rate_count":94465,"kpOrder":3529,"name":"Телефонная будка","secondName":"Phone Booth","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Один телефонный звонок может изменить всю жизнь человека или даже оборвать ее. Герой фильма Стью Шеферд становится пленником телефонной будки.\n\rЧто вы сделаете, если услышите, как в телефонной будке зазвонил телефон? Скорее всего, инстинктивно поднимете трубку, хотя прекрасно знаете, что кто-то просто ошибся номером. Вот и Стью кажется, что на звонок надо обязательно ответить, а в результате он оказывается втянутым в чудовищную игру. «Только положи трубку, и ты – труп», – говорит ему невидимый собеседник.","imdbId":"tt0183649","duration":"1:21","slogan":"Линия жизни на линии огня","MPAA":"R"},{"id":447649,"rate":6.755,"rate_count":560,"kpOrder":3529,"name":"Куродзука","secondName":"Kurozuka","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","ужасы","фэнтези"],"age":null,"description":"Сбегая от брата, который только что поднялся на трон, Ёшитсуне, наряду с его слугой, сталкивается с домом в середине пустынной горы. Странно, но в этом богом забытом месте живет одинокая женщина, которая, кажется, обладает очень темным и зловещим прошлым. Эта встреча становится отправной точкой 1000-летней истории, в которой Ёшитсуне теряет память и начинает поиск ответов - почему он стал бессмертным и кто была та женщина, которую он встретил в зловещем доме...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":12197,"rate":7.659,"rate_count":14731,"kpOrder":3530,"name":"Короли Догтауна","secondName":"Lords of Dogtown","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","спорт"],"age":16,"description":"70-ые годы. Молодые калифорнийские серферы перебираются на улицы Догтауна - квартала, расположенного в местечке под названием Венеция, где изобретают революционный стиль катания на скейтбордах.\n\rДемонстрируя настоящие чудеса в пустых плавательных бассейнах, эти лихие ребята положили начало новому экстремальному виду спорта, ставшему новым направлением в поп-культуре и символом целого поколения. Однако обрушившаяся на них внезапная слава разрушает их взаимоотношения, а увлечение серфингом превращается в большой бизнес…","imdbId":"tt0355702","duration":"1:47","slogan":"They never thought they'd be famous, but they always thought they'd be friends","MPAA":"PG-13"},{"id":80262,"rate":6.753,"rate_count":3243,"kpOrder":3530,"name":"Смертельная битва","secondName":"Mortal Kombat: Defenders of the Realm","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Суперпоединки, захватывающие приключения и потрясающие технологии будущего в фантастическом мультфильме Смертельная битва - продолжении популярного кинофильма и легендарной компьютерной игры. ","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":470034,"rate":7.659,"rate_count":7391,"kpOrder":3531,"name":"Летние войны","secondName":"Sama uozu","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Одарённый старшеклассник Кэндзи Коисо принимает приглашение от девушки поехать к её семье. Если бы он только знал чем всё закончится. Сначала ему неожиданно приходится играть роль парня этой девушки перед её родственниками. Потом у него крадут аккаунт к стране Оз - виртуальной реальности, в которой не только играют и развлекаются, но и ведут вполне серьёзные дела, вроде покупки товаров и ведения бизнеса.","imdbId":"tt1474276","duration":"1:54","slogan":"Только не говори, что сломал Интернет!","MPAA":"PG"},{"id":231081,"rate":6.753,"rate_count":2790,"kpOrder":3531,"name":"Московская сага","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Москва. 1925 год. Профессор Градов, его жена Мэри, их дети - Нина, Никита и Кирилл - и многолетние друзья дома, родня московская и тифлисская, и те, кому еще предстоит войти в эту семью и историю, - все молоды и полны надежд. Многим надеждам предстоит сбыться, но история страны в 30-50-е не оставила шансов на безоблачную жизнь ни для кого...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":5439,"rate":7.659,"rate_count":6859,"kpOrder":3532,"name":"Красивая жизнь","secondName":"Taking Care of Business","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Что может означать для преуспевающего бизнесмена потеря органайзера со всеми кредитными карточками, наличными деньгами и ключами от особняка в Малибу? Именно это предстоит выяснить Спенсеру Барнсу, преуспевающему рекламному менеджеру.\n\rНо настоящие неприятности для него начинаются тогда, когда его органайзер попадает в руки сбежавшего из тюрьмы Джимми Дворски, который проводит больше времени в заключении, чем на свободе. С этого момента жизнь обоих настолько круто меняется, что дух захватывает.","imdbId":"","duration":"1:44","slogan":"Jimmy finally got a new life. Trouble is, it's somebody else's.","MPAA":"R"},{"id":401529,"rate":6.753,"rate_count":693,"kpOrder":3532,"name":"Возвращение","secondName":"The Comeback","type":"TV_SHOW","year":2005,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":16,"description":"Вэлери Чериш, звезда сит-кома 80-х, пытается вернуться в шоу-бизнес через собственное реалити-шоу и участие в новом телевизионном сериале. Однако большая часть молодых актеров, с которыми она теперь работает, не проявляет никакого уважения к ее прошлой славе.","imdbId":"","duration":"0:22","slogan":"A star is reborn.","MPAA":null},{"id":395729,"rate":7.659,"rate_count":4910,"kpOrder":3533,"name":"Кутласс","secondName":"Cutlass","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Молодая девушка-подросток, увлекающаяся музыкой, видит в магазине гитару, и не просто гитару, а именно ту, о которой она мечтает. Но ее мать Робин не считает, что гитара так уж необходима ее дочери, и отказывается купить ее.","imdbId":"tt1107809","duration":"0:16","slogan":"Sometimes, parenthood comes with a hefty price tag.","MPAA":null},{"id":728039,"rate":6.753,"rate_count":706,"kpOrder":3533,"name":"Дикий 4","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В конце прошлого сезона погибла любимая девушка Таня, с которой у Дикого так все замечательно складывалось. Он — в отчаянии и депрессии, ведь кошмар прошлого — гибель жены — повторился. Дикий уверен: причина всех бед кроется в нем самом. Он как «черная метка», приносящая всем вокруг несчастья…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":541,"rate":7.659,"rate_count":3675,"kpOrder":3534,"name":"Будучи там","secondName":"Being There","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","комедия"],"age":16,"description":"Садовник, вся жизнь которого прошла в уходе за садом и телевизором, оказывается без работы, поскольку его прежний хозяин умер, а новые хозяева выставляют его на улицу. Зная внешний мир только по программам телевидения и общению с чернокожей кухаркой, он, делая первые неуверенные шаги в незнакомом для него мире, тут же попадает под колеса лимузина богатой дамы и оказывается в ее доме, где ему предстоит познакомиться и очаровать ее мужа и начать свое восхождение в мир влиятельных людей...","imdbId":"tt0078841","duration":"2:10","slogan":"«I like to watch».","MPAA":"PG"},{"id":682388,"rate":6.752,"rate_count":775,"kpOrder":3534,"name":"Портал юрского периода: Новый мир","secondName":"Primeval: New World","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания","Канада"],"genres":["боевик","драма","фантастика"],"age":16,"description":"На территории Северной Америки начинают появляться динозавры и другие доисторические животные. Виной тому - аномалии, порталы в пространстве и времени. Изучением этих аномалий и существ занимаются группа гражданских под предводительством Эвана Кросса.","imdbId":"","duration":"0:43","slogan":"They're back... and they're hungry.","MPAA":null},{"id":50788,"rate":7.659,"rate_count":2812,"kpOrder":3535,"name":"Красавица-воин Сейлор Мун Эр","secondName":"Gekijô-ban - Bishôjo senshi Sêrâ Mûn R","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"На Токио нападает цветочный монстр Глициния, начинающая высасывать энергию из людей. Внутренним воинам удается его остановить, но тут появляется новый противник — пришелец вместе с гигантским ксенианским цветком. Они пытаются убить Сейлор Мун, но в последний момент появляется Такседо Маск и принимает удар на себя. Пришелец, оказавшийся ещё с детства знакомым с Мамору, забирает его тело на астероид, быстро приближающийся к Земле, чтобы там его вылечить. Выясняется, что ранее Мамору подарил Фиорэ, этому пришельцу, розу. Фиорэ обещал в ответ найти цветок для Мамору. В поисках подходящего он путешествовал по галактике и столкнулся с ксенианским цветком, захватившим разум Фиорэ, и теперь инопланетянин решил вернуться на Землю и уничтожить людей, которые заставляют Мамору чувствовать себя одиноким. Для этого он собирается засеять планету цветами, которые будут высасывать энергию людей.","imdbId":"tt0106417","duration":"1:01","slogan":"The future depends on Scout Power!","MPAA":null},{"id":1338227,"rate":6.751,"rate_count":5087,"kpOrder":3535,"name":"Содержанки 2","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В новом сезоне зрители узнают, получится ли у московского следователя Лены и провинциальной карьеристки Даши, приехавшей в Москву из Саратова, найти себя в мире больших денег и какую цену за эту новую жизнь им придется заплатить. Сможет ли Макс раскрыть тайну смерти Алисы и еще череду убийств, и замешан ли в деле олигарх Ольховский.","imdbId":"","duration":"0:48","slogan":"Кто сверху?","MPAA":null},{"id":601099,"rate":6.751,"rate_count":1657,"kpOrder":3536,"name":"Эй, цыпочка!","secondName":"Mayo Chiki!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Женщины в семье Сакамати настолько суровы, что единственный сын Киндзиро тренировался с матерью и сестрой с 5-летнего возраста, правда, больше в виде боксерской груши или борцовского манекена. В итоге к 17 годам парень стал жилист, крепок и вынослив, а с другой стороны – на любое женское прикосновение начал выдавать шоковую реакцию с носовым кровотечением. Поведение героя, избегающего девушек, в старшей школе не одобрили – одни сочли Сакамати слабаком, выведя из его имени прозвище Цыпленок, другие стали думать и вовсе нехорошее. Да и сам Дзиро всерьез забеспокоился, когда понял, что восхищается своим ровесником, красавцем Субару Коноэ – дворецким директорской дочки Канадэ Судзуцуки.\n\rКонечно же, именно злосчастный Киндзиро открыл, что Субару – переодетая девушка, и у нее есть на то свои причины. А когда силовое решение не прошло, хитроумная «принцесса» Канадэ, оказавшаяся неглупой и раскованной особой, предложила сделку – парень молчит о случившемся, а взамен избавится от гинофобии. В таком деле нужна гарантия, потому проштрафившаяся «дворецкая» будет жить в доме Сакамати, присматривая за ним и вместе с другими героинями активно участвуя в процессе «исцеления». Ибо всем известно – подобное лечится подобным!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":611427,"rate":7.659,"rate_count":1130,"kpOrder":3537,"name":"Это были мы","secondName":"Bokura ga ita: Zenpen","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Из старшей школы в университет, из университета - во взрослую жизнь... История чистой любви, длящейся на протяжении более десяти лет. История двоих, наслаждающихся каждым мигом ослепительной первой любви, и обещание, которое они дали друг другу. Смогут ли они противостоять всем трудностям, однажды представшим перед ними, и сохранить свои чувства?","imdbId":"tt1866931","duration":"2:01","slogan":null,"MPAA":null},{"id":883921,"rate":6.751,"rate_count":582,"kpOrder":3537,"name":"Теленовелла","secondName":"Telenovela","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Героиня сериала - звезда испанских мыльных опер, которая на самом деле на испанском не говорит. И, более того, в ее собственной жизни ничуть не меньше, чем в теленовелле, нелепых событий и неожиданных поворотов.","imdbId":"tt4363588","duration":"0:30","slogan":"A new comedy...with lots of drama!","MPAA":null},{"id":267607,"rate":7.659,"rate_count":589,"kpOrder":3538,"name":"Дикая жизнь","secondName":"Das wilde Leben","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма","комедия"],"age":18,"description":"Фильм основан на реальной истории Уши Обермайер. Эта уроженка Мюнхена вела активный сексуальный образ жизни под девизом «Make Love, Not War», жила в хипповской коммуне, крутила любовь с Миком Джаггером и Китом Ричардсом из Rolling Stones, благодаря чему и прославилась на весь мир.","imdbId":"tt0764639","duration":"1:54","slogan":null,"MPAA":null},{"id":962012,"rate":6.75,"rate_count":108773,"kpOrder":3538,"name":"Ривердэйл","secondName":"Riverdale","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Сериал расскажет о жизни и приключениях жизнерадостного и никогда не унывающего подростка Арчи Эндрюса, а также Бэтти Купер, Вероники Лодж и их друзей из Ривердэйла. Действие разворачивается в современном мире, а главные герои решают исследовать сокрытую от посторонних сторону жизни маленького мирного городка со всеми его странностями и тёмными тайнами, прячущимися за праздничным фасадом.","imdbId":"tt5420376","duration":"0:45","slogan":"A Great Place to Get Away With It All","MPAA":null},{"id":462358,"rate":7.658,"rate_count":210986,"kpOrder":3539,"name":"Люди Икс: Первый класс","secondName":"X-Men: First Class","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Фильм расскажет о том, как сформировались профессор Ксавьер и Магнито, о процессе основания школы профессора для детей-мутантов и, наконец, о том, что же произошло между двумя закадычными друзьями и почему они расстались.","imdbId":"tt1270798","duration":"2:11","slogan":"Стань свидетелем того, как изменится наш мир","MPAA":"PG-13"},{"id":1112403,"rate":6.75,"rate_count":950,"kpOrder":3539,"name":"Презумпция невиновности","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"В центре сюжета - адвокат Аврутин, циничный, богатый, с хорошим чувством юмора, любящий шокировать и провоцировать. Он берётся за самые безнадёжные дела и всегда выигрывает. Терпению местных органов следствия приходит конец, когда адвокат выпускает из зала суда убийцу полицейского. Начальник следственного отдела дает указание следователю Глебову собрать компромат на адвоката и дискредитировать его. В этом Глебову соглашается помочь его возлюбленная, скандальная журналистка криминальных новостей Верницкая. Она под предлогом съемок репортажа об Аврутине внедряется в его ближний круг и втайне проводит журналистское расследование.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":484878,"rate":7.658,"rate_count":155638,"kpOrder":3540,"name":"127 часов","secondName":"127 Hours","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","триллер"],"age":16,"description":"Неудержимый скалолаз и любитель спрятанных в каньонах пещер в очередной раз в одиночестве едет в горы и оказывается в смертельной ловушке. 127 часов без еды, без питья и практически без надежды выжить. Тут-то и проявляется сила характера…","imdbId":"","duration":"1:33","slogan":"Важна каждая секунда","MPAA":"R"},{"id":414522,"rate":6.75,"rate_count":654,"kpOrder":3540,"name":"Ваша Бриташа в Америке","secondName":"Little Britain USA","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"","imdbId":"","duration":"0:25","slogan":"Bringing class, culture and dignity to America","MPAA":null},{"id":7109,"rate":7.658,"rate_count":6885,"kpOrder":3541,"name":"Батарейки не прилагаются","secondName":"*batteries not included","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Дом, в котором живут наши герои, подлежит сносу, и горстка домочадцев - пожилая семейная пара Райли, бывший боксер Гарри, молодая пуэрториканка Мариса и художник Мэйсон - отчаянно борются за спасение милых сердцу трущоб.\n\rБеднягам остается надеятся только на чудо, и оно случается: помощь приходит от братьев по разуму. Однажды ночью квартиру Райли посещают неожиданные гости - крохотные НЛО.","imdbId":"tt0092494","duration":"1:46","slogan":"Five ordinary people needed a miracle. Then one night, Faye Riley left the window open","MPAA":"PG"},{"id":542266,"rate":6.75,"rate_count":616,"kpOrder":3541,"name":"Волчица и семеро друзей","secondName":"Ookamisan to shichinin no nakamatachi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Что самое ценное на свете? Конечно же, дружба! А друзья должны помогать, и не только друг другу, но и всем желающим, не забывая попутно напоминать древний принцип «услуга за услугу»… Именно этим занимается таинственный «клуб взаимопомощи академии Отоги», каждый из членов которого отыгрывает кого-то из персонажей мировой культуры, решая проблемы товарищей по учебе. И, хотя проблем у японских старшеклассников немало, в «кассе взаимопомощи» трудятся настоящие энтузиасты, работая с таким огоньком, что препятствия на пути решения вопросов можно только пожалеть!\n\rГлавная ударная сила клуба – тандем шумной пацанки Рёко Ооками и ее миниатюрной напарницы Ринго Акай по прозвищу Красная Шапочка. Вместе с примкнувшим стажером Рёси Морино, по совместительству поклонником главной героини, девушки неустанно решают проблемы учеников Отоги, выполняя все новые поручения хитроумного президента клуба. Вот только почему каждая история приключений Рёко и ее друзей в основе похожа на очередной сказочный сюжет? А потому, что сказка ложь, да в ней намек!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":8469,"rate":7.658,"rate_count":4463,"kpOrder":3542,"name":"За пригоршню динамита","secondName":"Giù la testa","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","вестерн","приключения"],"age":12,"description":"На бескрайних мексиканских просторах встречаются два солдата удачи - развеселый бандит Хуан Миранда, грабящий со своими детишками почтовые дилижансы, и ирландский террорист Мэллори, мчащийся на мотоцикле навстречу опасности и оставляющий воронки от разрывов динамитных шашек. Миранда мечтает использовать взрывоопасный талант Мэллори для ограбления банка. Но вместо банковских сейфов он освобождает политических заложников и становится героем революции. Очень скоро друзьям предстоит забыть радости вольной жизни во имя сражения за свободу мексиканского народа.","imdbId":"tt0067140","duration":"2:37","slogan":"A Fistful of Dollars - For a Few Dollars More - The Good, the Bad and the Ugly - and now SERGIO LEONE explodes his greatest adventure","MPAA":"PG"},{"id":4746,"rate":7.658,"rate_count":3097,"kpOrder":3543,"name":"Принц Щелкунчик","secondName":"The Nutcracker Prince","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Наступил Сочельник, канун Рождества, и все члены семьи Штальбаумов радостно разворачивают свои рождественские подарки. Когда восторги улеглись, семилетняя Клара получает еще один, весьма необыкновенный подарок - таинственного Щелкунчика.\n\rЗлая ведьма Мышильда заколдовала племянника ее любимого крестного Дроссельмейера и превратила его в деревянную игрушку - Щелкунчика. Чтобы снять заклятие Щелкунчик должен завоевать любовь Клары и сразить злобного мышиного короля.","imdbId":"tt0100281","duration":"1:15","slogan":"Join us in a classic tale of adventure, romance, bravery and a really mean mouse.","MPAA":"G"},{"id":568588,"rate":6.749,"rate_count":7916,"kpOrder":3543,"name":"Алькатрас","secondName":"Alcatraz","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"История доктора Диего Сото, лучшего в мире знатока самой знаменитой американской тюрьмы «Алькатрас», расположенной на острове у берегов Сан-Франциско. Сото предстоит разгадать тайну, связанную с загадочным исчезновением заключенных и охранников «Алькатраса» много лет назад и неожиданным их появлением в уже недействующей тюрьме (она была закрыта в 1963 году) в наши дни.","imdbId":"","duration":"0:43","slogan":"302 Vanished. 3 Must Find Them.","MPAA":null},{"id":57149,"rate":7.658,"rate_count":1560,"kpOrder":3544,"name":"Войцек","secondName":"Woyzeck","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":null,"description":"В основе ленты - реальная история рядового Иоганна Христиана Войцека, в приступе ревности убившего свою сожительницу и казненного в Лейпциге в 1824 году. Наиболее камерный фильм Херцога, сконцентрированный на теме подавления человеческой личности, которое приводит к неожиданному взрыву.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1007455,"rate":6.749,"rate_count":2988,"kpOrder":3544,"name":"3%","secondName":"3%","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["Бразилия"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Будущее, в котором мир разделён на две части: одни богатые, другие - нищие. Распределение происходит в результате строгого и кропотливого отбора под названием «Процесс». В двадцать лет каждому человеку дается шанс, избранные не возвращаются назад. Но их всего - три процента.","imdbId":"tt4922804","duration":"0:49","slogan":"Equality is a convincing illusion.","MPAA":null},{"id":535316,"rate":7.658,"rate_count":1091,"kpOrder":3545,"name":"Ее зовут Сара","secondName":"Elle s'appelait Sarah","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"История американской журналистки Джулии Джермонд, последние двадцать лет проживающей в Париже и занимающейся расследованием трагедии, которая имела место во Франции (и не только) в 1942-м году.","imdbId":"tt1668200","duration":"1:51","slogan":"Uncover the mystery","MPAA":"PG-13"},{"id":927628,"rate":6.749,"rate_count":685,"kpOrder":3545,"name":"В объезд","secondName":"The Detour","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Не указано"],"genres":["комедия","приключения"],"age":null,"description":"История небольшой семьи с двумя детьми, которая решила отправиться в долгое путешествие от родного дома прямиком до Флориды. Путь непростой, но герои всегда оптимистичны - они верят в себя, а их путь благоволит им. Кажется, что впереди их ждет долгая дорога, полная интересных открытий. Однако поездка оказывается не такой удачной! Вскоре положительный настрой сменяется упадническими чувствами, ведь героев начинают преследовать неудачи... одна за другой. И отбоя от них нет!","imdbId":"tt4903242","duration":"0:30","slogan":"Life has no safe word.","MPAA":null},{"id":400993,"rate":7.658,"rate_count":492,"kpOrder":3546,"name":"1000 океанов","secondName":"Tausend Ozeane","type":"FILM","year":2008,"yearEnd":0,"countries":["Люксембург","Швейцария"],"genres":["драма"],"age":null,"description":"Пятеро друзей проводят свой отпуск на далеких островах в море. В последний день отпуска Бьорн информирует своих друзей о том, что он не вернется домой и останется в этом раю навсегда. Проходит время - о нем никаких новостей. Михаэль обеспокоен таинственным исчезновением своего лучшего друга, но никого, кроме него, это не волнует и никто не может помочь ему в поисках Бьорна.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":446052,"rate":6.748,"rate_count":15010,"kpOrder":3546,"name":"Дальнобойщики 2","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Приключения двух друзей, известных по сериалу «Дальнобойщики», продолжаются. Вновь их ждет дальняя дорога, новые встречи и знакомства. Напарники не всегда ладят друг с другом, между ними бывают и ссоры, но всегда их примиряет дорога. Фильм построен на живых диалогах, добром юморе, веселых и серьезных, а подчас и смертельно опасных ситуациях, в которые то и дело попадают Федор и Сашок.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":260338,"rate":7.657,"rate_count":21596,"kpOrder":3547,"name":"Я остаюсь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Многие подозревают, что после смерти жизнь не заканчивается. Доктор Тырса, человек практичный и скептически настроенный по отношению ко всему, в такую ерунду никогда не верил.\n\rПока по вине неловко брошенного шара для боулинга не оказался на пустынной равнине вместе с такими же, как он - людьми уже не принадлежащими этому миру, но еще и не принятыми в мир иной. Тут-то и понял Виктор Палыч Тырса, что жизнь, которой он жил до сих пор, не так уж и плоха, и ему есть, зачем к ней возвращаться.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":841000,"rate":6.748,"rate_count":3057,"kpOrder":3547,"name":"Водолей","secondName":"Aquarius","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История о полицейских, которые работают под прикрытием, пытаясь выследить Чарльза Мэнсона и его секту под названием «Семья» до того, как они совершат ряд жестоких убийств.","imdbId":"tt3768572","duration":"0:42","slogan":"His case of the week became the case of a generation","MPAA":null},{"id":6977,"rate":7.657,"rate_count":12123,"kpOrder":3548,"name":"Пустоши","secondName":"Badlands","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В 1959 году юноша по имени Кит и его несовершеннолетняя подружка Холли пускаются в бега после убийства отца Холли, запрещавшего им встречаться. Направляясь к пустошам Монтаны, парочка совершает на своем пути череду хладнокровных убийств.","imdbId":"","duration":"1:35","slogan":"In 1959 a lot of people were killing time.  Kit and Holly were killing people","MPAA":"PG"},{"id":1111776,"rate":6.747,"rate_count":7656,"kpOrder":3548,"name":"Крепостная","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Юная сирота Катерина Вербицкая — очень красивая, умная и образованная девушка. Благодаря ее крестной матери Катю воспитали как барышню благородных кровей. Она знает иностранные языки, играет на фортепиано, рисует и прекрасно понимает, что все это никак не облегчит судьбу рожденной в неволе. Катерина принадлежит самым богатым помещикам в Нежине — Червинским. Девушка существует между двумя мирами — миром крепостных и дворян. И ни в одном из них для нее нет места.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44086,"rate":7.657,"rate_count":8124,"kpOrder":3549,"name":"Дайте жалобную книгу","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Ресторан «Одуванчик» пользовался дурной славой. В нем было грязно, готовили мерзко, персонал норовил нахамить. Журналисту Никитину и его друзьям удается помочь директору ресторана превратить «Одуванчик» в образцовое молодежное кафе...","imdbId":"tt0057991","duration":"1:31","slogan":null,"MPAA":null},{"id":721650,"rate":6.747,"rate_count":5231,"kpOrder":3549,"name":"Убить Сталина","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Осень 1941-го года. Немецкие полчища докатились до Москвы. Здесь их сдерживают героические усилия советских воинов и рано наступившая морозная зима. Но положение на фронте очень тяжелое, врага едва удается сдерживать. А руководство рейха решает нанести сокрушительный и коварный удар – убить Сталина. Осуществить операцию поручено специальной группе офицеров из команды «Абвера» «Бранденбург-800», которой помогает глубоко внедренный в нашу армию фашистский агент. На пути врага встают умные и смелые сотрудники МГБ СССР…","imdbId":"tt3558218","duration":"6:52","slogan":null,"MPAA":null},{"id":281148,"rate":7.657,"rate_count":5348,"kpOrder":3550,"name":"Уборная история – любовная история","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Самая обычная история любви, происходящая в самом неприспособленном для этого месте.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":817957,"rate":6.747,"rate_count":575,"kpOrder":3550,"name":"Пенелопа","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Алена – добрая и красивая, совсем юная девушка работает сортировщицей в порту. Местные парни заглядываются на нее, но она отвергает все ухаживания и ждет большой любви. Однажды в порт приплывает «прекрасный принц» из девичьих грез Иван – красавец и помощник капитана корабля. С его появлением в жизнь девушки приходит сказка – она без памяти влюбляется и совершенно теряет голову..\n\rКогда же приходит время прощаться, Иван оставляет Алене брелок-талисман и обещает непременно за ней вернуться. Но сумеет ли Пенелопа дождаться своего Одиссея или ей суждено провести жизнь в одиночестве, сидя на берегу и глядя на морские волны?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8348,"rate":7.657,"rate_count":3554,"kpOrder":3551,"name":"Ангел-истребитель","secondName":"El Ángel exterminador","type":"FILM","year":1962,"yearEnd":0,"countries":["Мексика"],"genres":["драма","фэнтези"],"age":16,"description":"После роскошного званого ужина гости вдруг обнаруживают, что в силу каких-то таинственных причин не могут выйти из столовой. Проходит день, другой, и множества тщательно выстроенных фасадов и поз - как не бывало. Исчезают без следа понятия о приличиях, обусловленных положением в обществе, люди опускаются до примитивного животного состояния.","imdbId":"tt0056732","duration":"1:35","slogan":"The degeneration of high society!","MPAA":null},{"id":839161,"rate":6.745,"rate_count":619,"kpOrder":3551,"name":"Аквариумный бизнес","secondName":"Tanked","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Передача про людей, которые хотят исполнить свои мечты, создавая подводные миры, которые никто не видел. Они создают аквариумы для знаменитостей, элитных отелей, небоскребов и даже церквей - для всех кому это нужно.","imdbId":"tt1849622","duration":"0:43","slogan":null,"MPAA":null},{"id":948257,"rate":6.744,"rate_count":598,"kpOrder":3552,"name":"Сын моего отца","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","триллер"],"age":12,"description":"Эта история о предательстве и выборе, стоящем перед двумя братьями. Они оба талантливые нейрохирурги и оба могут возглавить клинику отца. Правда у них слишком разные взгляды на жизнь, а еще они влюблены в одну женщину. Глеб Романов - талантливый нейрохирург, работает в клинике в небольшом городе Озерске и готовится к свадьбе с любимой девушкой - певицей Ланой. Но жизнь Глеба меняется навсегда, когда домой возвращается его брат Борис. Когда-то Лана была влюблена в Бориса. Теперь он решает во чтобы то ни стало помешать их свадьбе.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":49869,"rate":7.657,"rate_count":2942,"kpOrder":3553,"name":"Интерстелла 5555: История секретной звездной системы","secondName":"Interstella 5555: The 5tory of the 5ecret 5tar 5ystem","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Четыре музыканта из другой галактики, которых похитил злой менеджер, становятся самой лучшей группой на Земле.","imdbId":"tt0368667","duration":"1:08","slogan":"One More Time","MPAA":null},{"id":1206901,"rate":6.743,"rate_count":7880,"kpOrder":3553,"name":"Год культуры","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Нерадивый чиновник Виктор Михайлович Сычёв отправляется в ссылку на кафедру словесности в региональный вуз. Там ему придется сменить уютное кожаное кресло и просторный кабинет на шаткую табуретку и пыльную аудиторию. Что может быть лучше для служителя Министерства образования, чем полное погружение в это самое образование? Сериал покажет, чем может обернуться для высокопоставленного чиновника халатное отношение к собственным обязанностям.","imdbId":"","duration":"0:24","slogan":"Исправительно-трудовая комедия","MPAA":null},{"id":1272844,"rate":7.657,"rate_count":954,"kpOrder":3554,"name":"Мои мысли тихие","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"Молодому звукорежиссеру Вадиму выпадает случай начать жизнь с чистого листа. Простая задача – записать голоса закарпатских животных – может стать его шансом навсегда покинуть «неудобную Украину» и отправиться в «привлекательную Канаду». Уйти от проблем. Однако все оказывается не так легко, когда главным партнером в новом проекте оказывается мама Вадима.","imdbId":"tt7876510","duration":"1:44","slogan":null,"MPAA":null},{"id":715009,"rate":6.743,"rate_count":645,"kpOrder":3554,"name":"Вероника. Потерянное счастье","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вероника Серова – дочь талантливого ученого и первая красавица небольшого провинциального городка Зеленогорска. Много лет девушка росла без печали и забот, соседские мальчишки наперебой сражались за ее внимание и любовь, и все прочили гордой красавице счастливое будущее. Но трагическое событие переворачивает судьбу Вероники. Внезапно она остается один на один с суровой взрослой жизнью. В паутине интриг, обмана и предательства ей придется научиться справляться с трудностями, переживать потери и бороться за себя и свою любовь…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81041,"rate":7.656,"rate_count":137364,"kpOrder":3555,"name":"Алеша Попович и Тугарин Змей","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Когда подступила к Ростову вражеская орда во главе с Тугариным Змеем, Алеша Попович не сумел уберечь жителей от выплаты дани. Теперь богатырь должен восстановить доброе имя, вернуть золото и прогнать неприятеля с земли русской. Он отправляется в путешествие, а помогут ему в этом дядька Тихон, девушка Любава, ее бабушка и говорящий конь Юлий.","imdbId":"tt0415481","duration":"1:19","slogan":null,"MPAA":null},{"id":602386,"rate":6.743,"rate_count":593,"kpOrder":3555,"name":"Монохромный фактор","secondName":"Monochrome Factor","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Акира Никайдо злится на всё, что ограничивает его свободу – на школу, на обыденность, на въедливую одноклассницу Айю Судзуну. Акира хорош собой, талантлив и не дурак подраться, но вечное раздражение делает его желчным и неприветливым.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":656294,"rate":7.656,"rate_count":44643,"kpOrder":3556,"name":"Спасти мистера Бэнкса","secondName":"Saving Mr. Banks","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"История постановки классического художественного фильма Disney «Мэри Поппинс».\n\rКогда Уолт Дисней пообещал своим дочерям снять фильм по их любимой книге, сказке Памелы Трэверс «Мэри Поппинс», он даже не подозревал, что на исполнение этого обещания ему понадобится более двадцати лет. В попытке получить права на экранизацию книги, Уолт столкнулся со своенравной и несговорчивой британской писательницей, которая ни в коем случае не хотела, чтобы ее любимая героиня была «испорчена» голливудским подходом к созданию фильмов. Лишь в начале шестидесятых она согласилась лично приехать в Лос-Анджелес и начать переговоры об экранизации.\n\rНа протяжении двух недель в 1961 году, пока длились переговоры с Памелой Трэверс, Уолт Дисней перепробовал все уловки. Он презентовал идеи и эскизы к фильму, пытался впечатлить писательницу великолепной музыкой, написанной талантливыми композиторами, братьями Шерман, и даже устраивал экскурсии в Диснейленд - однако Трэверс не шла ни на какие уговоры, и знаменитый кинематографист чуть было не отказался от своего замысла.","imdbId":"tt2140373","duration":"2:05","slogan":"Её гениальная книга. Его волшебная мечта","MPAA":"PG-13"},{"id":1117951,"rate":6.743,"rate_count":594,"kpOrder":3556,"name":"Всеамериканский","secondName":"All American","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Спенсер — звезда школьной футбольной команды из Южного Централа, района Лос-Анджелеса, печально известного своей криминальной обстановкой и частыми конфликтами на почве расовой вражды. Парень не собирался уезжать из родных мест, пока тренер одной из школ Беверли-Хиллс не пригласил его в свою команду. Приняв предложение, Спенсер открывает для себя учебу в современной школе в богатом, престижном и безопасном районе, массу привилегий и большое спортивное будущее. Однако среди богатеньких школьников он чувствует себя лишним. Да и новые друзья по команде свысока смотрят на пришельца, на которого тренер возлагает большие надежды.","imdbId":"tt7414406","duration":"0:45","slogan":"Dream Big. Stay Real.","MPAA":null},{"id":198049,"rate":7.656,"rate_count":12120,"kpOrder":3557,"name":"Облако","secondName":"Die Wolke","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Маленький немецкий городок Шлитц объят паникой - на расположенной неподалёку атомной электростанции произошла авария, и всю округу накрывает радиоактивное облако...","imdbId":"tt0480083","duration":"1:45","slogan":"Jeden Tag kann es passieren","MPAA":null},{"id":1046251,"rate":6.742,"rate_count":2185,"kpOrder":3557,"name":"Акашийские хроники худшего преподавателя магии","secondName":"Rokudenashi majutsu koushi to akashic records","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Систина занимается в магической академии, чтобы отточить свои навыки в волшебных искусствах и узнать тайну парящего Небесного Замка. После ухода её любимого учителя замена не заставила себя долго ждать. Однако новый преподаватель Гленн оказался ленивым и, как кажется, совершенно некомпетентным подобием инструктора. Как же так получилось, что его порекомендовал сам директор академии?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":50255,"rate":7.656,"rate_count":11725,"kpOrder":3558,"name":"Призрак в доспехах 2: Невинность","secondName":"Inosensu: Innocence","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Близкое будущее, 2032 год. Техника достигла невиданного прогресса, люди делят мир с киборгами и роботами. Бато - детектив отдела полиции по борьбе с терроризмом. Он - живой киборг, оснащенный искусственными руками, ногами и прочими частями тела. Остался лишь его прежний мозг да память о ней, о Мотоко Кусанаги.\n\rВместе с напарником Тогусой Бато расследует серию убийств роботами своих владельцев, причем все роботы относятся к экспериментальной модели секс-андроидов фирмы Locus Solus. Компания предпочла бы замять дело, отозвав роботов с рынка и договорившись с родственниками погибших. Но Бато и Тогуса - не из тех, с кем можно заключить полюбовную сделку.","imdbId":"tt0347246","duration":"1:40","slogan":"When machines learn to feel, who decides what is human...","MPAA":"PG-13"},{"id":89678,"rate":6.742,"rate_count":1318,"kpOrder":3558,"name":"Охота на асфальте","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"В бескрайних поволжских степях бесчинствует банда, грабящая автофуры и угоняющая иномарки. Много месяцев сотрудники милиции безуспешно пытаются выйти на след преступников. С каждым новым грабежом бандиты все больше оттачивают свое мастерство, не оставляя оперативникам ни малейшей зацепки.\n\rЧтобы обезвредить преступников милиции приходится пойти на отчаянный шаг - поймать банду «на живца». Наживкой становится трейлер, которым управляют милиционеры, - двое мужчин и женщина. Они изображают  дальнобойщиков и случайную попутчицу, зарабатывающую на большой дороге обслуживанием экипажей. Тем  временем, бандиты заканчивают формирование своей группировки.\n\rГлаварь банды придерживается собственного кодекса чести, снискавшего ему уважение подчиненных и зависть криминальных авторитетов…","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":44041,"rate":7.656,"rate_count":4620,"kpOrder":3559,"name":"Суета сует","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Много лет работник ЗАГСа Марина Петровна регистрировала счастливые браки. Но однажды на пороге учреждения оказался не кто иной, как ее собственный муж.\n\rУвлекшись молодой женщиной, он решил изменить свою жизнь и уйти из семьи. Однако Марина Петровна своего согласия на развод не дала - и, как выяснилось, не зря...","imdbId":"tt0078348","duration":"1:27","slogan":null,"MPAA":null},{"id":258132,"rate":6.741,"rate_count":1921,"kpOrder":3559,"name":"Принцесса Сисси","secondName":"Princess Sissi","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Италия","Канада","Франция"],"genres":["комедия","мелодрама","мультфильм"],"age":0,"description":"Сюжет сериала основан на реальных событиях жизни юной 16-летней девушки из Баварии, в последствии ставшей Императрицей Элизабет Австро-Венгерской Империи, одной из самых любимых героинь в Европейской истории.\n\rВо времена глобальных изменений, вызванных индустриальной революцией она старается поддержать своих подданных, и становится европейским символом того, как чувства и человеческое сострадание могут превалировать над императорской властью.\n\rПринц мечтает жениться на своей возлюбленной, и кажется, что ничто на свете не в силах их разлучить и убить ту глубокую любовь, которая их связывает неразрывными узами, даже война, по вине которой им приходится расстаться. Родная мать принца, которой он верит, Императрица София презирает Сиси и ни перед чем не остановится, чтобы помешать свадьбе.\n\rОднако, Сиси, благодаря своему уму, силе воли, доброте и мужеству перед лицом войны и коварных врагов, находясь вдали от любимого, ей удается преодолеть все препятствия, мешающие их любви.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":842451,"rate":7.656,"rate_count":3689,"kpOrder":3560,"name":"Здорово и вечно","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Документальный фильм о ранних годах «Гражданской обороны».","imdbId":"tt4094596","duration":"1:18","slogan":null,"MPAA":null},{"id":759269,"rate":6.74,"rate_count":4179,"kpOrder":3560,"name":"1943","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный","драма"],"age":12,"description":"Сериал о событиях 1943 года, когда после разгромных событий под Сталинградом немецкие войска готовятся к реваншу. На оккупированную немецкими войсками территорию выбросили советскую десантную группу. \r\n\r\nБоевым заданием погибшей разведгруппы было разведать планы готовящегося немецкого контрнаступления, которое должно было исходить или из Белоруссии, или на Курском направлении. Вся группа гибнет и лишь одна девушка-радистка Катя остается в живых...","imdbId":"","duration":"0:42","slogan":"Реваншу за Сталинград - не бывать","MPAA":null},{"id":82321,"rate":7.656,"rate_count":2318,"kpOrder":3561,"name":"Цвет шафрана","secondName":"Rang De Basanti","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Английская журналистка Сью приезжает в Индию, чтобы сделать документальный фильм об индийских борцах за независимость во времена английской колонизации, на основании дневника своего деда. С связи с недостатком средств она вынуждена работать не с профессиональными актёрами, а со студентами. Сначала компания друзей не особо горит желанием участвовать в проекте, но со временем они всё больше и больше погружаются в проблемы того времени... И постепенно понимают, что в стране мало что изменилось, что людям и сейчас приходится бороться за свои права. Вскоре они начинают собственную борьбу...","imdbId":"tt0405508","duration":"2:47","slogan":"A Generation Awakens","MPAA":null},{"id":1263675,"rate":6.74,"rate_count":1430,"kpOrder":3561,"name":"Стамптаун","secondName":"Stumptown","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"История Декс Парио, ветерана военной разведки, которая после окончания службы работает частным детективом в Портленде, штат Орегон. За деньги она легко решает чужие проблемы, находит пропавших людей и выслеживает неверных партнеров, но при этом начисто забывает про собственные неприятности. Клиентов, однако, становится все меньше, долги растут, а темное прошлое, где было совершенно немало ошибок, готовится вновь дать о себе знать.","imdbId":"tt10313066","duration":"0:44","slogan":"Saving the day. Her way.","MPAA":null},{"id":197069,"rate":7.656,"rate_count":1223,"kpOrder":3562,"name":"Ромашка","secondName":"Deiji","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Амстердам, наши дни. Молодая художница готовится к первой выставке, а по выходным рисует на площади портреты всех, кто готов заплатить. Однажды к ней подсаживается соотечественник, странный мужчина вполне респектабельного вида, и просит нарисовать свой портрет. Девушке он вроде нравится, но смущает то, что он всегда смотрит куда-то за нее… Она еще не знает, что этот человек – агент Интерпола, которому удобно следить с этой точки за преступниками. Есть еще и третий персонаж – тот, кто наблюдает за ними обоими в оптический прицел винтовки. Киллер. Конечно же, он влюблен в художницу. Случайная встреча на перекрёстке судеб... однако, она повлияет на жизни всех, кто оказался вовлечён в круговорот событий, связавших этих людей после этой встречи.","imdbId":"tt0468704","duration":"1:50","slogan":"A cop. A criminal. A flower.","MPAA":null},{"id":1123486,"rate":6.739,"rate_count":1570,"kpOrder":3562,"name":"Гранд Отель","secondName":"Grand Hotel","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"«Гранд Отель» — последняя в Майами гостиница, принадлежащая не крупной компании, а одной семье. Харизматичный владелец Сантьяго Мендоса целый день проводит в своем отеле, контролируя качество предоставляемых услуг. В это время его жена Джиджи и взрослые дети от первого брака наслаждаются плодами успеха главы семейства. Ежедневно в отель прибывают состоятельные гости, а услужливый персонал исполняет любую их прихоть. Но за внешним шиком и идиллией скрываются долги, скандалы и опасные секреты, которые гостям и сотрудникам отеля лучше хранить в тайне.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":23206,"rate":7.656,"rate_count":1146,"kpOrder":3563,"name":"Первая ночь покоя","secondName":"La prima notte di quiete","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Даниеле Доминичи, слабый, безвольный, разочаровавшийся в жизни профессор филологии, который преподает в лицее в Римини, безнадежно влюбляется в молодую девушку Ванину, свою ученицу. Она тоже любит Даниеле, но предпочитает остаться с более сильным, решительным, богатым, хотя порочным и развратным мужчиной.\n\rА Доминичи было бы суждено влачить свое жалкое существование вдали от Римини и своей возлюбленной, если бы судьба одновременно жестоко и милосердно не уготовила ему «первую ночь покоя».","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1343441,"rate":6.738,"rate_count":731,"kpOrder":3563,"name":"Я ненавижу Сьюзи","secondName":"I Hate Suzie","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Жизнь актрисы Сьюзи Пиклс летит под откос - её смартфон взломали и украли компрометирующие фото. Она проходит через все стадии: отрицание, гнев, торг, депрессия и, наконец, принятие того, что с ней произошло. Вместе со своей подругой и менеджером Наоми Сьюзи пытается сохранить карьеру и брак.","imdbId":"","duration":"4:40","slogan":null,"MPAA":null},{"id":59545,"rate":7.656,"rate_count":1162,"kpOrder":3564,"name":"Кружевница","secondName":"La Dentellière","type":"FILM","year":1977,"yearEnd":0,"countries":["Германия (ФРГ)","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Юная ученица парикмахера Помм спокойна, наивна и простодушна. Во время летних каникул она встречает Франсуа, которому безраздельно вручает свою незатейливую жизнь, а тот принимает дар, ничего не предлагая взамен. Но настанет день, и он вспомнит бедную девушку, чью тайну так и не смог раскрыть...","imdbId":"tt0075932","duration":"1:47","slogan":null,"MPAA":"R"},{"id":585243,"rate":6.738,"rate_count":612,"kpOrder":3564,"name":"«Кедр» пронзает небо","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Борьба за первенство в освоении космоса – пожалуй, самый драматичный этап «холодной войны». Это была не просто конкуренция научной мысли и новейших технологий. Главными рычагами противостояния была борьба идеологий и военно-политических амбиций, которая вылилась в войну двух разведок. Но герои этой войны еще долго будут неизвестными героями…\n\r1940 год. Молодой ученый Сергей Лыков работает в секретном НИИ-3 и мечтает о полетах в космос. Возлюбленная Лыкова Ляля Конторович становится невольной участницей доноса. Лыкова и его семью арестовывают.\n\rВ тюрьме Лыков встречается с Сергеем Королевым, и хотя эта встреча не будет единственной, их пути на протяжении жизни так и не сойдутся: Королев будет заниматься строительством ракет, чтобы отправить человека в космос, Лыков – разведывательной работой, необходимой для обеспечения деятельности Королева…","imdbId":"","duration":"0:44","slogan":"Трудная дорога в космос...","MPAA":null},{"id":637123,"rate":7.656,"rate_count":1166,"kpOrder":3565,"name":"Арктика 3D","secondName":"To the Arctic 3D","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":0,"description":"Необыкновенное путешествие на край земли, новый фильм IMAX «Арктика 3D» рассказывает историю любви к жизни и борьбы за выживание. В оригинальной версии картины звучит закадровый голос трехкратной обладательницы премии «Оскар», актрисы Мерил Стрип. \n\rМы отправляемся в Арктику  в компании белой медведицы и двух ее малышей. Перемены, пришедшие в арктическую пустыню, заставляют их идти вглубь континента, чтобы найти себе безопасное место для обитания. Увлекательные приключения медвежьей семьи на фоне тающих снегов, древних ледников, огромных водопадов и величественных заснеженных вершин помогут лучше узнать этих удивительных и отважных животных.","imdbId":"tt2073128","duration":"0:40","slogan":"История любви, семьи и надежды в самом суровом месте на планете","MPAA":"G"},{"id":1203030,"rate":6.737,"rate_count":52609,"kpOrder":3565,"name":"СМЕРШ","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив","история"],"age":16,"description":"История противостояния секретной разведслужбы СССР и Третьего Рейха в годы Великой Отечественной войны. \n\rВ центре сюжета — судьба офицера Красной армии Георгия Волкова, который ведёт ожесточённую борьбу со своим заклятым врагом — агентом Абвера Конрадом фон Бютцевом. История начинается 21 июня 1941 года. Волков везёт в Советский Союз партию изумрудов по торговому договору между СССР и Германией, а также секретные документы, ценность которых выше любых драгоценных камней. Начинается война. Поезд, в котором едет Волков, захватывают немцы. Становится ясно, что ради важных агентурных сведений Бютцев готов пойти на что угодно…","imdbId":"","duration":"0:45","slogan":"От героя до предателя — один шаг","MPAA":null},{"id":420161,"rate":7.656,"rate_count":1047,"kpOrder":3566,"name":"Медвежуть","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О кошмарных сновидениях медведя.","imdbId":"tt3443738","duration":"0:10","slogan":null,"MPAA":null},{"id":570074,"rate":6.737,"rate_count":4715,"kpOrder":3566,"name":"Кунг-фу Панда: Удивительные легенды","secondName":"Kung Fu Panda: Legends of Awesomeness","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Сериал рассказывает о продолжении приключений Панды По, о том, как он тренируется, защищается, борется, учит и учится, говорит слишком много и выступает в роли нового героя Долины Мира. И теперь, живя вместе с Неистовой Пятеркой, По придется взять на себя много новых обязанностей, ведь он Воин Дракона.","imdbId":"tt1545214","duration":"0:22","slogan":"He fights for freedom. He fights for justice. He fights for dumplings.","MPAA":null},{"id":496771,"rate":7.656,"rate_count":648,"kpOrder":3567,"name":"К 20-летию Симпсонов: В 3D! На льду!","secondName":"The Simpsons 20th Anniversary Special: In 3-D! On Ice!","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это документальный фильм о сериале Симпсоны. В нём рассмотрена причина популярности Симпсонов, взяты интервью у создателей сериала и его фанатов.","imdbId":"tt1572507","duration":"0:42","slogan":null,"MPAA":null},{"id":984284,"rate":6.737,"rate_count":3854,"kpOrder":3567,"name":"Налет","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":null,"description":"В калининградском следственном изоляторе совершает самоубийство майор Андрей Рыжов, обвиняемый в превышении должностных полномочий. Четверо его коллег — Олег Каплан, Павел Карпенко, Оксана Голикова и Федор Вачевский — уверены в невиновности своего бывшего руководителя и для того, чтобы восстановить его доброе имя, начинают собственное расследование произошедшего.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":18294,"rate":7.655,"rate_count":144960,"kpOrder":3568,"name":"Двенадцать друзей Оушена","secondName":"Ocean's Twelve","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Гангстер Денни Оушен собрал свою банду профессиональных грабителей и мошенников, и теперь там появились новые лица. Они задумали совершить три ограбления в европейских столицах. Владелец казино Терри Бенедикт, которого Оушен ограбил в Лас-Вегасе, жаждет мести и пытается настигнуть банду. За ней также охотятся агенты Европола и Диннер Джекет.","imdbId":"","duration":"2:00","slogan":"Теперь их... целая дюжина","MPAA":"PG-13"},{"id":1008687,"rate":6.737,"rate_count":2596,"kpOrder":3568,"name":"Я требую яоя!","secondName":"Watashi ga Motete Dousunda","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Каэ Сэринума - полная школьница и злостная яойщица, обожающая искать намёки в поведении одноклассников. В один прекрасный день из-за смерти любимого аниме-персонажа она перестаёт есть и в результате сбрасывает вес. Теперь Каэ и становится дико популярной в школе, и её приглашают на свидание сразу четыре парня.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":3908,"rate":7.655,"rate_count":94562,"kpOrder":3569,"name":"Плохие парни","secondName":"Bad Boys","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Они - полная противоположность друг друга. Один из них - примерный семьянин и не имеет состояния, другой богат и пользуется всеми благами холостяцкой жизни. Помимо дружбы их объединяет работа в полиции.\n\rИх новое задание - поймать жестокого преступника, укравшего наркотики с секретного склада, а также спасти девушку, которая случайно оказалась на его пути. Но для этого друзьям придется поменяться местами...","imdbId":"tt0112442","duration":"1:59","slogan":"Лучшие друзья. Отличные полицейские. Преступность обречена","MPAA":"R"},{"id":400037,"rate":6.736,"rate_count":1078,"kpOrder":3569,"name":"Хроники будущего","secondName":"Masters of Science Fiction","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Канада","США"],"genres":["драма","фантастика"],"age":16,"description":"Хроника первая: Апокалипсис. После всемирной катастрофы на Земле создаются реабилитационные центры. Роберт Хавелмэн страдает тяжелой формой потери памяти. Видя, что обычное лечение не оказывает на больного должного эффекта, его лечащий врач Диана Эванс решает использовать запрещенные методы шокотерапии...\n\rХроника вторая: Первый контакт. Представители внеземной цивилизации хотят войти в контакт с людьми при условии всеобщего разоружения. Но власти Земли не знают настоящих намерений инопланетян...\n\rХроника третья: Робот Джерри. Желая утереть нос богатым соседям, семейная пара решает купить себе живую игрушку, да подороже! Деньги и связи открывают им двери в экспериментальную лабораторию. Но выбрав самую последнюю модель домашнего питомца, капризная супруга положила глаз еще и на Джерри - списанного робота. Который тут же попадает в список покупок...\n\rХроника четвертая: Мутанты. Отправленные много лет назад в космическую резервацию, люди-мутанты получают весть с Земли. Их готовы принять обратно, но в том случае, если они согласятся стать донорами для здоровых людей...\n\rХроника пятая: Машина правосудия. Правосудие полностью автоматизировано. Присяжные, судьи, адвокаты и прокуроры - совершенные машины с искуственным интеллектом. Человека приговаривают к смертной казни за то, что тот напал на полицейского, застрелившего маленькую девочку и беззащитного старика...\n\rХроника шестая: Ликвидатор. Для полного искоренения преступности ученые создают Ликвидатора. Летающий охранник порядка запрограммирован только на уничтожение преступников. Но вскоре начинают погибать невиновные...","imdbId":"","duration":"4:15","slogan":null,"MPAA":null},{"id":417795,"rate":7.655,"rate_count":4519,"kpOrder":3570,"name":"Пиф-паф, ой-ой-ой","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Пародия на театральные штампы, разыгранная на сюжет популярного шуточного стихотворения.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":583020,"rate":6.736,"rate_count":528,"kpOrder":3570,"name":"Индекс волшебства 2","secondName":"To aru majutsu no Indekkesu II","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В альтернативном мире науки и магии где-то в Южной Японии все так же стоит чудесный город, где живет Тома Камидзё, который спас мир, но потерял память. Впрочем, парень мог забыть о своих подвигах или о школьном задании на лето, но никак не о шумном создании в белом, которое поселилось в его скромной квартирке. Разумеется, Индекс снова втягивает Тому в историю, где фигурируют запретные книги, английские рыцари, римские католики и японские заговорщики, а мы встречаемся со старыми знакомыми из предыдущих сезонов.\n\rА пока Тома проклинает свое вечное невезение, в предместьях Академгорода христианские маги схватываются с местными экуменистами, Мисаки и Акселератор не могут разобраться в собственных чувствах, а тайно прибывшая из Англии архиепископ Лаура мечтает сходить в японскую баню.\n\rГрядут новые битвы, зашевелились местные тайные союзы эсперов, да и ученые Академии, явно не отягощенные моралью, предвкушают новые эксперименты. И только свежий взгляд на мир сериала помогает понять, что приключения героев – лишь часть большой картины «нового творения», в которой кое-кто из создателей Академии решил поколебать сами основы мироздания!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46011,"rate":7.655,"rate_count":3585,"kpOrder":3571,"name":"Бакенбарды","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Стремительно набирает силу только что возникшее в провинциальном городке общество пушкинистов... Основное отличие каждого - это пушкинские бакенбарды и отливающий серебром набалдашник элегантной трости. Они шагают, шагают и шагают... И их уже много, их не остановить...","imdbId":"tt0099097","duration":"1:40","slogan":null,"MPAA":null},{"id":102718,"rate":6.735,"rate_count":3131,"kpOrder":3571,"name":"Чокнутый","secondName":"Bonkers","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Гонконг","Корея Южная","США"],"genres":["боевик","комедия","мультфильм"],"age":0,"description":"В первой части «Полицейская академия» Чокнутый идет учиться на настоящего полицейского. Но вскоре оказывается, что без помощи любимого напарника Счастливчика ему не обойтись...\n\rВо второй части «Подарок на день рождения» Счастливчик обещал дочке привести на ее день рождения телезвезду Скунса Сканка. Но герой экрана таинственно исчез. Чокнутый во главе мультяшек отправляется на поиски.","imdbId":"","duration":"0:22","slogan":"The most hilarious cat in uniform!","MPAA":null},{"id":1043919,"rate":7.655,"rate_count":2643,"kpOrder":3572,"name":"Я – Хит Леджер","secondName":"I Am Heath Ledger","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["биография","документальный"],"age":null,"description":"История жизни популярного голливудского актера Хита Леджера, ушедшего из жизни на пике своей карьеры.","imdbId":"tt6739646","duration":"1:30","slogan":"'Don't Be Afraid To Fall' - Heath Ledger","MPAA":null},{"id":438194,"rate":6.735,"rate_count":556,"kpOrder":3572,"name":"Цап-царап","secondName":"Catscratch","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Забавный мультсериал о трёх «милых» котиках, хозяйка которых после своей смерти завещала им все свои деньги и огромный особняк. Внезапно ставшие богатыми коты - Гордон, Вафля и мистер Блик - живут беззаботной жизнью, а когда им становится скучно, ищут приключения на свои кошачьи... головы.","imdbId":"","duration":"0:22","slogan":"Spin the Dango, Save the World (Tagline for Spindango Fundulation)","MPAA":null},{"id":77313,"rate":7.655,"rate_count":2229,"kpOrder":3573,"name":"Царь сновидений","secondName":"Joseph: King of Dreams","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","мюзикл"],"age":null,"description":"Рассказ о чудо-юноше, который наделен удивительным даром видеть будущее и объяснять сны…","imdbId":"tt0264734","duration":"1:15","slogan":null,"MPAA":null},{"id":601560,"rate":6.735,"rate_count":538,"kpOrder":3573,"name":"Моя кузина – инопланетянка","secondName":"Denpa Onna to Seishun Otoko","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшеклассник Макото Нива приехал из глубинки в большой город, чтобы окунуться в истинную весну юности! После отъезда родителей за границу, Макото должен был поселиться у тети, которая писала, что живет одна и из-за работы вряд ли сможет часто видеться с ним по будням. Наивный парень уже предвкушал «одиночное плавание», когда выяснилось, что на деле тетя, 39-летняя Мэмэ Това - весьма привлекательная женщина, явно стосковавшаяся по мужчине в доме...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1071376,"rate":7.655,"rate_count":2247,"kpOrder":3574,"name":"Мое поколение","secondName":"My Generation","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":16,"description":"Лондон 60-х — это праздник непослушания, неспящий, раскрашенный в немыслимые раньше цвета город. Музыкальная и модная столица, где боги — The Beatles и The Rolling Stones, а богини — Твигги и Марианна Фэйтфулл. Рок-н-ролл и свободная любовь расшатали классовую систему, и на киноэкране впервые в истории британского кино мог появиться герой с рабочим происхождением Майкла Кейна и его характерным выговором. Впервые актер мог гордо говорить на пролетарском кокни и быть суперзвездой. Этот, знакомый по «Досье Ипкресс» и «Элфи», голос и звучит за кадром «Моего поколения» — очень личного фильма, героями которого стали Пол Маккартни, Дэвид Бейли, Мэри Куант и Роджер Долтри. Уникальные интервью с героями «британского вторжения», лучшая музыка и Лондон, увиденный глазами Майкла Кейна, человека, который пережил 60-е.","imdbId":"tt6264954","duration":"1:25","slogan":"Michael Caine invites you to celebrate the '60s - the decade that changed the world.","MPAA":null},{"id":1118420,"rate":6.734,"rate_count":1996,"kpOrder":3574,"name":"Сиделка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив","мелодрама","триллер"],"age":12,"description":"Катю Кирсанову неожиданно увольняют из школы под надуманным предлогом и почти сразу она получает невероятное предложение! За большие деньги ей предлагают стать сиделкой у умирающего и находящегося в коме отца богатого семейства – бизнесмена Анатолия Шубина.\n\rДевушка поселяется в роскошном особняке Шубина. Члены его семьи – жена Ольга, властная женщина, его старший сын Владимир, болезненно добивающийся права считаться достойным приемником, средний сын Игорь, типичный прожигатель жизни и младшая дочь Вика, блогерша и бунтарка – не проявляют никакого участия к трагедии Шубина. А лучший друг и партнер Шубина – Клишин, который кажется во всем помогает и поддерживает семью, возможно не тот, за кого себя выдает…\n\rВнезапно выясняется, что Шубин – не в коме и скрывает это от родных. Единственное его доверенное лицо – это Катя, которая невольно превращается в участника семейной драмы…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":104824,"rate":7.655,"rate_count":1700,"kpOrder":3575,"name":"Из жизни марионеток","secondName":"Aus dem Leben der Marionetten","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма"],"age":16,"description":"В глазах окружающих брак Петера и Марианны – предмет зависти и восхищения. Он – крупный бизнесмен. Она – модный дизайнер. Но в этом благополучном мире привязанность супругов уживается с презрением, бессилием, злобой и депрессией. Загнанный в угол супруг оказывается на грани нервного срыва. Не дождавшись помощи, он решается на крайние меры…","imdbId":"tt0080397","duration":"1:44","slogan":"The Woman He's About to Touch is a Dream. The Murder He's About to Commit is Not.","MPAA":"R"},{"id":1178003,"rate":6.733,"rate_count":1251,"kpOrder":3575,"name":"Подсудимый","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Следователь СК Андрей Климов считает главной целью не рутинную «бумажную» работу в качестве коррумпированного чиновника, а разоблачение преступников вне зависимости от их финансового положения и статуса в обществе. У Климова дружная семья: любимая жена и красавица-дочка. Но, однажды уснув у себя дома, он просыпается в тюремной камере: его обвиняют в убийстве жены и дочери. Между последними воспоминаниями и этим днём прошло четыре месяца, которые полностью стёрты из его памяти. Единственное, что помнит Климов – это то, что он приступил к расследованию дела о гибели президента солидной компании, в убийстве которого подозревал его брата-близнеца.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":84204,"rate":7.655,"rate_count":941,"kpOrder":3576,"name":"Тото-герой","secondName":"Toto le héros","type":"FILM","year":1991,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"В горящем родильном отделении больницы мечется мать, не знающая точно, кто ее ребенок. Она тянет руки к одному, но кричит младенец рядом, и она спасает из огня его. А главный герой фильма Тома  утверждает, что помнит этот пожар и языки пламени, он уверен, что его тогда перепутали с соседским мальчиком Альфредом. Тото считает себя неудачником именно потому, что его перепутали в роддоме, а он хотел стать героем, секретным агентом.","imdbId":"tt0103105","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":430819,"rate":7.655,"rate_count":935,"kpOrder":3577,"name":"Добро пожаловать","secondName":"Welcome","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":6,"description":"Билал Каяни, 17-летний беженец из Ирака, стремится попасть в Лондон. Там его ждут возлюбленная Мина и команда Манчестер Юнайтед, за которую он хочет играть. Проделав долгий и трудный путь, он добрался до французского города Кале, и теперь только Дуврский пролив отделяет его от Англии.","imdbId":"tt1314280","duration":"1:50","slogan":"Friendship has no borders. True love has no limits.","MPAA":null},{"id":840717,"rate":6.732,"rate_count":556,"kpOrder":3577,"name":"Поиски улик","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Главный герой сериала - криминальный эксперт Артем Александрович. Он нестандартный работник органов, кандидат наук, способен расследовать такие дела, за которые не хотят браться даже самые опытные следователи. Аналитический склад ума, профессиональные навыки, скрупулезность и дотошность – вот те качества, которые являются основополагающими его успеха.\n\rАртем работает в команде со следователем полиции Седых, с которым у него натянутые отношения. Причиной такого положения дел является то, что его коллега работает совершенно иными методами. Седых никогда не докапывается до истины, готов спихнуть вину на первого подозреваемого и закрыть дело.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45431,"rate":7.655,"rate_count":841,"kpOrder":3578,"name":"ЧП – Чрезвычайное происшествие","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","криминал"],"age":16,"description":"Обычный рейс с грузом топлива, в начале ничего не предвещало неприятностей, но в южных широтах наше судно было атаковано военным китайским кораблем, и весь экипаж оказался в плену у сподвижников режима Чан-Кайши.\n\rМного разных методов использовали марионетки, чтобы заставить советских моряков отказаться от Родины: кого-то соблазняли девушками, кого-то - вкусной пищей, устраивали и другие провокации, но команда проявляла выдержку и стойкость...","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":80264,"rate":6.731,"rate_count":5428,"kpOrder":3578,"name":"Смертельная битва: Завоевание","secondName":"Mortal Kombat: Conquest","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"В решающей смертельной битве за судьбу Земного царства победу над могучим воином, магом Шен Сунгом, одержал последний великий боец, юный монах храма Ордена Света Кунг Лао. В наказание за поражение всесильный владыка Внешнего мира, жестокий император Шао Кан сослал Шен Сунга в бездонные кобальтовые рудники, где томятся поверженные бойцы из сотен порабощенных царств.\n\rВ это время Кунг Лао, мечтая жениться на красавице Джен, сталкивается с отчаянным сопротивлением ее отца, который изгоняет монаха и телохранителя дочери Сиро из своих владений. С помощью бесстрашной воровки Таджи они пытаются похитить Джен, но беспощадный Скорпион, верный слуга Шен Сунга, убивает красавицу.\n\rНаставник Кунг Лао – бог грома и защитник Земного царства Рейден – призывает отважного воина и его друзей собрать лучших воинов Земли и отомстить Шен Сунгу, который в неволе собирает армию для участия в следующем турнире смертельной битвы, желая вернуть себе утраченную славу непобедимого героя.","imdbId":"","duration":"0:43","slogan":"In each of us there burns the soul of a warrior. In every generation few are chosen to prove it...","MPAA":null},{"id":838052,"rate":6.731,"rate_count":4636,"kpOrder":3579,"name":"Обратная сторона Луны 2","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Куда на этот раз забросит судьба Михаила Соловьева? Каким временем или параллельной реальностью продюсеры и авторы второго сезона удивят зрителя? Одно можно сказать с уверенностью: в этом сезоне капитан Соловьев еще раз попробует поймать неуловимого рыжего маньяка, прорвавшегося с ним в это время, и постарается найти свое время. Ведь времена не выбирают, в них живут и умирают.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":601926,"rate":7.655,"rate_count":630,"kpOrder":3580,"name":"Да или нет","secondName":"Yes or No: Yaak Rak Gaw Rak Loey","type":"FILM","year":2010,"yearEnd":0,"countries":["Таиланд"],"genres":["комедия","мелодрама"],"age":null,"description":"Бедняга Пхай! Вот уж у кого начало учебного года не задалось. Только сбежала от соседки-лесбиянки в новую комнату - встречай новый подарок судьбы - соседку-пацанку Ким с довольно странными замашками. В ход идёт и разделение комнаты на независимые территории, и игнорирование назойливой девушки. Но, как говорится, от судьбы не убежишь - в душе у Пхай зарождаются теплые чувства к Ким.","imdbId":"tt1906518","duration":"1:42","slogan":null,"MPAA":null},{"id":808833,"rate":6.731,"rate_count":2839,"kpOrder":3580,"name":"Удар крови","secondName":"Strike the Blood","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Действие происходит в альтернативной реальности, где давно признано существование демонов; в тихом океане есть даже остров — «Итогамидзима», где демоны являются полноценными гражданами и обладают равными с людьми правами. Однако существуют и люди-маги, которые ведут охоту на них, в частности, на вампиров. Обыкновенный японский школьник по имени Акацуки Кодзё по непонятной причине превратился в «чистокровного вампира», четвёртого по числу. За ним начинает следовать молодая девушка Химэраги Юкина, или «шаман клинка», которая должна следить за Акацуки и убить его в случае, если он выйдет из под контроля.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":355262,"rate":7.655,"rate_count":634,"kpOrder":3581,"name":"Бритни Спирс: Суперхиты – моя прерогатива","secondName":"Britney Spears: Greatest Hits - My Prerogative","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Собрание всех видеоклипов певицы, снятых в период 1998 - 2004 гг.","imdbId":"tt0480109","duration":"2:40","slogan":null,"MPAA":null},{"id":1200027,"rate":6.731,"rate_count":2108,"kpOrder":3581,"name":"Лихач","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","приключения"],"age":null,"description":"37-летний Сергей Сотников – заместитель начальника уголовного розыска Сочи, в котором родился и прожил всю жизнь. Всему городу Сотников знаком под прозвищем «Лихач», которое он получил за свой суровый нрав.\n\rУпрямый, справедливый, уверенный в себе Лихач смог за годы работы добиться главного – установить контроль над преступностью. Сотников давно бы мог возглавить уголовный розыск и даже стать начальником полиции, но кабинетные должности не для него. В курортном городе случаются и грабежи, и разбойные нападения, и драки, а иногда даже убийства. Но Лихач ни одно преступление не оставит безнаказанным. Сочи может спать спокойно – у этого города есть свой герой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":272192,"rate":7.655,"rate_count":500,"kpOrder":3582,"name":"Шанс на удачу","secondName":"Luck by Chance","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","триллер"],"age":12,"description":"«Шанс на удачу» - история двух мечтателей, Викрама и Соны, приехавших покорять индийскую фабрику грез. Они молоды, честолюбивы и талантливы. И у каждого из них своя дорога к желанной вершине. Сона довольно быстро находит продюсера, который соглашается устроить ей громкий дебют, а в ожидании этого счастливого события снимается в эпизодических ролях. Викрам рассчитывает только на себя и активно старается оказаться в нужном месте в нужное время. Кому же из них улыбнется удача?","imdbId":"tt0886539","duration":"2:36","slogan":"Всё решает случай","MPAA":null},{"id":450255,"rate":6.731,"rate_count":1279,"kpOrder":3582,"name":"Счастливый город","secondName":"Happy Town","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Идеальный город существует... По крайней мере в этом были уверены жители городка Хэплин, штат Миннесота, получившего прозвище Счастливый город: тихий и спокойный, где все соседи знают друг друга в лицо, где нет пробок на дорогах и мусора на улицах, и даже воздух в этом городе особенный-манящий ароматом свежей выпечки, который исходит из местной пекарни. Но так было, пока в городе не случилось жуткое убийство, а новый шериф Томми Конрой начал расследование, которое раскроет мрачные тайны прошлого Хэплина.\n\rГоворят, что у каждого города есть секреты... но что скрывает Хэплин за обманчивой иллюзией тихого городка?","imdbId":"","duration":"0:43","slogan":"Don`t let the name fool you","MPAA":null},{"id":44726,"rate":7.654,"rate_count":6434,"kpOrder":3583,"name":"Карьера Димы Горина","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Из-за своей финансовой ошибки служащему сберкассы Диме Горину пришлось ехать на далекую сибирскую стройку, где он встретил совершенно незнакомую жизнь и девушку своей мечты...","imdbId":"tt0177880","duration":"1:34","slogan":null,"MPAA":null},{"id":1236291,"rate":6.731,"rate_count":670,"kpOrder":3583,"name":"Прятки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["драма","криминал","триллер"],"age":null,"description":"В обычной квартире отец и дочь играют в прятки. Закрыв глаза, отец начинает считать. Один… Два… Три… Четыре… Пять… Ищет девочку, но не находит. При этом квартира закрыта на ключ изнутри, и во время игры ни отец, ни ребенок ее не покидали. Поняв, что дочка исчезла по-настоящему, отец обращается в полицию. Позже в сети появляется видео, где пропавшая девочка держит табличку с загадочной комбинацией цифр. Очевидно, что ребенок похищен, и это – лишь первая жертва в чьей-то сложной и жестокой игре.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":63744,"rate":7.654,"rate_count":2974,"kpOrder":3584,"name":"Аниматрица: Второе возрождение – Часть 1","secondName":"The Second Renaissance Part I","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","фантастика"],"age":null,"description":"Файл 12-1 исторического архива Зиона освещает события, приведшие к первому массовому геноциду машин людьми, что в свою очередь стало причиной учреждения выжившими и изгнанными роботами независимого машинного государства, начавшего экономическую экспансию в мир людей.","imdbId":"tt0366179","duration":"0:09","slogan":null,"MPAA":null},{"id":497691,"rate":6.73,"rate_count":5621,"kpOrder":3584,"name":"Три котёнка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Сериал для самых маленьких зрителей. В легкой игровой форме в каждой серии - забавная история про трех котят, которые, как и все дети, попадают в различные ситуации из-за своего любопытства. Для чего надо чистить зубы, почему нельзя рвать книжки, почему нельзя звонить без необходимости на 01, 02, 03 - на эти и другие вопросы найдутся ответы в сериале «Три котенка».","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1633,"rate":7.654,"rate_count":2377,"kpOrder":3585,"name":"Женщина не в себе","secondName":"A Woman Under the Influence","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История домохозяйки Мейбл, которая патологически не уверена в себе и находится на грани нервного срыва. Муж Ник выбивается из сил, чтобы его супруге и детям жилось хорошо, но Мейбл — женщина не в себе: как-то раз она отправляет детей к бабушке, а сама идёт в бар и напивается там с незнакомыми мужчинами. Отношения с Ником портятся с каждым днем, но ответственный супруг старается сохранить брак. ","imdbId":"tt0072417","duration":"2:35","slogan":null,"MPAA":"R"},{"id":975655,"rate":6.73,"rate_count":4116,"kpOrder":3585,"name":"Кабанэри железной крепости","secondName":"Kotetsujo no Kabaneri","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Когда мир находится на пике индустриальной революции, внезапно появляется чудовище. Его можно победить, только пронзив сердце, скрытое под слоем стали. От одного его укуса люди заражаются и становятся агрессивной нежитью — кабане.\n\rНа дальнем острове Хиномото люди построили специальные станции, между которыми передвигаются с помощью парового бронированного локомотива. На станции Араганэ живёт Икома, парень, который помогал строить локомотив. Чтобы победить монстров, он создал собственное оружие. Однажды он встречает девушку, освобождённую от обязательной инспекции. Ночью они видят, что локомотив вышел из-под контроля, его персонал стал монстрами, а кабане нападают на станцию. Именно такой возможности Икома и ждал.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1232130,"rate":7.654,"rate_count":1052,"kpOrder":3586,"name":"Я люблю тебя, теперь умри","secondName":"I Love You, Now Die: The Commonwealth v. Michelle Carter","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"Человек может расстаться с жизнью по вине… SMS. И нет, речь идет не о набивании сообщений в телефон за рулем. Летом 2014 года 18-летний американец Конрад Рой покончил с собой в черном пикапе у супермаркета. Последние месяцы жизни он общался только со своей девушкой Мишель Картер, которая, как выяснила позже полиция, присылала ему странные сообщения, где убеждала парня отправиться на тот свет. Эта история заставила американскую судебную систему пересмотреть законы о кибербуллинге.","imdbId":"tt9614090","duration":"2:23","slogan":"Was she a predator or a pawn?","MPAA":null},{"id":229778,"rate":6.73,"rate_count":2345,"kpOrder":3586,"name":"Бэтмен","secondName":"The Batman","type":"TV_SHOW","year":2004,"yearEnd":2008,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Извечное противостояние добра и зла: сумасшедший, но обаятельный злодей Джокер – смертельная угроза для города Готэма. Бескомпромиссный и загадочный Бэтмэн – его последняя надежда на спасение. Только герой-спаситель не желает раскрывать свое подлинное имя, и не только из скромности… Но настойчивая журналистка, полна решимости узнать, кому жители Готэма обязаны всем…","imdbId":"","duration":"0:22","slogan":"Bring on The Batman!","MPAA":null},{"id":504492,"rate":7.654,"rate_count":710,"kpOrder":3587,"name":"Цветущий кизил","secondName":"Hanamizuki","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Саэ, старшеклассница, которая поступила в колледж, чтобы готовится к сдаче экзаменов. Она надеялась поступить в токийский университет. Гохей посещает специализированную старшую школу, в которой обучают рыболовству. Он надеялся последовать по стопам своих отца и деда. Эти двое встретились и долгое время общались на расстоянии. И хотя их любовь сильна, у нее нет продолжения, нет развития. А 10 лет спустя с ними случилось чудо...","imdbId":"tt1629284","duration":"2:08","slogan":null,"MPAA":null},{"id":958534,"rate":6.728,"rate_count":1658,"kpOrder":3587,"name":"Последний кандидат","secondName":"Designated Survivor","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Член правительства Том Киркман после смерти президента и его основных преемников вынужден занять место президента США.","imdbId":"tt5296406","duration":"1:00","slogan":"Declare your independence.","MPAA":null},{"id":54616,"rate":7.654,"rate_count":587,"kpOrder":3588,"name":"Фабрика звезд","secondName":"L'uomo delle stelle","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"В золотой век кино каждый зритель мечтал вытянуть счастливый билетик в мир грез и увидеть свое имя на афише фильма. Но только один человек догадался, какие выгоды сулит беззаветная любовь к кинематографу, и придумал, как поставить производство звезд экрана на конвейер.","imdbId":"","duration":"1:53","slogan":"In the golden age of cinema, everyone dreams of becoming a star. One man promises to make all their dreams come true...","MPAA":"R"},{"id":1398876,"rate":6.728,"rate_count":286,"kpOrder":3588,"name":"Девушки с Макаровым","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Начальнику Уголовного Розыска района Бутово Павлу Сергеевичу Макарову в результате конфликта с руководством полностью заменяют личный состав. Вместо опытных оперов-мужчин выделяют четырех молодых выпускниц Школы Полиции. Все они очень разные. Одна — начитанная, высокомерная всезнайка. Другая — красивая, но очень легкомысленная девушка. Третья — прямолинейная и крепкая, мастер простых решений. Ну и четвертая — добрая, наивная барышня, которая уже успела стать мамой и мысли ее больше о сыне, нежели о работе. Объединяет их всех одно: своей неопытностью они сильно раздражают своего матерого наставника, который и до их появления женщин не особо-то жаловал. Макаров весь сезон будет стараться от них избавиться, а девушки всеми силами будут доказывать, что он не прав и девушки не зря выбрали эту профессию.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":407867,"rate":7.654,"rate_count":599,"kpOrder":3589,"name":"Сита поет блюз","secondName":"Sita Sings the Blues","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Это мультфильм о Сите, индийской принцессе из эпоса «Рамаяна», которая сопровождает мужа Раму на четырнадцать лет изгнания в лес. Ситу похищает Равана, правитель Ланки. Параллельно с историей Ситы и Рамы, мультфильм рассказывает автобиографическую историю отношений мультипликатора Нины и её мужа.","imdbId":"tt1172203","duration":"1:22","slogan":"The Greatest Break-Up Story Ever Told.","MPAA":null},{"id":1048528,"rate":6.727,"rate_count":766,"kpOrder":3589,"name":"Посольство","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Действие сериала разворачивается в одной из стран Восточной Европы. По сюжету, местные спецслужбы задерживают первого секретаря российского посольства Геннадия Марковича Веденеева. При загадочных обстоятельствах его обнаружили в одном из столичных баров с кейсом, набитым запрещёнными веществами. Это событие моментально становится главным международным скандалом. Теперь команде российских дипломатов во главе с Алексеем Прокофьевым нужно не только оперативно разобраться с запутанной сетью интриг вокруг российского посольства, но и придумать, как повернуть ситуацию в свою пользу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2318,"rate":7.653,"rate_count":34336,"kpOrder":3591,"name":"Полицейский из Беверли-Хиллз","secondName":"Beverly Hills Cop","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Чернокожий детройтский полицейский встречается со школьным другом, которого долго не видел, и вдруг того убивают. В поисках убийц полицейский едет в Лос-Анджелес.\n\rЗдесь он натыкается на глухое и упорное неприятие залетного выскочки местными полицейскими, но с помощью своего удивительного дара находить выход из любого положения, Фоули заручается симпатией и, соответственно, реальной поддержкой двух из них. Множество драк, перестрелок, погонь, хорошей музыки и отменного юмора.","imdbId":"tt0086960","duration":"1:45","slogan":"In Detroit a cop learns to take the heat. In L.A. he learns to keep his cool.","MPAA":"R"},{"id":254964,"rate":6.726,"rate_count":7075,"kpOrder":3591,"name":"Счастливые лесные друзья","secondName":"Happy Tree Friends","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Канада","США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"Это мультфильм о маленьких милых зверьках, с которыми постоянно случаются разные приключения, в которых все время что-то идет не так. И не важно насколько невинно начался их день - в конце его будет настоящий погром. Путешествия через свой живописный мир и разговоры на тарабарском языке - это всё, что у них есть, а главное - они никогда не знают, какие неприятности ожидают их в следующую секунду.","imdbId":"","duration":"0:22","slogan":"Cute as puppy and horribly wrong.","MPAA":null},{"id":2614,"rate":7.653,"rate_count":19220,"kpOrder":3592,"name":"Тельма и Луиза","secondName":"Thelma & Louise","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Каждое утро Луизе приходится ходить в один и тот же ресторан быстрого обслуживания - она работает там официанткой. У неё есть «бойфрэнд» - музыкант, который, гастролируя по придорожным забегаловкам, частенько забывает о своей возлюбленной. Энергичная и в прошлом жизнерадостная Тельма, выйдя замуж за Дэррила, обнаружила, что место женщины - на кухне с кастрюлями, а мужчины – в кресле перед телевизором.\n\rСамо собой такая жизнь не устраивает женщин, и в один прекрасный день чаша их терпения переполняется. Они решают уехать подальше из «осточертевшего» городка и от своих ненавистных мужчин. К сожалению, по дороге им приходится совершить ряд преступлений, в том числе и убийство. Их объявляют в розыск по всей Америке, и подружкам остаётся только одно - любыми способами успеть добраться до Мексики.","imdbId":"tt0103074","duration":"2:10","slogan":"Somebody said get a life... so they did","MPAA":"R"},{"id":676946,"rate":6.726,"rate_count":1905,"kpOrder":3592,"name":"Санка Рэа","secondName":"Sankarea","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Фуруя, сын священника, одержим зомби. Он коллекционирует статуэтки, фильмы, видеоигры на зомби-тематику и мечтает о подружке нежити. Когда его любимого кота сбивает грузовик, Фуруя пытается оживить питомца с помощью оккультного ритуала в заброшенном доме. Там он и встречает Рею, красивую, но несчастную девушку из богатой семьи, которая желает умереть и переродиться  другим человеком.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":447521,"rate":7.653,"rate_count":10051,"kpOrder":3593,"name":"Шайбу! Шайбу!","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":6,"description":"Хоккейный матч между зазнавшимися «мастерами» и дружной командой новичков завершается, конечно, победой скромных и самоотверженных маленьких хоккеистов.","imdbId":"tt3335068","duration":"0:21","slogan":null,"MPAA":null},{"id":977496,"rate":6.726,"rate_count":1625,"kpOrder":3593,"name":"Мик","secondName":"The Mick","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Неблагополучная и сквернословящая молодая женщина переезжает в зажиточный Гринвич, Коннектикут, чтобы присматривать за избалованными детьми своей богатой сестры и ее мужа, которые бежали из страны, спасаясь от федерального иска. Она быстро понимает то, что другие давно знают: чужие дети ужасны.","imdbId":"tt5638056","duration":"0:30","slogan":"Aunt Mickey. Inappropriate and in charge.","MPAA":null},{"id":9628,"rate":7.653,"rate_count":3213,"kpOrder":3594,"name":"Кофе и сигареты 2","secondName":"Coffee and Cigarettes II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Действие фильма происходит в Мемфисе, штат Теннесси. Брат и сестра, близнецы, сидят в кафе и обсуждают качество кофе и спорят о том, какие сигареты лучше. К ним подходит официант и, заметив, что они двойняшки, начинает выяснять, кто из них злой близнец, а кто добрый. После этого официант излагает близнецам свою теорию о «злом двойнике» Элвиса Пресли.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":277601,"rate":6.726,"rate_count":1131,"kpOrder":3594,"name":"Все любят Рэймонда","secondName":"Everybody Loves Raymond","type":"TV_SHOW","year":1996,"yearEnd":2005,"countries":["США"],"genres":["комедия"],"age":0,"description":"Казалось бы, у Рэя Барона есть все. Замечательная жена, прекрасная семья, любимая работа, отличный дом на Лонг Айленде. Но кое-какие проблемы у Рэя все-таки есть. Это его ужасно надоедливые родители, живущие через улицу, и его ревнивый старший брат. Эти две проблемы омрачают жизнь Рэя.","imdbId":"","duration":"0:23","slogan":"A comedy about a dad who just can't resist being irresistible.","MPAA":null},{"id":257392,"rate":7.653,"rate_count":2628,"kpOrder":3595,"name":"Бюро находок (Фильм 1)","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О приключениях бездомного пса Тишки, который в Бюро находок стал опытным детективом.","imdbId":"tt2286113","duration":"0:09","slogan":null,"MPAA":null},{"id":252008,"rate":6.726,"rate_count":894,"kpOrder":3595,"name":"Казароза","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Россия, 1920 год. Известная певица Зинаида Казароза приезжает с гастролями в маленький уральский городок. Члены клуба любителей эсперанто приглашают звезду выступить у себя на вечере. Казароза соглашается и… погибает прямо на сцене от рук неизвестного убийцы.\n\r«Эсперантист» Свечников, влюбленный в певицу и устроивший ее концерт, пытается установить, кто совершил это чудовищное злодейство. Но только лишь полвека спустя, ему удается узнать тайну гибели Казарозы…","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":54874,"rate":7.653,"rate_count":2790,"kpOrder":3596,"name":"Замужество Марии Браун","secondName":"Die Ehe der Maria Braun","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Героиня фильма, проводив мужа на Восточный фронт, начинает свой путь к богатству - любыми способами, любой ценой.","imdbId":"","duration":"1:59","slogan":"The Marriage Of Maria Braun. . . the marriage lasted no longer than half a day and a full night.","MPAA":"R"},{"id":991695,"rate":6.725,"rate_count":2368,"kpOrder":3596,"name":"Берсерк","secondName":"Berserk","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Когда-то наемник Гатс встретился с бандой Ястреба и ее главарем Гриффитом, и они стали для него семьей. Однако ради власти Гриффит предал своих людей, принеся их в жертву темным силам. Теперь Гатс, преследуемый демонами, отправляется мстить человеку, которого он когда-то считал своим другом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":95357,"rate":7.653,"rate_count":2793,"kpOrder":3597,"name":"Скупой","secondName":"L'avare","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Гарпагон — человек достаточно богатый, но отличающийся болезненной скупостью. Свой капитал в виде сундука золотых монет он зарыл в своем саду и строго следит за тем, чтобы его сокровище не было обнаружено кем-то из домочадцев. От его скупости страдают не только его слуги, которые вынуждены носить лохмотья и работать за двоих, но также его дети. Свою дочь Элизу он намеревается выдать замуж за богатого старика Ансельма только из-за того, что тот готов отказаться от приданного. Для сына Клеанта он подыскал в жены немолодую вдову. \n\rМежду тем сердца молодых людей уже принадлежат другим: Элиза любит Валера, потомка знатного рода, который некогда спас ей жизнь и, полюбив ее, нанялся управляющим к ее отцу, скрыв свое происхождение; Клеант же влюблен в юную Мариану, небогатую девушку, живущую вдвоем с матерью. Не надеясь на понимание отца, дети Гарпагона решают устроить свою судьбу сами, без его согласия.","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":1367761,"rate":6.725,"rate_count":624,"kpOrder":3597,"name":"Глейпнир","secondName":"Gleipnir","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"У Сюити Кагая есть секрет – он не тот, кого можно назвать нормальным. На самом деле Сюити даже не человек: однажды он проснулся монстром. Сильным, с большими пушистыми лапами, депрессией и ненавистью к себе. Клэр Аоки, девушка, которую он решил спасти, теперь хранит его секрет. Садистка без сочувствия к другим до встречи с Сюити искала ему подобных, надеясь найти свою сестру-монстра. Тем временем Сюити, несмотря на свою новую сущность, наивно продолжает придерживаться человеческой морали.","imdbId":"tt11988478","duration":"0:24","slogan":null,"MPAA":null},{"id":83056,"rate":7.653,"rate_count":1404,"kpOrder":3598,"name":"Женщина-демон","secondName":"Onibaba","type":"FILM","year":1964,"yearEnd":0,"countries":["Япония"],"genres":["драма","ужасы"],"age":18,"description":"Япония XIV века. После ухода мужа на военную службу, его жена и мать остаются жить на болоте. Они пополняют свои запасы, подстерегая измотанных воинов в засаде, убивая их, и продавая их вещи алчным торговцам.","imdbId":"tt0058430","duration":"1:43","slogan":"The most daring film import ever...from Japan!","MPAA":null},{"id":591794,"rate":6.725,"rate_count":520,"kpOrder":3598,"name":"Группа счастья","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"О молодых психологах, которые открывают свое дело - психологические тренинги. Но помогают людям они несколько нетрадиционными методами: их терапия представляет собой ролевые игры, «спектакли», о которых клиенты не догадываются. Несмотря на то, что это дипломированные специалисты, их затея авантюрная.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":43074,"rate":7.653,"rate_count":1294,"kpOrder":3599,"name":"Пограничный пес Алый","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Новобранец Алексей Кошкин, пришедший служить на границу, получил в напарники... щенка. Назвал пса Алый, и началась для них настоящая военная служба, во время которой Алый спас жизнь своего хозяина...","imdbId":"tt0160679","duration":"1:07","slogan":null,"MPAA":null},{"id":89641,"rate":6.724,"rate_count":6718,"kpOrder":3599,"name":"Она написала убийство","secondName":"Murder, She Wrote","type":"TV_SHOW","year":1984,"yearEnd":1996,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Оставшись одна после смерти мужа, жительница небольшого портового городка Кэбот-Коув, в штате Мэн, Джессика Флетчер посвящает себя написанию детективов. Она начинает много путешествовать, посещать друзей, собирать материалы для новых книг, а заодно помогать полиции распутывать убийства, которые по странным обстоятельствам происходят там, куда она приезжает.","imdbId":"","duration":"0:43","slogan":"Tonight on Murder She Wrote","MPAA":null},{"id":557633,"rate":7.653,"rate_count":1102,"kpOrder":3600,"name":"Брошенный кролик","secondName":"Usagi doroppu","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда тридцатилетний Дайкити возвращается домой на похороны своего деда, он встречает в саду незнакомую ему девочку по имени Рин. Его мать объясняет, что та является внебрачной дочерью умершего, а кто является её матерью — неизвестно. Никто из родственников не решается взять к себе и воспитывать девочку, и тогда это решает сделать Дайкити.","imdbId":"tt1672214","duration":"1:54","slogan":null,"MPAA":null},{"id":663171,"rate":6.724,"rate_count":5376,"kpOrder":3600,"name":"Парк Авеню, 666","secondName":"666 Park Avenue","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"Молодая семейная пара переезжает со среднего Запада в центр Нью-Йорка. Взявшись за работу управляющих менеджеров престижного жилого здания в престижном районе города супруги намерены наладить жизнь и осуществить американскую мечту. На пути к поставленной цели присутствует небольшая проблема. Дело в том, что все жильцы управляемого ими здания продали душу Сатане, который охотно исполняет все их самые скверные пожелания.","imdbId":"","duration":"0:43","slogan":"New York's most seductive address.","MPAA":null},{"id":230886,"rate":7.653,"rate_count":714,"kpOrder":3601,"name":"Месть Шарпа","secondName":"Sharpe's Revenge","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Франция, апрель 1814 года. Последний лояльный Наполеону город пал. Шарпа обвиняют в нападении на французский конвой и краже казны Бонапарта. Подстроено это его старым врагом майором Дюко. Но с помощью друзей Шарп сбегает и пытается оправдать своё имя...","imdbId":"tt0120110","duration":"1:41","slogan":null,"MPAA":null},{"id":999627,"rate":6.724,"rate_count":5374,"kpOrder":3601,"name":"Мой шумный дом","secondName":"The Loud House","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания","Испания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Добро пожаловать в наш шумный дом! Дом, где живут Лори, Лени, Луна, Луан, Линн, Люси, Лана, Лола, Лиза, Лили и Линкольн Лауды! \n\rПоскольку Линкольн — единственный брат пяти младших и пяти старших сестёр в доме с одной ванной, жизнь его может слететь с катушек в любой момент. Непредсказуемые перестановки мебели и взрывные научные эксперименты, поиски идеального места для долгой семейной поездки... нет для Линкольна в мире нерешаемых проблем, как и слишком тесных спален! И всё же он не променяет эту жизнь ни на какую другую. \n\rА знаете, какой секрет помогает Линкольну выжить в этом шумном доме? У него всегда есть план. И с небольшой помощью своего лучшего друга Клайда Линкольн может справиться с любым препятствием из тех что создают ему сёстры.","imdbId":"tt4859164","duration":"0:22","slogan":null,"MPAA":null},{"id":11664,"rate":7.653,"rate_count":665,"kpOrder":3602,"name":"Вождь краснокожих и другие","secondName":"O. Henry's Full House","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":0,"description":"Фильм создан по пяти новеллам великого американского писателя сатирика О.Генри. В картине экранизированы рассказы, написанные в период с 1902 по 1910 год: «Фараон и хорал», «Трубный Глас», «Последний Лист», «Вождь краснокожих», «Дары волхвов».","imdbId":"tt0044981","duration":"1:57","slogan":"A dozen top stars - five famed directors bring you the best stories of O. Henry!","MPAA":null},{"id":888610,"rate":6.723,"rate_count":2225,"kpOrder":3602,"name":"Ловушка","secondName":"The Catch","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Элис Вон - лучший частный сыщик в Лос-Анджелесе и та самая женщина, с которой вы точно не хотите столкнуться. Но когда её жених крадёт у неё огромную сумму и исчезает, Элис отправляется на миссию, цель которой - расплата.","imdbId":"tt4396862","duration":"0:43","slogan":null,"MPAA":null},{"id":57096,"rate":7.653,"rate_count":632,"kpOrder":3603,"name":"Мы так любили друг друга","secondName":"C'eravamo tanto amati","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"История взаимоотношений трех друзей, влюбленных в одну женщину.","imdbId":"tt0075793","duration":"2:04","slogan":"A many splendored thing.","MPAA":null},{"id":95236,"rate":6.723,"rate_count":2188,"kpOrder":3603,"name":"Кот Ик","secondName":"Eek! the Cat","type":"TV_SHOW","year":1992,"yearEnd":1997,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Это мультфильм о коте по имени Ик, который постоянно попадает в комические ситуации. У него добрые намерения, но ему постоянно не везет. Не смотря на то, что его постоянно раздавливают, вытягивают и бьют, он не унывает. Его доброе сердце берет вверх над разумом. Он влюблен в Анабель, которая больше его в 4 раза, носит розовую пачку и ходит на высоких каблуках.\r\n\r\nШарки — соседский пес, в два раза меньше Ика, но с пастью акулы. Помимо кота Ика и его друзей мультфильм населяют много разных персонажей: в мезозойской Эре самые гадкие и подлые динозавры из когда-либо существующих на Земле, Ужасные Сандерлизарды, продолжают преследовать невежественных пещерных людей, Била и Скутера. Однако, Неандертальцам везет, так как эти огромные рептилии больше наносят вреда самим себе.","imdbId":"tt0103408","duration":"0:22","slogan":null,"MPAA":null},{"id":841726,"rate":7.653,"rate_count":585,"kpOrder":3604,"name":"Ещё","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Первый фильм о культовой рок-группе «АукцЫон», снимавшийся семь лет.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1272547,"rate":6.723,"rate_count":759,"kpOrder":3604,"name":"Индустрия","secondName":"Industry","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Выпускники элитных колледжей погружаются в мир лондонских финансов, который перетряхнуло после кризиса 2008 года. Они попадают в крупный инвестиционный банк, и постепенно индустрия уничтожает в них все хорошие качества. Молодые финансисты погружаются в мир наркотиков и секса, которые словно служат обязательным сопровождением для крупных финансовых операций.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":952590,"rate":7.653,"rate_count":530,"kpOrder":3605,"name":"Марко Поло: Сотня глаз","secondName":"Marco Polo: One Hundred Eyes","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Прежде чем ослепнуть и оказаться на службе у хана Хубилая, Сотня Глаз узрел то, что превратило его в убийцу, который стал наставником Марко Поло.","imdbId":"tt5235348","duration":"0:28","slogan":null,"MPAA":null},{"id":652726,"rate":6.723,"rate_count":523,"kpOrder":3605,"name":"Таинственная библиотека Данталиан","secondName":"Dantalian no Shoka","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"В альтернативной Британии после мировой войны молодой аристократ Хью Энтони Дисвард получил от деда фамильное поместье с огромной библиотекой. Среди родни дед слыл оригиналом и чуть ли не чернокнижником, но зачем отказываться от подобного богатства? Правда, в завещании было непременное условие – наследник должен был также принять некие «Тайные архивы Данталиан». Приехав в новый дом, Хью, кстати, не изнеженный белоручка, а бывший военный пилот, энергично приступил к инвентаризации и в подвале, заваленном книгами, обнаружил темноволосую девушку. Далиан, как представилась новая знакомая, оказалась настоящим экспертом-библиофилом, острой на язык особой, а также отчаянной сладкоежкой!\n\rНу и что делать двум молодым людям в старинном доме посреди пустошей? Конечно же, пускаться в приключения, доказавшие упрямой девушке, что ее спутник достоин стать новым Хранителем «Таинственной библиотеки Данталиан», представителем которой Далиан и является. В тайной библиотеке хранятся демонические тома, одно прикосновение к которым может менять реальность. Подобную силу люди искали и всегда будут искать, но она редко приносит добро, ибо, как правило, желания ищущих идут из темных глубин души. Теперь задача Хью и Далиан – сбор запретных книг, которые непосвященные приобрели случайно, украли или просто «забыли вернуть». Работа сложная, для здоровья вредная, а еще ведь и конкуренты имеются!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":11841,"rate":7.652,"rate_count":30750,"kpOrder":3606,"name":"Омен","secondName":"The Omen","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":18,"description":"Он был рождён в 6 часов 6 июня. Как предсказано в Книге откровений, настанет конец света, последнее противостояние сил добра и зла, и началом его будет рождение сына Сатаны в облике человеческом.\n\rУ жены американского дипломата Роберта Торна рождается мёртвый ребенок, но мужчина неспособен сообщить ей трагическую новость, поэтому усыновляет младенца с родимым пятном в виде трёх шестерок. Когда мальчик подрастает, вокруг него начинают происходить трагические события.","imdbId":"tt0075005","duration":"1:51","slogan":"If Something Frightening Happens To You Today, Think About It. It May Be «The Omen»","MPAA":"R"},{"id":740776,"rate":6.722,"rate_count":4944,"kpOrder":3606,"name":"Искусственный интеллект","secondName":"Intelligence","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Гэбриэл - идеальный разведчик - боец спецслужб с интегрированным в мозг суперкомпьютером. Благодаря этому чипу Гэбриэл становится единственным в мире человеком, способным напрямую подключать своё сознание к глобальной информационной сети и имеет безграничный доступ к Интернету, Wi-Fi, телефонной связи и спутниковому наблюдению. Он может взломать любую базу данных и любой шифр, чтобы защитить Соединенные Штаты. Кибернетическое командование США закрепляет агента секретной службы Райли Нил за Гэбриэлом, чтобы защитить его от внешних угроз и контролировать его склонность к безрассудству, неуважение к правилам и непредсказуемое поведение. Будучи первым живым суперкомпьютером Гэбриэл представляет собой самый ценный технологический актив, когда либо изобретенный в стране, а так же секретное оружие США.","imdbId":"tt2693776","duration":"0:42","slogan":null,"MPAA":null},{"id":467,"rate":7.652,"rate_count":22545,"kpOrder":3607,"name":"Свой человек","secondName":"The Insider","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"Джеффри Уайгэнда увольняют с поста вице-президента крупнейшей табачной компании за то, что он протестует против использования в табачной продукции компонента, вызывающего у курильщиков наркотическую зависимость. Лоуэлл Бергман, продюсер популярного телешоу, узнает об этом и убеждает Уайгэнда выступить с разоблачительным интервью по телевидению...\n\rЕстественно, это очень не нравится столпам табачной индустрии, заверяющих в безвредности производимой продукции. Олигархи принимают самые суровые меры, чтобы информация не стала достоянием гласности. От Уайгэнда уходит жена, Лоуэлла Бергмана отправляют в отпуск. Там, где задействованы большие деньги, бесполезно бороться за справедливость, но Лоуэлл и Уайгэнд не прекращают борьбу.","imdbId":"tt0140352","duration":"2:37","slogan":"Two men driven to tell the truth... whatever the cost","MPAA":"R"},{"id":425028,"rate":6.722,"rate_count":687,"kpOrder":3607,"name":"Я не вернусь","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Сын богатых родителей и сердцеед Дима Колесов привык к тому, что все в этой жизни ему дается легко. И когда возникают трудности, он готов переступить через дружбу, любовь, родителей, лишь бы добиться своего. Чтобы его не отчислили из института за неуспеваемость, Дима придумывает хитроумный план. Помочь сдать экзамен должен «трудяга» и во всем положительный Сергей, мечтающий познакомиться с девушкой. Договорившись с Мариной, прагматичной студенткой, поставившей себе цель выйти замуж за «квартиру с машиной», Дима сводит их вместе. Никто из них тогда и не предполагал к каким трагическим последствиям приведет эта встреча...\n\rДевушка Колесова, скромная красавица Катя, не зная о договоренности Марины и Димы, по-настоящему рада за «влюбленную пару». Но вскоре в сердце Кати просыпается настоящее чувство к Сергею, и он отвечает взаимностью. Познакомившись с мамой Сергея и поняв, что он весьма перспективный жених, Марина не намерена просто так отступать и делает все, лишь бы их развести. Тем более, что и Кате есть что скрывать от Сергея...","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":766592,"rate":7.652,"rate_count":19629,"kpOrder":3608,"name":"Человек-улыбка","secondName":"The Smile Man","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия","США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Фильм повествует о человеке, который в результате повреждения позвоночника в автомобильной аварии вынужден всю оставшуюся жизнь жить с улыбкой на лице.","imdbId":"","duration":"0:10","slogan":"When life knocks you down, just grin and bear it!","MPAA":null},{"id":1194396,"rate":6.719,"rate_count":7841,"kpOrder":3608,"name":"Общество","secondName":"The Society","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Группа подростков оказывается в копии их города, где нет взрослых.","imdbId":"tt8778064","duration":"0:58","slogan":"No One to Save Us, But Us.","MPAA":null},{"id":7643,"rate":7.652,"rate_count":15935,"kpOrder":3609,"name":"Матильда","secondName":"Matilda","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Матильда - очень необычная девочка. Ну посудите сами - умножать в голове огромные числа, двигать взглядом предметы и делать еще много чего сверхъестественного - это что, по-вашему, нормально? Но ее родители равнодушны к ней - их не только не поражают способности Матильды, им даже не интересно, как живет их дочь...","imdbId":"tt0117008","duration":"1:38","slogan":"Somewhere inside all of us is the power to change the world","MPAA":"PG"},{"id":1345602,"rate":6.719,"rate_count":2835,"kpOrder":3609,"name":"Алиса","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Пятеро водителей такси попадают в смешные, трогательные и жуткие приключения в компании бортового компьютера Алисы. Вместе с ними искусственный разум испытывает свои границы на прочность и разрешает моральные дилеммы. Истории разворачиваются из перспективы Алисы — ей предстоит узнать о себе кое-что новое в этом безумном мире гендерфлюидной любви, стендапа на грани фола и DIY-хоррора.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":18282,"rate":7.652,"rate_count":15896,"kpOrder":3610,"name":"Короткое замыкание","secondName":"Short Circuit","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Разряд молнии попадает в робота под номером 5, и он оживает наподобие создания Франкенштейна. Вся штука в том, что его создатель и те, кто замыслил использовать робота в военных целях, не подозревали даже, какой могучий заряд человеколюбия и добра заложен в этой, казалось бы, безмозглой и бессердечной железяке.","imdbId":"tt0091949","duration":"1:38","slogan":"Номер пять жив!","MPAA":"PG"},{"id":426034,"rate":6.719,"rate_count":637,"kpOrder":3610,"name":"Галина","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Для Леонида Ильича Брежнева дочь Галина всегда была причиной для переживаний. Но, несмотря на свои пагубные привычки, Галина была женщиной интересной, высоко ценящей искусство и красоту. Её светская жизнь была на виду - бурные романы, многочисленные мужья, страсть к драгоценностям и дорогим автомобилям... \n\rНо так ли сладко жилось дочери всесильного генсека? Жизнь Галины Брежневой полна любовных авантюр и блеска бриллиантов, но немало было горя и отчаяния. В конце девяностых жизнь её идет под откос. Страдающая алкоголизмом женщина попадает в психиатрическую лечебницу, где покинутой и одинокой Галине не остается ничего другого, как вспоминать прожитые годы... Повествование фильма начинается с детства Галины Брежневой и заканчивается последними днями жизни.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":573200,"rate":7.652,"rate_count":15018,"kpOrder":3611,"name":"Сибирь. Монамур","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Сибирь. В тайге, в брошенной деревне старик с внуком ждут отца мальчика, который вряд ли вернется.  Муж с женой растят трех дочерей, и это единственное, что их еще связывает. Прошедший две кавказские войны капитан пытается найти свое место в мирной жизни.  Судьбы этих героев переплетаются неожиданно и драматично. Им нужно снова и снова делать свой выбор, открывая в себе забытую человечность и сострадание.   Милосердие выше справедливости.","imdbId":"tt1823202","duration":"1:42","slogan":"Бог забыл их, но они не забывают Бога","MPAA":null},{"id":1287347,"rate":6.718,"rate_count":17707,"kpOrder":3611,"name":"Хороший человек","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":null,"description":"В тихий городок Вознесенск приезжает молодая следователь из Москвы Евгения Ключевская. Начальство командировало ее сюда с сухой официальной формулировкой «проверить информацию СМИ о существовании серийного убийцы». В Вознесенске москвичку встретят прохладно: как и в любом провинциальном городке, здесь еще с 90-х сложилась своя экосистема, где все друг с другом чем-то повязаны, и в шкафу у каждого припрятано по скелету. Напарником Жени становится следователь Иван Крутихин. ","imdbId":"tt12404392","duration":"0:50","slogan":null,"MPAA":null},{"id":14833,"rate":7.652,"rate_count":13974,"kpOrder":3612,"name":"Освободите Вилли","secondName":"Free Willy","type":"FILM","year":1993,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма","приключения","семейный"],"age":6,"description":"Косатка, или как ещё называют это огромное морское животное, кит-убийца, был разлучен со своей семьей. Люди доставили его в парк развлечений, дали имя Вилли и ожидали, что смогут заработать на его представлениях кучу денег.\n\rВ то же время зритель знакомится с мальчишкой Джесси, сбежавшим из дома и добывающим хлеб воровством и попрошайничеством. Джесси находит новых, добрых родителей и ему нужно стереть всякие не очень приличные надписи, которые он нарисовал спреем в парке. Там-то и случится встреча трудного подростка и кита-убийцы, и они полюбят друг друга с первого взгляда.","imdbId":"tt0106965","duration":"1:52","slogan":"How far would you go for a friend?","MPAA":"PG"},{"id":891589,"rate":6.717,"rate_count":6607,"kpOrder":3612,"name":"Киллджойс","secondName":"Killjoys","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Обитатели планеты Креш превратили спутники в свои колонии, организовав межпланетное сообщество. За соблюдением закона на всех планетах следят служители правопорядка — Датч и Джон. Несмотря на то, что любое нарушение строго наказывается, Датч готова преступить закон ради достижения цели, а вот её напарник, Джон, наоборот, считает, что насилие — зло и нужно стараться уладить любой конфликт без применения силы. Отношения между главными героями ещё больше осложняются, когда членом команды становится брат Джона, Дэйвин.","imdbId":"tt3952222","duration":"0:42","slogan":null,"MPAA":null},{"id":42307,"rate":7.652,"rate_count":8001,"kpOrder":3613,"name":"Три толстяка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный","фэнтези"],"age":0,"description":"Фильм-сказка о ловком канатоходце Тибуле, борющемся вместе с оружейником Просперо и всем трудовым народом против тиранов, трех Толстяков, которые управляют государством, пока маленький наследник Тутти не достиг совершеннолетия. Борцам за свободу помогают добрый доктор Гаспар и смелая девочка-акробат Суок, которой приходится изображать куклу, чтобы пробраться во дворец и освободить Просперо.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":600880,"rate":6.717,"rate_count":1261,"kpOrder":3613,"name":"Бесконечные небеса","secondName":"Infinite Stratos","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В ближайшем будущем в Японии изобрели чудесный боевой костюм, оператор которого получает огромную силу, скорость, могучую защиту и целый арсенал встроенного оружия. Человек становился подобен универсальному истребителю, потому костюм получил название «Небесный доспех», сокращенно НД.\n\rЕсли учесть, что пилот мог активировать костюм силой мысли, а талантов хватало в каждой стране, то станет ясно, почему войны прекратились, а НД занял нишу «оружия сдерживания». Теперь работы по его развитию велись под благовидным предлогом «мирного применения», к примеру, в спортивных состязаниях, где участвовали представители всех наций. Точнее, представительницы, поскольку активировать Доспех могли только женщины.\n\rВ обществе, целиком зависящем от чудо-техники, снова воцарился матриархат. Но спустя десяток лет с открытия Доспеха мир потрясла новая сенсация – нашелся первый мужчина, способный стать его пилотом. И вот Итика Оримура, 15-летний герой поневоле, стараниями японского правительства поступил в Небесную академию, где учатся самые талантливые пилоты со всего мира. Теперь Итике, единственному парню среди сильных и агрессивных красавиц, нужно постоять за честь безвинно пострадавшего «слабого пола», разобраться с подругами детства, укрепить международные связи, а еще ведь и учиться когда-то надо.","imdbId":"tt1929675","duration":"0:24","slogan":null,"MPAA":null},{"id":948263,"rate":6.716,"rate_count":4111,"kpOrder":3614,"name":"Вечный отпуск","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Андрей Соколов и Саша Кравцова познакомились на теплоходе. Он работал помощником капитана, а она с размахом отмечала день рождения. Вечеринка оказалась настолько зажигательной, что корабль сгорел. Андрей потерял работу, а Сашу в воспитательных целях папа-олигарх отправляет работать горничной на один из своих круизных лайнеров. Теперь ее ждет год в окружении морских пейзажей, интернациональной команды, неубранных кают и старого знакомого – ассистента директора круиза… Андрея Соколова. Это будет очень-очень долгий год.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":439961,"rate":7.652,"rate_count":6039,"kpOrder":3615,"name":"Ох и Ах","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Оптимист «Ах» и пессимист «Ох» на все смотрят с противоположных сторон.","imdbId":"tt4487416","duration":"0:09","slogan":null,"MPAA":null},{"id":678806,"rate":6.716,"rate_count":1157,"kpOrder":3615,"name":"Багровые осколки","secondName":"Hiiro no Kakera","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"17-летняя Тамаки Касуга из-за отъезда родителей за рубеж переезжает из Токио к бабушке в деревню Кифу, самую что ни на есть горную глушь. Обычная городская девчонка одинаково удивляется и отсутствию сотовой связи, и явлению лесных ками. Уволокли бы бедняжку злые аякаси, да вмешался крепкий парень Такума, отбил гостью и проводил до дома. Там бабушка Сидзуку, человек в округе известный и уважаемый, поведала внучке, что она – следующая Тамаёрихимэ, «драгоценная принцесса», хранительница меча Оникиримару, способного убивать демонов и богов. Меч навечно запечатан в деревне и укрыт магическим барьером. Самой бабушке осталось немного, но знания внучке она передать успеет.\n\rНичего себе поездочка! С каждым дней Тамаки убеждается, что она по праву крови имеет доступ к огромной силе. Ее согласием никто не интересуется, ибо кровь – это судьба. А сила – это власть, потому подходы к хранительнице ищут злодеи ближние и дальние. Только вряд ли у них что-то выйдет, ибо роду принцессы служат и верные духи, и младшие жрицы, а главное – пятеро Стражей! В этой эпохе они приняли облик писаных красавцев, которые и в школе присмотрят, и потом скучать не дадут. Среди Стражей, естественно, парни на любой вкус - от брутального Такумы и живчика Махиро до старшего бригады – неотразимого ученого Сугуру. В общем, огляделась Тамаки, подумала и решила – еще повоюем! Враг, как говорится, не пройдет, Будда не выдаст, Ямато-но-Ороти не съест!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45900,"rate":7.652,"rate_count":2385,"kpOrder":3616,"name":"Впервые замужем","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В 20 лет Тося родила дочку - одна, без мужа. В 30 - личное счастье стало недостижимой мечтой. Всю себя она посвятила любимой дочери. Знала бы она, что наступит время, когда та станет тяготиться ею и фактически выживать ее из дома. Но вот в 40 лет жизнь будто сделала круг и вернулась в исходную точку. Терять уже нечего - а значит, можно рискнуть, начать все с начала. Мама - впервые замужем, и эгоистичной дочери с этим трудно смириться…","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":838849,"rate":6.716,"rate_count":533,"kpOrder":3616,"name":"Отец Матвей","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Священник Матвей с семьей приезжает в небольшой городок, куда он назначен на приход. На первый взгляд, жизнь здесь идет тихо-мирно по налаженной колее. Но впечатление это обманчиво: за тихим фасадом скрываются страшные тайны, и многие жизни рушатся, потому что люди здесь привыкли закрывать на всё глаза.\n\rОтцу Матвею предстоит в одиночку разобраться, что же происходит в городе на самом деле, и, распутывая сложнейшие головоломки, привнести сюда свет.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1707,"rate":7.652,"rate_count":2241,"kpOrder":3617,"name":"Регтайм","secondName":"Ragtime","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"На сшитом из лоскутков полотне жизни Нью-Йорка начала двадцатого века прослеживаются судьбы нескольких людей с акцентированием внимания на чернокожем герое, одержимо стремящемся добиться справедливости.","imdbId":"tt0082970","duration":"2:35","slogan":"Good Time ... Bad Time ... Ragtime","MPAA":"PG"},{"id":957769,"rate":6.716,"rate_count":544,"kpOrder":3617,"name":"Мадам Антуан","secondName":"Madam Angteuwan","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ко Хэ-рим - известная гадалка, которая поможет каждой с её суженым-ряженым, а помогать ей в этом будет никто иной, как дух Марии-Антуанетты, с которой у нашей героини сильная духовная связь. Только вопрос: правда ли такая связь существует, или, может быть, наша героиня просто-напросто обладает повышенной наблюдательностью? Каким бы ни был ответ, девушка всем сердцем верит в чистую любовь.\n\rЧхве Су-хён - психотерапевт-скептик, который настолько не верит в любовь, что готов провести эксперимент, чтобы развеять утверждение о её существовании. Как думаете, кто примет участие в этом эксперименте? Верно, наши герои. А теперь вопрос поважнее: каким будет результат? Возможно, мы сможем предугадать финал, но не путь к нему.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":42814,"rate":7.652,"rate_count":2103,"kpOrder":3618,"name":"Остановился поезд","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Предотвращая катастрофу, погибает машинист поезда. Его считают героем - однако следователь стремится установить истинные обстоятельства трагедии и скоро убеждается, что несчастье стало следствием служебной недобросовестности.","imdbId":"tt0084451","duration":"1:36","slogan":null,"MPAA":null},{"id":414521,"rate":6.714,"rate_count":2003,"kpOrder":3618,"name":"Ваша Бриташа","secondName":"Little Britain","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"В Британии живут британцы. В основном это убогие, больные, толстые и нелепые люди с различными отклонениями. Как писала британская Independent, создатели этого сериала игнорируют саму идею политкорректности, издеваясь над теми, кто, как правило, защищен стеной всеобщего лицемерия.\r\n\r\nБодрость и маразм - таковы основные свойства комиков Мэтта Лукаса и Дэвида Уильямса, делающих из своих соотечественников бескомпромиссное посмешище. С ними, однако, не спешат разобраться. Потому что соотечественникам нравится","imdbId":"tt0358856","duration":"0:29","slogan":null,"MPAA":null},{"id":840694,"rate":7.652,"rate_count":1205,"kpOrder":3619,"name":"Бабушка удава","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":12,"description":"О том, как к Удаву приехала бабушка, и что из этого получилось.","imdbId":"tt0211936","duration":"0:08","slogan":null,"MPAA":null},{"id":673387,"rate":6.713,"rate_count":3845,"kpOrder":3619,"name":"Вызов","secondName":"Defiance","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Сюжет сериала рассказывает о мире, в котором люди и инопланетяне живут вместе на планете, разоренной десятилетней войной и терраморфированной при помощи инопланетных технологий.","imdbId":"tt2189221","duration":"0:43","slogan":"New Earth. New Rules.","MPAA":null},{"id":231154,"rate":7.652,"rate_count":1326,"kpOrder":3620,"name":"Одиннадцатый час","secondName":"The 11th Hour","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"В рамках этой документальной картины Леонардо Ди Каприо собирается рассказать об опасностях глобального потепления и способах реабилитации экосистем нашей планеты. Речь пойдет о программах устойчивого развития и поддержки биологического разнообразия, о разработке новейших технологий утилизации отходов.","imdbId":"tt0492931","duration":"1:35","slogan":"Turn mankind's darkest hour into its finest","MPAA":"PG"},{"id":790343,"rate":6.71,"rate_count":113908,"kpOrder":3620,"name":"Щенячий патруль","secondName":"PAW Patrol","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Зик Райдер – озорной десятилетний мальчик, талантливый не по годам. Он отлично разбирается в электронике и технике и умело с ней обращается. Его жизнь насыщена и полна бесстрашных приключений. Вместе с шестью веселыми и храбрыми щенятами он создал отважную команду под названием «Щенячий патруль». \r\n\r\nСообща они выполняют спасательные миссии: с удовольствием помогают одинокому котенку, попавшему в беду, или освобождают состав поезда из-под оползня. Любое дело им по плечу. Каждый из щенков команды обладает особым характером и уникальными способностями. Зик и его четвероногие товарищи делают немало благих дел и являются по-настоящему смелыми спасателями.","imdbId":"tt3121722","duration":"0:23","slogan":null,"MPAA":null},{"id":976612,"rate":7.652,"rate_count":1185,"kpOrder":3621,"name":"Лица, деревни","secondName":"Visages, villages","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":16,"description":"Фильм-путешествие по французским окраинам расскажет о красоте окружающего мира, случайных и неожиданных встречах, а ещё - о дружбе, выросшей из сотрудничества двух совершенно разных людей: режиссёра Аньес Варда и фотографа ДжейАр.","imdbId":"tt5598102","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":888096,"rate":6.71,"rate_count":10203,"kpOrder":3621,"name":"Одаренные","secondName":"The Gifted","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Сюжет строится вокруг двух обычных родителей, чьи дети открывают в себе сверхъестественные способности. Семья вынуждена скрываться от правительства, недружелюбно настроенного по отношению к юным мутантам, и присоединяется к подпольной организации суперлюдей.","imdbId":"","duration":"0:47","slogan":"You can't escape what you are.","MPAA":null},{"id":493914,"rate":7.652,"rate_count":658,"kpOrder":3622,"name":"Стеклянная гармоника","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О том, как власть и алчность растлевают людей и о духовном возрождении, которое приносит Искусство.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":229152,"rate":6.708,"rate_count":9292,"kpOrder":3622,"name":"Геркулес","secondName":"Hercules","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Геркулес — веселый и бесшабашный тинэйджер, который наделен не только горой мускулов, но и интеллектом. Он должен не только совершать подвиги, сражаясь с монстрами, но и достойно учиться в академии Прометея, чтобы не просрамить отца и стать настоящим героем.","imdbId":"","duration":"0:22","slogan":"From Zero to Hero","MPAA":null},{"id":392533,"rate":7.652,"rate_count":554,"kpOrder":3623,"name":"Далида","secondName":"Dalida","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"Во время гастролей в Каннах Далида познакомилась с молодым начинающим художником Жаном Собески, в которого сразу влюбилась. Ревнивый Люсьен Морис не смог смириться с изменой и объявил Далиде войну. Все ополчились против нее и предрекают скорый закат карьеры. Далида впервые выступит в «Олимпии», где решится ее судьба певицы.","imdbId":"tt0416362","duration":"3:20","slogan":null,"MPAA":null},{"id":654813,"rate":6.708,"rate_count":899,"kpOrder":3623,"name":"Не плачь по мне, Аргентина!","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В самый неудачный период своей жизни каждая из героинь - Света, Маша, Кристина и Алла - случайно оказываются в клубе танго «Не плачь по мне, Аргентина!».\n\rЗдесь можно танцевать с настоящими латиноамериканскими мачо, не говорящими ни слова по-русски. Света – сотрудница «желтой газеты», у нее никак не складываются отношения с мужчинами. Маша так самозабвенно посвящала себя семье, что теперь ее брак на грани распада. Кристина любой ценой хочет выйти замуж и этим отталкивает любимого. Алла – успешная бизнес-леди, но сильный характер мешает ей в личной жизни.\n\rВ клубе девушек встречает хозяин «Аргентины» – дока в танцах и женщинах, харизматичный Рудольф. Он уверен, что девушки оказались здесь не случайно, танго поможет им решить все их проблемы!\n\rНа протяжении истории подруги будут искать «золотую середину» в отношениях с мужчинами, помогая, но иногда и мешая друг другу советами, которые, порой, кажутся странными и нелогичными, но они всегда от души…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":5909,"rate":7.651,"rate_count":32637,"kpOrder":3624,"name":"Страшилы","secondName":"The Frighteners","type":"FILM","year":1996,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"После смерти жены в автомобильной катастрофе герой обнаруживает, что может общаться с мёртвыми. За скромное вознаграждение он успешно избавляет дома от призраков, которых сам предварительно наслал. Однажды герой сталкивается со страшным противником и оказывается единственным, кто способен остановить злобного духа и спасти живых и мёртвых.","imdbId":"tt0116365","duration":"1:50","slogan":"Something has put the fear of death in the living and sent the dead running for their lives.","MPAA":"R"},{"id":810951,"rate":6.708,"rate_count":836,"kpOrder":3624,"name":"Куклы","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":2002,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Развлекательная сатирическая телевизионная передача на острые темы актуальной российской политики.","imdbId":"tt10840304","duration":"0:12","slogan":null,"MPAA":null},{"id":1299,"rate":7.651,"rate_count":7012,"kpOrder":3625,"name":"Бунтарь без причины","secondName":"Rebel Without a Cause","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Джим Старк живёт, словно в западне: он не понимает, что его гложет, но в душе нет спокойствия. Он не находит общего языка с родителями, хотя и пытается вписаться в образ тихого юноши из приличной семьи. Бунтарская натура заставляет героя принять участие в опасном состязании, цель которого — доказать крутому Баззу и его банде, что он не трус. Приняв вызов Базза, Джим вовлекается в цепочку драматичных событий.","imdbId":"tt0048545","duration":"1:51","slogan":"James Dean in his sensational role. (Australian daybill)","MPAA":"PG-13"},{"id":840748,"rate":6.708,"rate_count":620,"kpOrder":3625,"name":"Актёры ослеплённого города","secondName":"Mekakucity Actors","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"18-летний Синтаро Кисараги два года не выходил на улицу. А зачем? Для заказов есть Сеть, для общения – виртуальная девушка Энэ, творение неизвестного гения. И надо же было проклятой клавиатуре сломаться в разгар праздника Обон, когда вся Япония почитает духов предков, и доставка нигде не работает! Пришлось Кисараги под шуточки Энэ лично тащиться в супермаркет в пик августовской жары.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45755,"rate":7.651,"rate_count":1907,"kpOrder":3626,"name":"Веселые истории","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":12,"description":"Герои фильма - фантазер и поэт Дениска Кораблев, озорной Мишка, мечтательная Леночка и чрезмерно любопытная Аленка - живут в обыкновенном московском дворе. Они, как и все дети, любят цирк и зоопарк, но не любят манную кашу и домоуправа, который вечно следит за ними и мешает исполнять во дворе всевозможные цирковые номера...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":1216655,"rate":6.707,"rate_count":8541,"kpOrder":3626,"name":"Скажи правду","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"После пятнадцати лет счастливой семейной жизни Ксения начинает подозревать мужа в измене. Мимолётная мысль постепенно перерастает в навязчивую идею, заставляя женщину провести собственное расследование. В поисках правды Ксения заходит так далеко, что ставит под угрозу свою карьеру и отношения со всеми, кто ей дорог. Но пути назад уже нет.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":57199,"rate":7.651,"rate_count":1201,"kpOrder":3627,"name":"Пуля для генерала","secondName":"Quién sabe?","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["боевик","вестерн"],"age":12,"description":"1910 год. Мексика. Революция, анархия, террор и бандитизм. Одни борются за землю и свободу, другие защищают свою власть, третьи – просто занимаются разбоем. Банда Чунчо-барабанщика, поставляющая оружие повстанцам, совершает дерзкое нападение на поезд, во время которого в шайку вливается элегантный гринго - американец Билл Тэйт. Он завоёвывает доверие и восхищение прошедших огонь и воду охотников за оружием, становится лучшим другом главаря банды. Но есть что-то необъяснимое, загадочное и даже тревожное в его поведении.","imdbId":"","duration":"2:01","slogan":"Like the Bandit... Like the Gringo... A bullet doesn't care who it kills!","MPAA":null},{"id":1161084,"rate":6.707,"rate_count":1393,"kpOrder":3627,"name":"Кунг-фу панда: Лапки судьбы","secondName":"Kung Fu Panda: The Paws of Destiny","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Сюжет разворачивается после событий мультфильма «Кунг-фу Панда 3», в котором участвуют четверо панд (Ню Хай, Цзин, Бао и Фан Тонг), которые попадают в мистическую пещеру под деревней панд. Дети-панды случайно впитывают Ци древних и могущественных воинов кунг-фу, известных как четыре созвездия: Синий Дракон, Чёрная Черепаха, Белый Тигр и Красный Феникс. Они понимают, что теперь им суждено спасти мир от злой силы, бросив По на пути к его самой большой задаче — обучению этой разношерстной группы детей, как использовать свои вновь обретенные способности кунг-фу.","imdbId":"tt8271176","duration":"0:24","slogan":null,"MPAA":null},{"id":1048223,"rate":7.651,"rate_count":1156,"kpOrder":3628,"name":"А теперь я иду встретиться с тобой","secondName":"Jigeum, mannareo gapmida","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Су-а, жена У-джина, умерла и оставила его с малолетним сыном. Перед смертью она сделала для ребёнка книжку, где написала, что вернётся в один дождливый день. Год спустя папа с сыном встречают женщину, которая как две капли воды похожа на Су-а, но та ничего не помнит.","imdbId":"tt8092252","duration":"2:12","slogan":"A miracle that came with the rain","MPAA":"PG-13"},{"id":661763,"rate":6.707,"rate_count":793,"kpOrder":3628,"name":"Те, кто убивают","secondName":"Those Who Kill","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Детектив бостонской полиции Кэтрин Дженсен и эксперт по судебной медицине Томас Шэффер. Про неё говорят, что она новичок со всех сторон положительный: умная, решительная, сильная и бесстрашная. Шэффер от неё не отстаёт: красавчик-интеллектуал со степенью доктора психологии. Вдвоём они одержимы глубоким проникновением в мотивы поведения серийных убийц, отловом которых и занимаются.","imdbId":"tt2188931","duration":"1:00","slogan":null,"MPAA":null},{"id":29914,"rate":7.651,"rate_count":836,"kpOrder":3629,"name":"Лето 42-го","secondName":"Summer of '42","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Трое пятнадцатилетних подростков приезжают на летние каникулы в Новую Англию. Двое из них интересуются любовными похождениями со сверстницами, а третий переживает настоящий взрослый роман с двадцатидвухлетней женщиной, муж которой отбыл на фронт. Юное сердце сталкивается с нешуточными страстями, которые заставляют его сделать непростой выбор между чувством и сочувствием, желанием и состраданием по отношению к молодой женщине, оставшейся в одиночестве и потому особо нуждающейся в нежности.","imdbId":"tt0067803","duration":"1:44","slogan":"In everyone's life there's a 'Summer of '42'","MPAA":"PG"},{"id":229309,"rate":6.706,"rate_count":2870,"kpOrder":3629,"name":"Новые дела Скуби-Ду","secondName":"The New Scooby-Doo Movies","type":"TV_SHOW","year":1972,"yearEnd":1973,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Очаровательный и смешной пес по кличке Скуби Ду вместе со своим хозяином Шеги и друзьями: Вельмой, Дафни и Фредди постоянно попадают в удивительные приключения. Они расследуют мистические случаи похищения людей и собак, связанные с призраками, заброшенными замками и затерянными сокровищами. И не смотря на то, что Скуби Ду ужасно боится привидений, и думает исключительно о сухариках и собачьих консервах, он всегда оказывается победителем и успешно распутывает все эти загадочные происшествия.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":65134,"rate":7.651,"rate_count":582,"kpOrder":3630,"name":"Космическая станция 3D","secondName":"Space Station 3D","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный"],"age":0,"description":"Первый 3D-фильм, снятый в открытом кос­мосе. Зрители путешествуют на околоземной орбите по Международной космической стан­ции — масштабному космическому проекту 21-го века. 16 стран, включая Россию, приняли участие в создании этой космической лаборатории.","imdbId":"tt0290296","duration":"0:47","slogan":"A Select Few Have Been Aboard... Now It's Your Turn!","MPAA":null},{"id":1209742,"rate":6.706,"rate_count":1266,"kpOrder":3630,"name":"Кто ты?","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["детектив","криминал"],"age":null,"description":"В центре истории - психотерапевт Инга Штефан, которая после странной гибели нескольких пациентов и исчезновения жениха начинает сотрудничество с убойным отделом полиции. Помогая правоохранительным органам расследовать очередное дело, героиня пытается поставить себя на место убийцы и найти ответы на вопросы: «Кто ты?», «Что тобой движет?».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":589290,"rate":7.65,"rate_count":213352,"kpOrder":3631,"name":"Бегущий по лезвию 2049","secondName":"Blade Runner 2049","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В недалеком будущем мир населен людьми и репликантами, созданными выполнять самую тяжелую работу. Работа офицера полиции Кей - держать репликантов под контролем в условиях нарастающего напряжения... Пока он случайно не становится обладателем секретной информации, которая ставит под угрозу существование всего человечества. Желая найти ключ к разгадке, Кей решает разыскать Рика Декарда, бывшего офицера специального подразделения полиции Лос-Анджелеса, который бесследно исчез много лет назад.","imdbId":"tt1856101","duration":"2:44","slogan":"The key to the future is finally unearthed.","MPAA":"R"},{"id":427012,"rate":6.706,"rate_count":632,"kpOrder":3631,"name":"Суперкнига","secondName":"Anime oyako gekijô","type":"TV_SHOW","year":1981,"yearEnd":1982,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"Двое любознательных детей случайно находят старинную Книгу, которая распахивает перед ними ворота в чудесный мир приключений. Суперкнига - Книга книг - переносит Кристофера, Джой и их игрушку Робика через столетия назад прямо в гущу Библейских событий. В сериях этого увлекательного христианского мультипликационного фильма они встречаются с Адамом и Евой, Ноем, Самсоном, Давидом. Вместе с Моисеем они проходят сквозь расступившиеся воды Красного моря, посещают младенца Иисуса в Вифлеемских яслях и участвуют во многих других захватывающих приключениях. Дети с большим интересом смотрят эти мультфильмы, навсегда запоминая полезные уроки каждой Библейской истории.","imdbId":"tt0081941","duration":"","slogan":null,"MPAA":null},{"id":390738,"rate":7.65,"rate_count":55313,"kpOrder":3632,"name":"Прости за любовь","secondName":"Scusa ma ti chiamo amore","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"37-летний красавец Алекс ведет себя как подросток и не желает взрослеть, он расстается со своей «вечной невестой» Еленой, «крутится» на работе и по жизни. Вскоре Алекс знакомится с не по годам развитой 17-летней Ники. Между ними завязывается дружба, вскоре перерастающая в любовь, от которой не в восторге абсолютно все родственники и друзья главных героев.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":397475,"rate":6.705,"rate_count":1040,"kpOrder":3632,"name":"Дрожь","secondName":"Tremors","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Герой фильма спокойно ехал на своем грузовике, пока не увидел странный дорожный знак. Он остановился и вышел из машины, чтобы сфотографировать его. Тут он увидел человека, со всех ног бегущего к нему, а за ним - огромного чудовищного червя, который в течение нескольких секунд буквально проглотил убегавшего бедолагу.\n\rГерой пытается скрыться от монстра в машине, но щупальца уже взламывают дверь! Герой звонит по 911, но в пустыне мобильный телефон не ловит. К счастью, опасность отступает, но ненадолго. Червь Эль Бланко еще вернется...","imdbId":"","duration":"0:43","slogan":"Small town. Big problem.","MPAA":null},{"id":431932,"rate":7.65,"rate_count":5622,"kpOrder":3633,"name":"Осьминожки","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультипликационный фильм про то как папы-осьминоги перепутали своих детей.","imdbId":"tt1373196","duration":"0:10","slogan":null,"MPAA":null},{"id":820675,"rate":6.705,"rate_count":596,"kpOrder":3633,"name":"Потерянные","secondName":"Nowhere Boys","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Австралия"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Группа подростков заблудилась в лесу. Там они провели не так уж и много времени. Но когда вернулись домой, то получилось так, что они попали в альтернативную реальность, где их и в помине нет.","imdbId":"tt2761354","duration":"0:26","slogan":"You don't know what you've got until you're gone. (season 1)","MPAA":null},{"id":468000,"rate":7.65,"rate_count":4940,"kpOrder":3634,"name":"Клад","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"Компания зверушек в поисках клада обнаружила главное богатство пустыни - воду.","imdbId":"tt5498602","duration":"0:09","slogan":null,"MPAA":null},{"id":1195990,"rate":6.704,"rate_count":805,"kpOrder":3634,"name":"Джетт","secondName":"Jett","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Профессиональный вор Дэйзи Джетт Ковальски недавно вышла из тюрьмы. Ей снова придётся вернуться к опасному ремеслу, поскольку именно этого хотят грозные криминальные боссы.","imdbId":"","duration":"1:02","slogan":"Natural Born Thief","MPAA":null},{"id":678124,"rate":7.65,"rate_count":5084,"kpOrder":3635,"name":"Берсерк. Золотой век: Фильм III. Сошествие","secondName":"Beruseruku: Ougon jidai-hen III - Kourin","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":18,"description":"Ни возвращение Гатса в отряд Соколов, ни освобождение Гриффитса не приносят облегчения: истерзанный пытками Гриффитс - теперь лишь тень прежнего себя, а члены отряда, когда-то переживавшие вместе труднейшие времена, теперь готовы пойти разными дорогами. Однако дух иногда сломить гораздо труднее, чем плоть: мечты и стремления великого некогда человека приобретают, преломляясь сквозь возможности самых сильных мира сего, черные крылья ужаса и боли. Грядет Затмение, и вместе с ним приближается самая главная битва.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":972213,"rate":6.703,"rate_count":2685,"kpOrder":3635,"name":"Любимая учительница","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["драма"],"age":16,"description":"Один из учеников 11-го класса Игнат Калинин влюбляется в молодую учительницу, но Ульяна Сергеевна не отвечает ему взаимностью. Игнат, только начав строить разного рода планы на дальнейшую жизнь, даже не подозревает, что все это будет разрушено в один миг.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":2529,"rate":7.65,"rate_count":3330,"kpOrder":3636,"name":"Герой","secondName":"Hero","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Даже такой отрицательный герой, как мелкий воришка Берни Лапланте, может стать положительным, если окажется в нужном месте в нужный час. Например, на месте падения авиалайнера, пассажиров которого ему предстоит спасти.\n\rЗа этот героический поступок Берни присуждается премия в миллион долларов. Но между ним и заветным чеком вклинивается самозванец, готовый ради такой суммы выдать себя за кого угодно, хоть за самого Берни Лапланте. ","imdbId":"tt0104412","duration":"1:59","slogan":"We're all heroes if you catch us at the right moment. Even Bernie LaPlante","MPAA":"PG-13"},{"id":1112075,"rate":6.703,"rate_count":1615,"kpOrder":3636,"name":"Смертельный укус","secondName":"Killing Bites","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Какой-то сумасшедший ученый вроде доктора Моро создал гибриды людей и животных. Обычный студент Юя Номото и не предполагал, чем обернется невинная просьба друзей составить им компанию на вечер. С самыми грязными намерениями его приятели похитили девушку, а та оказалась наполовину медоедом — самым бесстрашным животным, близким родственником росомахи. Вечер закончился кровавой баней, а поскольку все самое интересное в этом мире происходит с японскими школьниками (ну, или иногда со студентами), девушка мало того что оставила нашего героя в живых, так ещё и решила стать его телохранителем.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":986681,"rate":6.703,"rate_count":1615,"kpOrder":3637,"name":"Казнить нельзя помиловать","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив","история"],"age":16,"description":"Бывшая разведчица Нина Колосова после войны оказывается в Ленинграде, где царят преступность и криминал. Любимого мужа Нины, сотрудника отдела по борьбе с бандитизмом, убивают. Девушка решает мстить. Хладнокровно расстреливая воров и убийц, героиня наводит ужас на город. За расследование совершенных ею преступлений берется майор Борис Грановский.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":477589,"rate":7.65,"rate_count":695,"kpOrder":3638,"name":"Молот","secondName":"Hamill","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":18,"description":"Спортивная драма основанная на подлинной истории о жизни спортсмена борца Мэтта Хэмилла, родившемся глухим.","imdbId":"tt1094666","duration":"1:48","slogan":"He knew he could be a champion. They knew he could be much more.","MPAA":"PG-13"},{"id":79517,"rate":6.702,"rate_count":19663,"kpOrder":3638,"name":"Покемон","secondName":"Pokémon","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"Мальчик Эш отправляется со своим первым покемоном Пикачу в путешествие с целью стать величайшим Мастером Покемонов на свете. По пути к нему присоединяются Брок, повернутый на девочках тренер каменных покемонов, и девчонка-сорванец Мисти, тренер водяных покемонов, которой, похоже, приглянулся Эш. Друзья путешествуют по всей стране, участвуя в различных соревнованиях покемонов. Однако по дороге им все время мешают Джесси, Джеймс и Мяут — троица воришек, охотящихся за Пикачу.","imdbId":"","duration":"0:22","slogan":"Gotta catch 'em all!","MPAA":null},{"id":468781,"rate":7.65,"rate_count":631,"kpOrder":3639,"name":"Зимородок","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":null,"description":"Марат и его товарищи по классу разыскивают героя войны партизана-подрывника известного под именем Зимородок о подвиге, которого они узнали от бывшего летчика Седого.","imdbId":"tt1721141","duration":"1:15","slogan":null,"MPAA":null},{"id":823154,"rate":6.702,"rate_count":4061,"kpOrder":3639,"name":"Шёпот","secondName":"The Whispers","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"В центре сюжета находится агент ФБР Клэр Бенниган, расследующая дело шестилетней девочки, которая чуть не убила свою мать, в ходе чего история приобретает неожиданный поворот - Клэр узнает о существовании неведомой силы, манипулирующей детьми...","imdbId":"","duration":"1:00","slogan":"Not all imaginary friends are imaginary.","MPAA":null},{"id":54141,"rate":7.65,"rate_count":528,"kpOrder":3640,"name":"И немного колдовства","secondName":"The Flying Sorceress","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049221","duration":"0:07","slogan":null,"MPAA":null},{"id":933717,"rate":6.701,"rate_count":2101,"kpOrder":3640,"name":"Путь","secondName":"The Path","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"На севере штата Нью-Йорк появляется неизвестный и загадочный религиозный культ, в самом центре которого оказываются переживающий кризис веры Эдди и его преданная жена Сара, а их неофициальным лидером становится амбициозный Кэл.","imdbId":"tt4789576","duration":"1:00","slogan":"To belong, you must believe.","MPAA":null},{"id":61333,"rate":7.649,"rate_count":114727,"kpOrder":3641,"name":"Сокровище нации","secondName":"National Treasure","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Современные охотники за сокровищами во главе с Беном Франклином Гейтсом узнают старинную легенду о сокровище, спрятанном еще отцами-основателями американского государства Джорджем Вашингтоном, Бенджамином Франклином и Томасом Джефферсоном.\n\rУзнать тайну клада можно с помощью Декларации Независимости США, в которой зашифрована разгадка. Но помимо разгадывания изощренной головоломки, нашим героям предстоит сразиться с любителями легкой наживы, жаждущим погреть руки на достоянии республики…","imdbId":"tt0368891","duration":"2:11","slogan":"Эта тайна хранилась веками... Он думал, что почти разгадал её... Но она оказалась лишь еще одним звеном на пути к сокровищу","MPAA":"PG"},{"id":840901,"rate":6.701,"rate_count":958,"kpOrder":3641,"name":"Косатка","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"В отделе криминальной полиции города Костромы появляется новый сотрудник – майор Ольга Косаткина.   Все отделение взбудоражено с приходом Косаткиной. Но не только потому, что Косаткина красивая и умная женщина. В первую очередь все пытаются узнать, почему Косаткина променяла весьма успешную карьеру в Санкт-Петербурге на трудную и скучную работу в провинции. Сама Косаткина не спешит откровенничать, а все расспросы и догадки решительно пресекает.  Несмотря на подозрительность, а иногда и просто враждебное отношение со стороны некоторых коллег, Косаткина проявляет себя в качестве крепкого профессионала, а её чувство справедливости и честность позволяют завоевать авторитет как у коллег, так и у жителей Костромы.  Но, чем больше преступлений раскрывает команда Косатки, тем туже сплетается клубок непростых отношений между тремя операми и Ольгой. Матерые сыщики влюбляются в нее как мальчишки, и между ними начинается настоящее соперничество за сердце неприступной Косатки…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":57794,"rate":7.649,"rate_count":18664,"kpOrder":3642,"name":"Бинго Бонго","secondName":"Bingo Bongo","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["комедия","семейный"],"age":16,"description":"Человек-обезьяна, найденный где-то в джунглях Конго, перевезен в Милан и назван Бинго-Бонго. Одна лишь Лаура, женщина-антрополог, верит в человеческие качества этого необузданного полуживотного, и их привязанность друг к другу даже перерастает в любовь.","imdbId":"tt0083655","duration":"1:42","slogan":null,"MPAA":null},{"id":1008394,"rate":6.7,"rate_count":2647,"kpOrder":3642,"name":"Тайные желания отвергнутых","secondName":"Kuzu no honkai","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":18,"description":"На первый взгляд старшеклассники Муги и Ханаби - идеальная пара, но это лишь маскарад. В реальности Ханаби с детства влюблена в Наруми, а Муги сохнет по своей репетиторше Аканэ Минагаве. Понимая, что добиться ответной любви пока нереально, заговорщики решают изображать счастливую пару. И правил у их временного союза всего три. Первое: незамедлительно разбежаться в случае, если кто-то из них добьется своей цели; второе: ни в коем случае не влюбляться друг в друга; и третье: выполнять физические желания партнёра.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9249,"rate":7.649,"rate_count":17619,"kpOrder":3643,"name":"Французский поцелуй","secondName":"French Kiss","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Чарли уезжает в Париж на конференцию, а его невеста не летит с ним из-за страха перед самолетами. Через несколько дней он звонит ей и сообщает, что полюбил другую. Кейт сразу же прыгает в самолет, и страх ей помогает преодолеть грубоватый француз - Люк, оказавшийся вором и контрабандистом, положившим в ее сумочку дорогое ожерелье, чтобы избежать трудностей на таможне...","imdbId":"tt0113117","duration":"1:51","slogan":"Kates' stuck in a place where anything can happen with a guy who'll make sure that it does","MPAA":"PG-13"},{"id":578925,"rate":6.7,"rate_count":640,"kpOrder":3643,"name":"Битлборги","secondName":"BeetleBorgs","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["США","Франция","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В обычном городке Чартервилле живут трое обычных детей: Джо, Дрю и Роланд. Однажды, поспорив, что они проберутся в заброшенное и, по слухам, населенное призраками поместье Хиллхерст, дети случайно освобождают томившегося в заключении фантазма Флаббера. Желая отблагодарить детей, он предлагает им выполнить их любое желание. Дети желают стать героями своих любимых комиксов - Битлборгами. Флаббер выполняет их желание, но также переносит в реальный мир злейших врагов комиксовых супергероев-Магнаворов, с которыми новым Битлборгам и предстоит сражаться.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":734208,"rate":7.649,"rate_count":1923,"kpOrder":3644,"name":"One Direction: Это мы","secondName":"One Direction: This Is Us","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":6,"description":"Зрители отправятся в концертный тур вместе с участниками популярного английский бойз-бенда One Direction - обладателя наград BRIT Awards и трех MTV Video Music Award. Группа получила всемирную известность после музыкального конкурса The X-Factor. Их дебютный альбом «Up All Night» стал номером один в 15 странах мира.","imdbId":"tt2515086","duration":"1:32","slogan":"Их жизни на пути к успеху","MPAA":"PG"},{"id":455618,"rate":6.699,"rate_count":2410,"kpOrder":3644,"name":"Школа злословия","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2014,"countries":["Россия"],"genres":["ток-шоу"],"age":16,"description":"Проект телеканала «Культура» с двумя ведущими - писателем Татьяной Толстой и киносценаристом Дуней Смирновой. Гости ток-шоу - люди, сумевшие создать себе публичный имидж. Беседуя с гостем о его интересах, занятиях и мировоззрении, ведущие пытаются вывести своего собеседника за рамки стереотипа поведения, раскрыть в нем те стороны его натуры, которые, возможно, неизвестны даже ему самому.","imdbId":"tt1386352","duration":"0:45","slogan":null,"MPAA":null},{"id":43353,"rate":7.649,"rate_count":1766,"kpOrder":3645,"name":"Путь к причалу","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В поисках настоящей жизни 15-летний Васька отправляется в Арктику, где устраивается работать на морской спасательный буксир «Кола». Непросто выстраиваются отношения наивного парнишки с экипажем - матерыми «морскими волками». Однажды команда получает задание - отбуксировать с Новой Земли разбитый во время войны корабль «Полоцк»...","imdbId":"tt0123232","duration":"1:29","slogan":null,"MPAA":null},{"id":697015,"rate":6.699,"rate_count":634,"kpOrder":3645,"name":"Пятнадцать творцов аниме","secondName":"Ani*Kuri15","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Подборка минутных зарисовок, созданных видными японскими аниматорами из разных студий и показанных в промежутках между прочими телепередачами на государственном канале NHK.","imdbId":"tt2171086","duration":"0:15","slogan":null,"MPAA":null},{"id":450168,"rate":7.649,"rate_count":1547,"kpOrder":3646,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 5. Вторая невеста императора","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"В результате успешного заговора против Меншикова Петра II преждевременно признают совершеннолетним и торопятся короновать в Москве. Братья Долгорукие съезжаются на это торжество. Их было восемь - всесильных и влиятельных представителей древнего рода Рюриковичей - и среди них красавица Екатерина, дочь егермейстера Алексея.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":929797,"rate":6.698,"rate_count":797,"kpOrder":3646,"name":"Неподкупный","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"История завязывается в начале в 80-х годов ХХ века, накануне Олимпиады в СССР. Юрий Градов, будучи еще следователем астраханской городской прокуратуры, раскрывает крупную махинацию по незаконному производству и сбыту черной икры. После этого дела Градова переводят в Генеральную прокуратуру СССР в Москве.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":115914,"rate":7.649,"rate_count":1539,"kpOrder":3647,"name":"Зал ожидания","secondName":"De wachtkamer","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Нидерланды"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Большой вокзал, типичный для любого большого города. Пассажиры, ожидающие свой поезд, коротают время. Кто-то с любопытством наблюдает за другими, кто-то настолько погружен в свои проблемы, что ничего вокруг не замечает. Cамоуверенный герой фильма занят тем, что раздевает взглядом некоторых присутствующих здесь женщин, пока его жена ушла за кофе. Красавица в голубом, к его изумлению, смело отвечает на взгляды. Очевидно, сегодня его счастливый день. \n\rК тому времени, когда возвращается жена, он успевает пережить кое-что удивительное прямо под бдительными взглядами других пассажиров. И весьма вероятно, что в следующий раз, когда он увидит красивую блондинку, он будет вести себя намного осторожней...","imdbId":"tt0114884","duration":"0:25","slogan":null,"MPAA":null},{"id":584840,"rate":6.697,"rate_count":930,"kpOrder":3647,"name":"Пусть говорят","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Галка и Света по распределению приехали работать в райцентр. Красавица Галка сразу оказалась в центре внимания мужчин: в нее влюбился и водитель бульдозера Петр, и завидный жених Мишка, только что вернувшийся с Севера. Завистливая Светочка не может простить подруге такого успеха, ведь она тоже тайно влюблена в Мишку…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":680925,"rate":7.649,"rate_count":1370,"kpOrder":3648,"name":"Стив Джобс. Потерянное интервью","secondName":"Steve Jobs: The Lost Interview","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"В 1995 году во время съемок телевизионной передачи о появлении персонального компьютера журналист и телеведущий Роберт Крингли взял интервью у Стива Джобса. Во время интервью Джобс как всегда блистал, был остроумен, говорил откровенно и описывал будущее компьютерных технологий предельно точно.\n\rКогда передача вышла в свет, оказалось, что только небольшая часть интервью была использована, а полную запись разговора считали потерянной. И только совсем недавно режиссер Пол Сен нашел в своем гараже кассету с записью бесценного интервью. Как ни странно, но больших видеоинтервью со Стивом Джобсом осталось чрезвычайно мало. Продюсеры решили оцифровать запись и подарить бесчисленным поклонникам Джобса возможность вновь увидеть и услышать этого уникального человека.","imdbId":"tt2104994","duration":"1:10","slogan":null,"MPAA":null},{"id":258031,"rate":7.649,"rate_count":1242,"kpOrder":3649,"name":"Волчище – серый хвостище","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1002684,"rate":6.695,"rate_count":1635,"kpOrder":3649,"name":"Булл","secondName":"Bull","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Доктор Джейсон Булл очаровательный и дерзкий основатель успешной фирмы судебного консалтинга. Вместе со своей командой при помощи науки и интуиции он пытается понять присяжных адвокатов, свидетелей и ответчиков и построить такие сценарии судебных процессов, которые помогли бы его клиентам выиграть.","imdbId":"tt5827228","duration":"1:00","slogan":"He'll get you off. (Season 1)","MPAA":null},{"id":679845,"rate":7.649,"rate_count":1043,"kpOrder":3650,"name":"Это как день посреди ночи","secondName":"Ce que le jour doit à la nuit","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Алжир, начало 1930 года. Йонас растет в среде местной молодежи, в которой все влюблены в Эмилию. Между парнем и девушкой зарождается любовь, которой предстоят многочисленные трудности на фоне будущих катаклизмов, которые скоро перевернут социальную и политическую жизнь страны.","imdbId":"tt1934205","duration":"2:42","slogan":null,"MPAA":null},{"id":1111823,"rate":6.695,"rate_count":928,"kpOrder":3650,"name":"Королевский репетитор","secondName":"Oushitsu Kyoushi Haine","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хайне Виттгенштайн был приглашён в королевство Гранцрайх, чтобы стать королевским репетитором. Он должен сделать из четверых принцев достойных претендентов на трон. Однако принцы оказываются нахальными и избалованными юношами, и ни один из них не собирается признавать Виттгенштайна своим учителем.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":19108,"rate":7.649,"rate_count":930,"kpOrder":3651,"name":"Ночь и город","secondName":"Night and the City","type":"FILM","year":1950,"yearEnd":0,"countries":["Великобритания","США"],"genres":["криминал","триллер","фильм-нуар"],"age":null,"description":"Гарри Фабиан - Лондонский шустрила с честолюбивыми планами, которые никогда не срабатывают. Однажды, когда он сталкивается с наиболее известным греко-римским борцом в мире, Грегориусом, в лондонской борцовской арене, которой управляет его сын Кристо, он выдумывает схему, которая, как он думает, положит начало к его финансовой независимости.\n\rПоскольку Фабиан пытается подставить каждого вокруг себя, чтобы заставить его схему работать, в итоге подставляется сам.","imdbId":"tt0042788","duration":"1:41","slogan":"The inside story of London after dark.","MPAA":null},{"id":1041207,"rate":6.695,"rate_count":892,"kpOrder":3651,"name":"Детки","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В 40 лет владелец кабаре Игорь понимает, что женщины и алкоголь больше не приносят радости. Он одинок и разбит. Сын-подросток Петя уже год с ним не разговаривает. Игорь пытается восстановить отношения, но получает жесткий отказ. Чтобы узнать, что происходит в жизни у сына и в чем причина такой глубокой обиды, Игорь отправляет к нему 18-летнюю шпионку Леру. Лера работает у Игоря в кабаре официанткой и тайно влюблена в шефа, поэтому она не может ему отказать. По воле случая вовлеченными в шпионскую операцию оказываются и лучший Лерин друг Даня, и юная танцовщица Маша. Игорь ещё не знает, что эти чужие детки станут для него настоящей школой жизни и отцовства. И детки ещё не знают, каким судьбоносным будет этот опыт «сотрудничества» с Игорем.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":41535,"rate":7.649,"rate_count":952,"kpOrder":3652,"name":"На тебя уповаю","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Героиня фильма бросила своего новорожденного ребенка. Угрызения совести не дают ей покоя. После попытки самоубийства и психиатрической больницы она по совету священника устраивается работать в детский дом...","imdbId":"tt0104963","duration":"1:29","slogan":null,"MPAA":null},{"id":574563,"rate":6.694,"rate_count":1077,"kpOrder":3652,"name":"Это зомби?","secondName":"Kore wa Zombie desu ka?","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Аюми Аикавой - очень ленивый японский студент, с которым произошла удивительная история. В его городе происходят серийные убийства, он становиться жертвой и погибает. Но прохлаждаться в сырой могиле долго ему не пришлось, милая девочка-некромант по имени Ю воскресила парня в качестве зомби. Теперь у него другая судьба, он должен сопровождать волшебницу Харуну.","imdbId":"tt1780262","duration":"0:25","slogan":null,"MPAA":null},{"id":76710,"rate":7.649,"rate_count":713,"kpOrder":3653,"name":"Миг невинности","secondName":"Nun va Goldoon","type":"FILM","year":1996,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма","комедия"],"age":null,"description":"Молодой Махмальбаф был готов на преступление во имя исламской революции. Он набросился на полицейского, за что угодил в тюрьму. После освобождения он стал снимать кино. Однажды наниматься в массовку к режиссеру пришел тот самый полицейский. Махмальбаф предложил ему новый поединок: пусть каждый из них станет режиссером того давнего события.","imdbId":"tt0117214","duration":"1:18","slogan":null,"MPAA":null},{"id":230691,"rate":6.694,"rate_count":928,"kpOrder":3653,"name":"Флиппер","secondName":"Flipper","type":"TV_SHOW","year":1995,"yearEnd":2000,"countries":["Австралия","США"],"genres":["драма","приключения","семейный"],"age":null,"description":"Юному Майку вместе с матерью приходится приехать на небольшой остров, где находится научно-исследовательская станция. Поначалу Майк очень огорчён, ведь на этом острове совершенно нечего делать: у него нет ни друзей, ни развлечений. Но немного погодя Майк знакомится с сипатичной девочкой по имени Майя, а их лучшим другом становится очаровательный и очень умный дельфин Флиппер. Им троим предстоит пережить массу удивительных приключений. Ведь даже на небольшом и отдалённом острове случаются очень интересные, а порой странные и опасные вещи...","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":5273,"rate":7.648,"rate_count":169035,"kpOrder":3654,"name":"Шрэк 2","secondName":"Shrek 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":6,"description":"Шрэк и Фиона возвращаются после медового месяца и находят письмо от родителей Фионы с приглашением на ужин. Однако те не подозревают, что их дочь тоже стала огром! Вместе с Осликом счастливая пара отправляется в путешествие, полное неожиданностей, и попадает в круговорот событий, во время которых приобретает множество друзей…","imdbId":"tt0298148","duration":"1:33","slogan":"Not so far, far away...","MPAA":"PG"},{"id":1274281,"rate":6.694,"rate_count":534,"kpOrder":3654,"name":"Некий научный акселератор","secondName":"Toaru Kagaku no Akuserareta","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":8374,"rate":7.648,"rate_count":41539,"kpOrder":3655,"name":"Безумный Макс 2: Воин дороги","secondName":"Mad Max 2","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Катастрофа пострашнее ядерной войны постигла нашу цивилизацию. Страшный энергетический кризис парализовал города, пути сообщения - одним словом, все. За топливо теперь дерутся любыми средствами. Потому что там, где бензин, - там жизнь... Одинокий водитель Макс как раз и бороздит пустоши далекой Австралии в поисках горючего. Повсюду брошенные жилища, машины, разный скарб. Наконец Макс находит поселение, превращенное в укрепленный лагерь со складами горючего. Исхудавшие, измученные люди как могут охраняют то, что им принадлежит. И вот, в довершение всех бед, на лагерь нападают враги, свирепые панки и байкеры под предводительством некоего Гумунгуса, садиста и душегуба. И тогда Макс вступает в схватку...","imdbId":"","duration":"1:35","slogan":"Молись, что он ещё там","MPAA":"R"},{"id":487290,"rate":6.693,"rate_count":6173,"kpOrder":3655,"name":"Убойной ночи","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Россия"],"genres":["комедия","ток-шоу"],"age":null,"description":"Ведущий задаёт тему для обсуждения. Обычно это актуальные проблемы в жизни. Участники (это шесть человек из программы Убойная лига) делятся на две стороны: первая (синяя) — против введения обсуждаемой темы (клонирования, роботизации, новогодних традиций и т.д.), вторая (красная) — за.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null}]