[{"id":1191043,"rate":6.611,"rate_count":26330,"kpOrder":3785,"name":"Содержанки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":null,"description":"Москва, наши дни. Город больших денег и страстей, великолепных женщин и состоятельных мужчин, светских раутов и опасных интриг. Здесь красивые девушки мечтают попасть в мир гламура, струящихся шелков и сверкающих драгоценностей, а главная светская сваха города ловко пристраивает их в надежные руки. Приехав в столицу, Даша - искусствовед из провинции - мечтает о новой лучшей жизни, но загадочное жестокое происшествие изменит все.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":794531,"rate":6.611,"rate_count":1430,"kpOrder":3786,"name":"Атлантида","secondName":"Atlantis","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Молодой Ясон в наше время отправляется на поиски своего отца, но оказывается выброшенным на берег таинственной земли. Город Атлантида — это древний мир мифических существ, оракулов-предсказателей, богинь со змеями вместо волос и настолько огромных дворцов, что поговаривают, будто они построены великанами. Но вскоре Ясон оказывается втянут в смертельный ритуал, от которого нет спасения...","imdbId":"tt2705602","duration":"0:45","slogan":null,"MPAA":null},{"id":46328,"rate":7.634,"rate_count":826,"kpOrder":3787,"name":"Наш дом","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Четыре сына выросли в доме Ивановых. И вот для трех старших настала пора начинать самостоятельную жизнь, покидать родное гнездо.\n\r Казалось бы, обычное дело - но как трудно родителям сжиться с их уходом, сколько драматических ситуаций возникает в семье в это время, сколько рождается глубоких переживаний - особенно в душе младшего сына, тринадцатилетнего Сергея...","imdbId":"tt0129255","duration":"1:39","slogan":null,"MPAA":null},{"id":1158025,"rate":6.611,"rate_count":610,"kpOrder":3787,"name":"Генлок","secondName":"Gen: Lock","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Юные пилоты учатся управлять механическими робо-гигантами, которые должны положить конец глобальной войне. Однако за их новообретенные способности придется немало заплатить.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":230885,"rate":7.634,"rate_count":705,"kpOrder":3788,"name":"Правосудие Шарпа","secondName":"Sharpe's Justice","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Англия, лето 1814 года. Война окончена, Наполеон в ссылке на Эльбе. Шарп получает назначение в Йоркшире, своём родном городе...","imdbId":"tt0120109","duration":"1:40","slogan":null,"MPAA":null},{"id":1235985,"rate":6.61,"rate_count":742,"kpOrder":3788,"name":"Последний герой. Актёры против экстрасенсов","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Две команды по 8 человек в каждой проведут до 39 дней в первозданных джунглях, сражаясь со стихией, голодом, опасными животными, насекомыми и друг с другом. Но главное испытание, которое ждёт героев - это не видимая глазу внутренняя борьба за то, чтобы сохранить свои лучшие человеческие качества и не превратиться в дикаря.","imdbId":"","duration":"","slogan":"Остаться людьми","MPAA":null},{"id":54520,"rate":7.633,"rate_count":2589,"kpOrder":3789,"name":"Карманник","secondName":"Pickpocket","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Мишель начинает карьеру карманного воришки от безделья. Криминальному хобби вскоре приходит конец - вора-дилетанта быстренько «заметает» полиция. Но из-за отсутствия улик Мишеля освобождают. Оставшийся без матери и без поддержки своих друзей, вновь возвращается к мелкому воровству. Но на этот раз ему везет больше, потому что он берет уроки у общепризнанного мастера. Самый необычный карманник не собирается останавливаться на достигнутом, так как считает, что воровство для него - единственный способ самовыражения.","imdbId":"tt0053168","duration":"1:16","slogan":null,"MPAA":null},{"id":957867,"rate":6.61,"rate_count":561,"kpOrder":3789,"name":"Принц Страйда: Альтернатива","secondName":"Prince of Stride: Alternative","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Страйд – это экстремальный вид спорта, пользующийся огромной популярностью во всем мире. Пятеро участников команды – «бегунов» - преодолевают сложные дистанции и передают друг другу эстафету. Шестой участник – «связной» - их координирует. Это соревнование на скорость, выносливость и прочность командного духа.\n\rНана Сакурай перевелась в старшую школу Хонан, чтобы воплотить свою мечту: вступить в легендарную школьную команду по страйду. Но оказалось, что команда переживает тяжелые времена! Нане и ее однокласснику Фудзиваре предстоит найти новых участников и через многое вместе пройти. Ведь на носу самые крупные соревнования по страйду в Японии - «Конец лета»!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":25317,"rate":7.633,"rate_count":1774,"kpOrder":3790,"name":"Снеговик","secondName":"The Snowman","type":"FILM","year":1982,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультфильм рассказывает о маленьком мальчике и волшебном снеговике, которого он сделал накануне Рождества, и об их чудесных приключениях в Рождественскую Ночь.","imdbId":"tt0084701","duration":"0:26","slogan":null,"MPAA":"G"},{"id":447658,"rate":6.609,"rate_count":1573,"kpOrder":3790,"name":"Офицеры 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Продолжение рейтингового сериала о высокопрофессиональных работниках спецслужб, чей долг оказываться в самых горячих военных точках и справляться с самыми серьезными секретными заданиями. Наше время – лучших друзей и напарников Осоргина и Гайдамака вновь ждут головокружительные приключения. И как всегда у наших героев или «все будет хорошо», или «все будет плохо…»","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":460520,"rate":7.633,"rate_count":862,"kpOrder":3791,"name":"Сказ о Евпатии Коловрате","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["история","короткометражка","мультфильм"],"age":0,"description":"По мотивам сюжетов исторических летописей ХIII века.","imdbId":"tt5898292","duration":"0:20","slogan":null,"MPAA":null},{"id":471880,"rate":7.633,"rate_count":926,"kpOrder":3792,"name":"Тайны смерти","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Каждый рожденный должен умереть. Это закон. Но современная наука вслед за религией приходит к выводу: смерть – это не конец, а скорее переход из одного состояния в другое. Научные приборы фиксируют – за телесной смертью что-то есть. Но что? \n\rФильм «Тайны смерти» о том, почему мы должны так высоко ценить каждое мгновение жизни, и, главное, верить в Любовь.","imdbId":"tt1515917","duration":"1:15","slogan":null,"MPAA":null},{"id":750255,"rate":6.608,"rate_count":602,"kpOrder":3792,"name":"Выжившие среди демонов 2","secondName":"Devil Survivor 2: The Animation","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Япония на краю гибели. Жестокая и суровая реальность надломила страну. Люди в отчаянии. В непроглядной, на первой взгляд, тьме появляется лучик надежды - чтобы выжить можно заключить контракт с демоном. А что такое справедливость? Что есть зло? До конца мира осталось 7 дней, а заключить контракт могут только 13 человек. Отбор является формированием будущего...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":933850,"rate":7.633,"rate_count":779,"kpOrder":3793,"name":"Daft Punk Unchained","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","музыка"],"age":null,"description":"Фильм рассказывает об истории становлении легендарного французского электронного дуэта Daft Punk, о переломных моментах в его карьере и содержит интервью людей, которым посчастливилось работать с группой за последние 20 лет.","imdbId":"tt3833822","duration":"1:25","slogan":null,"MPAA":null},{"id":230879,"rate":6.607,"rate_count":2784,"kpOrder":3793,"name":"ATHF","secondName":"Aqua Teen Hunger Force","type":"TV_SHOW","year":2000,"yearEnd":2015,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"Попытки расшифровать название сериала скорее введут вас в заблуждение, чем приблизят к пониманию того, о чем он. И вообще, если вам приходится задавать вопросы о том, что такое АТХФ, то это сериал не для вас. Остальные могут просто, не задавая лишних вопросов, наслаждаться захватывающими приключениями Фрая, Шейка и Тефтели, которые, как известно, отрываются по полной.","imdbId":"","duration":"0:11","slogan":"Is a black shake a mistake?","MPAA":null},{"id":46073,"rate":7.633,"rate_count":708,"kpOrder":3794,"name":"Белый пудель","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":6,"description":"Старый шарманщик, юный акробат Сережа и их преданный пудель Арто зарабатывают деньги своими незатейливыми выступлениями перед дачниками. На одной из богатых дач им предлагают продать пуделя. Старый шарманщик отвечает отказом. Тогда собаку похищают...","imdbId":"tt0047869","duration":"1:10","slogan":null,"MPAA":null},{"id":772832,"rate":6.606,"rate_count":976,"kpOrder":3794,"name":"Городские шпионы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив","приключения"],"age":12,"description":"Команда Андрея Шпагина расследует заговор крупного преступного синдиката по нелегальной добыче и контрабанде неограненных алмазов. Сложный преступный механизм под личиной солидного легального бизнеса.\n\rГородские шпионы — люди, которых мы не видим. С тысячью лиц в рукаве и без права на ошибку…","imdbId":"tt3508584","duration":"0:43","slogan":"Когда твоя жизнь в тени...","MPAA":null},{"id":22328,"rate":7.632,"rate_count":35478,"kpOrder":3795,"name":"Кудряшка Сью","secondName":"Curly Sue","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Бродягу-афериста Билла Дансера и находящуюся на его попечении сообразительную кудрявую малышку-сироту судьба забросила в самое сердце Чикаго. На этот раз Биллу улыбнулась удача: его безобидное мошенничество приводит их из ночлежки для бездомных в роскошный особняк. Они инсценируют попадание Билла под колеса машины, за рулем которой была богатая молодая женщина. Испугавшись за жизнь Билла, она приглашает его и Сью пожить временно у нее дома...","imdbId":"tt0101635","duration":"1:41","slogan":"A funny story about a family... And the little girl who started it.","MPAA":"PG"},{"id":455408,"rate":6.606,"rate_count":696,"kpOrder":3795,"name":"Меланхолия Харухи Судзумии-тян","secondName":"Suzumiya Haruhi chan no yûutsu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":11622,"rate":7.632,"rate_count":8948,"kpOrder":3796,"name":"Бал вампиров","secondName":"Dance of the Vampires","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"Профессор Абронзиус и его неопытный ассистент Альфред отправляются в Трансильванию охотиться на вампиров. Они останавливаются на постоялом дворе в заснеженных Карпатах, и Альфред знакомится с дочерью хозяина - прекрасной Сарой. Это знакомство было недолгим: коварный вампир похищает рыжеволосую красавицу и уносит её в свой мрачный замок в горах.","imdbId":"tt0061655","duration":"1:48","slogan":"Who says Vampires are no laughing matter?","MPAA":null},{"id":77052,"rate":6.605,"rate_count":16891,"kpOrder":3796,"name":"Улицы разбитых фонарей","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Каждый новый день - новое преступление. За каждым углом поджидает опасность. Главный козырь бандитов в бескомпромиссной криминальной бойне - страх обывателей.\n\rЕдинственные, кто может бросить вызов преступникам - лишенные страха менты. Безупречная четверка вновь оказывается на грани. Каждый новый день - новый бой против бандитов...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":63961,"rate":7.632,"rate_count":5880,"kpOrder":3797,"name":"Астерикс и Клеопатра","secondName":"Astérix et Cléopâtre","type":"FILM","year":1968,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Египетская царица Клеопатра была не только очень красива, но и столь же строптива. Ее страшно возмутили слова Цезаря, что египтяне навсегда останутся рабами, поскольку они - народ ленивый и глупый.\n\rЦарица решила утереть нос обнаглевшему императору. А помогут ей в этом друид Починикс с друзьями Астериксом и Обеликсом. Однажды они уже победили римские легионы. Что ждет их в Египте?","imdbId":"tt0062687","duration":"1:12","slogan":"Astérix meets the Queen of the Nile!","MPAA":null},{"id":843962,"rate":6.605,"rate_count":796,"kpOrder":3797,"name":"Полицейский участок","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"После убийства мужа, собравшего компромат на чиновников очень высокого ранга, главную героиню – Полину Левашову (майора полиции) под вымышленной фамилией (Фомина) отправляют из Петербурга в маленький провинциальный город, чтобы спрятать от преступников, которые уверены, что информация с компроматом находится у неё. \n\rТам этой с виду хрупкой женщине  предстоит возглавить отделение полиции,  завоевать доверие команды полицейских-мужчин и защитить себя и детей от тех, кто убил ее мужа, а теперь, в погоне за секретными материалами, которые собрал её муж, охотятся за ней.","imdbId":"tt5026464","duration":"0:44","slogan":null,"MPAA":null},{"id":22405,"rate":7.632,"rate_count":4333,"kpOrder":3798,"name":"Уоллес и Громит: Великий выходной","secondName":"A Grand Day Out with Wallace and Gromit","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фантастика"],"age":16,"description":"Вот незадача - у Уоллеса закончился сыр. В поисках своего любимого лакомства неугомонный изобретатель решает отправиться на Луну. Уоллес хочет узнать - не сделана ли Луна из этого чудесного продукта. Для этого Уоллес смастерил ракету. Придется и Громиту лететь. Ведь должен же кто-то присмотреть за этим непоседой Уоллесом.","imdbId":"tt0104361","duration":"0:23","slogan":"From the Oscar-winning creator of The Wrong Trousers.","MPAA":null},{"id":1348091,"rate":6.604,"rate_count":5309,"kpOrder":3798,"name":"Грозный","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Царь, рожденный править, рос сиротой, терпя притеснения и унижения от ближних бояр. Царь, стремящийся утвердить на Руси единую и нерушимую власть, был многократно предан ближайшими соратниками, а обретя великую любовь, потерял её во тьме заговоров и интриг.","imdbId":"","duration":"","slogan":"История любви. История России","MPAA":null},{"id":601567,"rate":7.632,"rate_count":2012,"kpOrder":3799,"name":"Сага о Бьорне","secondName":"The Saga of Biorn","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Главный герой - старый викинг, чья жизнь подходит к концу. Бьёрн полон решимости попасть после смерти в Валгаллу – небесный чертог, место, где бог Один пьянствует вместе с храбрыми воинами, а прислуживают им валькирии – прекрасные девы-воительницы. Попасть в столь сладкую загробную жизнь воин может, впрочем, только с честью погибнув в сражении, а потому Бьёрн отправляется искать достойного соперника. Но, как оказывается, найти такого довольно не просто…","imdbId":"tt2040565","duration":"0:07","slogan":null,"MPAA":null},{"id":402967,"rate":6.604,"rate_count":2389,"kpOrder":3799,"name":"Железный человек","secondName":"Iron Man","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"С помощью разработанной им киберброни, поддерживающей его жизнь после мощнейшей сердечнососудистой дисфункции, индустриалист Тони Старк, защищает рубежи своей корпорации, а так же участвует в операциях секретной госорганизации S.H.I.E.L.D.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3941,"rate":7.632,"rate_count":1285,"kpOrder":3800,"name":"Гориллы в тумане","secondName":"Gorillas in the Mist: The Story of Dian Fossey","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Эта женщина выбрала одинокую и трудную жизнь среди дикой природы, посвятив себя изучению исчезающих животных. В одиночку она отправляется в Центральную Африку, где в стране, полной красот, чудес и опасностей, следует за своей мечтой, любит и рискует жизнью, спасая горных горилл от человеческой жестокости.\n\rАвтобиография Дайан Фосси – драматическая хроника ее бродячей жизни и замечательных открытий, которые удивили мир.","imdbId":"tt0095243","duration":"2:09","slogan":"She left everything she knew and entered a world few have ever seen. To save a wonderous creature from the cruelty of men, she went further than anyone dared. Some say she went too far.","MPAA":"PG-13"},{"id":46435,"rate":6.604,"rate_count":1932,"kpOrder":3800,"name":"Незнайка в Солнечном городе","secondName":"","type":"TV_SHOW","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","семейный"],"age":6,"description":"Незнайка совершил подряд три добрых дела, и за это волшебник подарил ему волшебную палочку. Но предупредил, что палочка потеряет свою силу, если мальчик совершит три скверных поступка.\n\rИ вот, Незнайка с друзьями, Кнопочкой и Пестреньким, отправляются в Солнечный город, где их ожидают необыкновенные приключения.","imdbId":"","duration":"2:58","slogan":null,"MPAA":null},{"id":42217,"rate":7.632,"rate_count":974,"kpOrder":3801,"name":"Таежная повесть","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Напоминающий монаха-отшельника таежный охотник Аким неожиданно находит в собственном зимовье умирающую девушку, которую взял с собой «вольный человек» и законченный ловелас Гога, да сам не выдержал испытаний царь-рыбой.  Малограмотный Аким проявляет чудеса смекалки, чтобы спасти незваную гостью от смерти. Он стоически выхаживает её, чем сильно затрудняет для себя выполнение производственных показателей. Но что они в сравнении с сердечными муками, которые приходят к Акиму, когда прекрасная Эля приходит в себя! И ей невероятно мил этот человек, но, к сожалению, они представители разных «галактик»...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":462759,"rate":6.604,"rate_count":514,"kpOrder":3801,"name":"Стоп! Снято!","secondName":"Making the Video","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"","imdbId":"tt0237973","duration":"0:22","slogan":null,"MPAA":null},{"id":1005059,"rate":7.632,"rate_count":1057,"kpOrder":3802,"name":"Лобановский навсегда","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["биография","документальный","спорт"],"age":16,"description":"Документальный фильм о легендарном тренере киевского Динамо Валерии Васильевиче Лобановском, который впервые в истории советского спорта вывел свой клуб в гранды европейского футбола. Основу фильма составили отечественные и зарубежные архивные киноматериалы, а также оценки, суждения и воспоминания о Мэтре его современников — игроков, тренеров, журналистов, болельщиков.","imdbId":"tt5818322","duration":"1:33","slogan":"Let's start it all over from the beginning","MPAA":null},{"id":577213,"rate":6.603,"rate_count":1089,"kpOrder":3802,"name":"Клуб Плейбоя","secondName":"The Playboy Club","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Эта криминальная драма расскажет про клубы Плейбоя в 60-е годы в Чикаго.","imdbId":"","duration":"0:43","slogan":"Don't let the fluffy tails fool you.","MPAA":null},{"id":23345,"rate":7.632,"rate_count":860,"kpOrder":3803,"name":"Дурацкое пари","secondName":"Dogfight","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В автобусе до Сан-Франциско едет молодой солдат, погруженный в глубокие раздумья. На его лице лежит печать нелегких испытаний, посланных ему судьбой. 1966 год. Война во Вьетнаме близится к концу. Телерепортеры сообщают сухие цифры военных потерь, о которых Эдди знает не понаслышке. На фоне мировых потрясений и происходит история этого простого американского паренька, воспоминания которого переносят зрителей в 21 ноября 1963 года, за день до убийства президента Кеннеди.","imdbId":"tt0101748","duration":"1:34","slogan":"The rules of the dogfight were simple: Everyone puts in fifty bucks. And the guy with the ugliest «date» wins.","MPAA":"R"},{"id":957743,"rate":6.603,"rate_count":888,"kpOrder":3803,"name":"Боевая академия города Астериск","secondName":"Gakusen toshi asterisk","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Мир изменился. Тотальные войны и атомные бомбы ушли в прошлое, зато Инверсия, великая перемена, породила Генестелл – детей, одаренных магическими способностями. Они быстрее, сильнее, выносливее за счет использования маны, но это еще не все – отдельные гении могут исцелять, ставить барьеры, оживлять големов и даже заглядывать в будущее. Самым уважаемым в любой стране, конечно же, остается боевое волшебство – ибо кто сильнее, тот и прав!\n\rГлавным зрелищем стали гладиаторские бои, где герои используют Люкс – мощное магическое оружие. В городе Астериск на искусственном острове юные таланты могут учиться в одной из 6 соперничающих школ. Внутри каждой кипит междоусобная борьба; лучшие ученики бьются как на городских аренах, так и в темных переулках. Вот в такое милое местечко попал молодой Аято Амагири, приехавший в школу «Звездный путь» в поисках старшей сестры. С «боевкой» у Аято все нормально, но разберется ли парень в клубке интриг?","imdbId":"tt5095466","duration":"0:23","slogan":null,"MPAA":null},{"id":94725,"rate":7.632,"rate_count":774,"kpOrder":3804,"name":"Мистер Питкин: Вверх тормашками","secondName":"Up in the World","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"На этот раз Норман Питкин работает мойщиком окон в шикарном  особняке. Однажды сына хозяев дома похищают бандиты. Однако они не  учли, что окна в этом доме моет не кто-нибудь, а сам мистер Питкин!\n\rНорману удается освободить мальчика, но тот в результате травмы  головы теряет память, и когда приезжает полиция, незадачливого  спасителя принимают за главного гангстера...","imdbId":"tt0049906","duration":"1:27","slogan":"They walk down the aisle ... you'll roll in it !","MPAA":null},{"id":452720,"rate":6.602,"rate_count":5442,"kpOrder":3804,"name":"Тачку на прокачку","secondName":"Pimp My Ride","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Американское шоу для технофилов-мечтателей. Программа начинается с демонстрации автомобиля, чаще всего, находящего в удручающем состоянии, но на ходу. Её демонстрирует хозяин автомобиля. Обычно это парень или девушка из семьи с небольшим достатком, мечтающие получить престижную и полезную профессию. Исходя из вкусов и наклонностей обладателя автомобиля, машина подвергается дорогому, но не всегда практичному «прокачиванию». Иногда, если автомобиль не подлежит восстановлению, ведущий принимает решение просто подарить новую машину, которая тоже подвергается тюнингу и рестайлингу.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":485232,"rate":7.632,"rate_count":498,"kpOrder":3806,"name":"Ад Анри-Жоржа Клузо","secondName":"L'enfer d'Henri-Georges Clouzot","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["документальный","драма"],"age":null,"description":"В 1963 году прославленный кинорежиссёр Анри-Жорж Клузо написал оригинальный сценарий о трагедии патологической ревности. Он приступил к съемкам фильма под рабочим названием «Ад», который мог бы стать прорывом в кино, но по многим причинам Клузо не смог завершить амбициозный проект. Серж Бломберг и Руксандра Медрея, основываясь на 15-ти часах исходного материала, создают свою версию незаконченного шедевра выдающегося режиссера.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":425974,"rate":6.599,"rate_count":5994,"kpOrder":3806,"name":"Новая школа императора","secondName":"The Emperor's New School","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Император Кузко, знакомый всем по фильму «Новое обличие императора», продолжает свое шоу, на этот раз действия разворачиваются в школе... Ведь для того, чтобы управлять государством, нужны твердые знания, и если Кузко их не получит, он не станет императором. И как обычно ему хочет помешать завоевать по праву принадлежащий ему трон «наша» старая знакомая колдунья Изма.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":455165,"rate":7.631,"rate_count":155413,"kpOrder":3807,"name":"Стартрек: Возмездие","secondName":"Star Trek Into Darkness","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Вернувшись на Землю, команда корабля «Энтерпрайз» обнаруживает, что деятельность и принципы их организации подорваны изнутри. Флот скован необъяснимым ужасом и бездействует, пока мир все глубже погружается в бездну.\n\rКапитан Кирк берет на себя руководство операцией по поимке злодея, ответственного за этот хаос и способного уничтожить все человечество.\n\rВ запутанной игре не на жизнь, а на смерть, любовь и дружба будут принесены в жертву ради единственного, что осталось у Кирка - его команды.","imdbId":"tt1408101","duration":"2:12","slogan":"Beyond the darkness, lies greatness.","MPAA":"PG-13"},{"id":229404,"rate":6.599,"rate_count":1206,"kpOrder":3807,"name":"Назад в будущее","secondName":"Back to the Future","type":"TV_SHOW","year":1991,"yearEnd":1993,"countries":["США","Франция"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"После событий фильма «Назад в будущее 3», Док Эмметт Браун обосновался вместе со своей семьёй в городке Хилл-Вэлли. На дворе 1991 год, доктор Эмметт Браун восстановил ДэЛориан после крушения, потому что он удобней для путешествий во времени, чем Паровоз Времени, которым, тем не менее, Брауны и Марти также часто пользуются. Все герои живут своей жизнью и подчас сталкиваются с обыденными сложностями. В эти моменты в их жизни начинает участвовать время, что преподносит Марти и семье Дока самые удивительные приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":89682,"rate":6.599,"rate_count":721,"kpOrder":3808,"name":"Дети Ванюхина","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Полная тайн и неожиданностей история зарождения и становления семьи, рассказанная на фоне смены исторических эпох в России конца 20 века. Юный Саша Ванюхин стремится из провинциального мирка родного поселка к красивой столичной жизни. Готовность идти на все ради своих честолюбивых планов становится причиной роковой ошибки, плата за которую оказывается слишком высокой...","imdbId":"tt0417315","duration":"6:56","slogan":null,"MPAA":null},{"id":229938,"rate":7.631,"rate_count":15142,"kpOrder":3809,"name":"Футурама: Большой куш Бендера!","secondName":"Futurama: Bender's Big Score","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фантастика"],"age":12,"description":"Когда злые инопланетяне-нудисты устраивают кибер-атаку на Планетный Экспресс, они обнаруживают шокирующий факт: секрет путешествий во времени волшебным образом вытатуирован на ягодицах Фрая. Используя своё окольное программное обеспечение, чтобы контролировать Бендера, они засылают робота в прошлое, чтобы разграблять величайшие сокровищницы Земли. Волнение Бендером пространства и времени приводит к ужасным последствиям, когда он сталкивается с Эл Гором во время пересчёта голосов в 2000 году...","imdbId":"tt0471711","duration":"1:28","slogan":"Полнометражное эпическое приключение будущего","MPAA":null},{"id":1100365,"rate":6.598,"rate_count":3548,"kpOrder":3809,"name":"Спецы","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"Сюжет закручен вокруг работы экспертов-криминалистов и оперативников. Руководит командой опытный криминалист Андрей Макаров, у которого в подчинении такие же, как и он, спецы –  компьютерный гений Стас Ким, эксперт, исследующий причины преступности, Ройзман, а также  любознательная практикантка Леся Бильчак.\n\rВ связке с Макаровым работает следователь уголовного розыска Богдана Ковальская.  Они понимают друг друга с полуслова, однако, не все так безоблачно в их взаимоотношениях. Андрей и Богдана могли бы стать парой и в личной жизни, но по некоторым причинам это невозможно…\n\rУ эксперта Макарова в разработке новое дело, связанное с его личной трагедией: месяц назад погибла его родная сестра. Следствие решило, что это простое ограбление, но Андрей думает иначе. Он намерен сам во всем разобраться и найти убийцу сестры.","imdbId":"tt8434450","duration":"0:45","slogan":null,"MPAA":null},{"id":6066,"rate":7.631,"rate_count":12244,"kpOrder":3810,"name":"Шофер мисс Дэйзи","secondName":"Driving Miss Daisy","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"В основе сюжета непростые взаимоотношения богатой американки еврейского происхождения и её водителя-афроамериканца. Действие фильма происходит в Атланте в 40-е годы XX века, когда расовые предрассудки были ещё сильны. Мисс Дэйзи — вдова, чей сын настаивает на найме для неё водителя. Она противится изменениям в своей жизни, отказывается ездить куда-либо с новым водителем - Хоуком. Но со временем Хоук завоёвывает не только её расположение, но и дружбу. Фильм рассказывает о поисках взаимопонимания между двумя очень разными людьми. И поиски эти занимают без малого двадцать лет.","imdbId":"tt0097239","duration":"1:39","slogan":"The funny, touching and totally irresistible story of a working relationship that became a 25-year friendship","MPAA":"PG"},{"id":708745,"rate":6.598,"rate_count":665,"kpOrder":3810,"name":"Третья жена","secondName":"Trophy Wife","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":16,"description":"В центре сюжета находится бывшая тусовщица Кейт, которая становится третьей женой богатого мужчины. В процессе познания жизни домохозяйки она вскоре узнает, что его две первые жены и их дети находятся не так далеко от неё...","imdbId":"tt2400736","duration":"0:30","slogan":null,"MPAA":null},{"id":260072,"rate":7.631,"rate_count":7291,"kpOrder":3811,"name":"Кот в сапогах","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Музыкальная комедия по известной сказке Перро.","imdbId":"tt3454556","duration":"0:18","slogan":null,"MPAA":null},{"id":968185,"rate":6.598,"rate_count":528,"kpOrder":3811,"name":"Настоящий гений","secondName":"Pure Genius","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма"],"age":18,"description":"У молодого успешного обитателя Силиконовой долины созрел совершенно новый подход к медицине. Он объединяется с опытным хирургом, за плечами которого не только стаж, но и некоторые противоречивые факты из прошлого, и вместе они открывают клинику, которой суждено творить революцию в индустрии.","imdbId":"tt5500906","duration":"1:00","slogan":"tech giant, medical pioneer","MPAA":null},{"id":7598,"rate":7.631,"rate_count":4507,"kpOrder":3812,"name":"Нелл","secondName":"Nell","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Девушка никого не знала, кроме матери. Разговаривать, как люди, она не умела, общаясь сама с собой на одной ей понятном языке. Врач, обнаруживший Нелл, предлагает оставить девушку в покое, но у психолога на этот счет свое мнение...","imdbId":"tt0110638","duration":"1:52","slogan":"Language beyond understanding  Life beyond words...  Discover...","MPAA":"PG-13"},{"id":1144171,"rate":6.597,"rate_count":993,"kpOrder":3812,"name":"Папаньки","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Четверо друзей живут в одном дворе столичной многоэтажки. Кроме чисто мужских интересов, их объединяет важная тема – воспитание детей. Один из героев только готовится стать отцом, другой воспитывает 7-летнего сына, а третий – сына и двух дочек разного возраста. Герои безумно любят своих детей, гордятся их успехами и активно вовлечены в их воспитание. Только иногда отцы забывают, что сами уже выросли. И есть у них ещё четвёртый друг – заядлый холостяк и ловелас, который категорически не хочет заводить детей.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45144,"rate":7.631,"rate_count":2852,"kpOrder":3813,"name":"Любовь","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":18,"description":"Два друга-студента на вечеринке знакомятся с девушками. У первой пары есть и роскошная квартира для встреч, и видимое взаимопонимание, которое приводит к браку. Любовь основных героев осложнена разницей и характеров, и семейных укладов...","imdbId":"tt0102361","duration":"1:45","slogan":null,"MPAA":null},{"id":724244,"rate":6.596,"rate_count":4063,"kpOrder":3813,"name":"Тайны острова Мако","secondName":"Mako Mermaids","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Австралия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Сериал возвращает нас в уже знакомый лунный бассейн. Когда 15-летний Зак отправляется на пикник на остров Мако, то даже не подозревает, что каждый его шаг внимательно отслеживается тремя русалками - Сиреной, Никси и Лилой, которые тщательно охраняют остров от постороннего вмешательства. Но в полнолуние Зак контактирует с водой из лунного пруда и обретает магические силы. Проснувшись утром дома, он обнаружил вместо ног плавник, а также способность управлять водой. Теперь Зак приносит немало сюрпризов для русалок с острова Мако... Русалки теперь должны стать людьми и найти Зака, чтобы отобрать его магические силы, или их исключат из сообщества русалок.","imdbId":"","duration":"0:22","slogan":"The mermaids are back and this time they're real","MPAA":null},{"id":714850,"rate":7.631,"rate_count":2005,"kpOrder":3814,"name":"С Новым годом","secondName":"Happy New Year","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","музыка"],"age":null,"description":"Группа неуклюжих танцоров принимает участие в международном конкурсе танца. Не то, чтобы они мечтали о победе, главная их цель - ограбить банк в Дубае...","imdbId":"tt2461132","duration":"3:00","slogan":null,"MPAA":null},{"id":906742,"rate":6.596,"rate_count":1478,"kpOrder":3814,"name":"Апельсиновый мармелад","secondName":"Orenji mamalreideu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Вот уже 200 лет как люди и вампиры заключили мирный договор, но между собой до сих пор не ладят. Стоит только твоим друзьям узнать, что ты не человек, так в тебя тыкают пальцем и называют монстром. И никому не важно, что свежей кровью вампиры уже не питаются, а используют специальную - пакетированную.\n\rСемья Пэк Ма-ри только что переехала из другого города. Девушка идёт в новую школу, заводит новых друзей. Живет самой обычной жизнью. Но никто не знает, что на самом деле она вампир. Ма-ри не хочет стать объектом насмешек и издевательств, поэтому тщательно скрывает свою сущность. И у нее это вроде хорошо получалось до тех пор, пока она не встретила Чон Джэ-мина. Кто же мог подумать, что в девушку влюбится самый популярный парень в школе?","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":24830,"rate":7.631,"rate_count":1776,"kpOrder":3815,"name":"Красавица-воин Сейлор Мун Супер Эс","secondName":"Bishôjo senshi Sêrâ Mûn super S: Sêrâ 9 senshi shûketsu! Burakku dorîmu hôru no kiseki","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Однажды Чибиуса знакомится с симпатичным эльфом по имени Перуру и естественно влюбляется в него. Но есть одна проблема — Перуру вынужден подчиняться злобной королеве, которая похищает маленьких детей посредством гипноза.","imdbId":"tt0112513","duration":"1:00","slogan":"The Magical Dream Vortex! Sailor Soldiers please save the children's dreams!","MPAA":null},{"id":1355725,"rate":6.596,"rate_count":994,"kpOrder":3815,"name":"Отмена действия","secondName":"Control Z","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Когда хакер начинает раскрывать секреты учеников всей старшей школы, наблюдательная, но не особо популярная София решает выследить его и раскрыть его личность.","imdbId":"tt11937662","duration":"0:37","slogan":null,"MPAA":null},{"id":433069,"rate":7.631,"rate_count":1136,"kpOrder":3816,"name":"Нечестных прошу не беспокоить","secondName":"Fei cheng wu rao","type":"FILM","year":2008,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама"],"age":null,"description":"Цинь Фэнь – сорокалетний холостяк, проживший много лет в Америке, возвращается в Китай в надежде найти жену, «современную снаружи, старомодную внутри». Он дает объявление на брачном портале, и начинает встречаться с соискательницами романтической любви. К сожалению, времена изменились, и сегодняшние обитательницы Поднебесной стали весьма прагматичными и раскрепощенными.\n\rОднажды во время своих брачных поисков он встречает ослепительно красивую стюардессу, влюбленную в женатого мужчину, который кормит ее «завтраками» относительно скорого развода. Быстро поняв, что деревце ему не по плечу, озабоченный матримониальными планами «возвращенец» сваливает в сторону, но жизнь закручивает древний как мир сюжет по-своему…","imdbId":"tt1330607","duration":"2:10","slogan":null,"MPAA":null},{"id":259944,"rate":7.631,"rate_count":1127,"kpOrder":3817,"name":"Айболит спешит на помощь","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам сказок и стихотворений К. Чуковского.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":891594,"rate":6.594,"rate_count":2455,"kpOrder":3817,"name":"Сшиватели","secondName":"Stitchers","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["детектив","криминал","фантастика"],"age":null,"description":"Молодая женщина работает на секретную организацию, где ей приходится «сшивать» своё сознание с недавно умершими, чтобы раскрывать убийства.","imdbId":"tt3868848","duration":"1:00","slogan":"Memories never die","MPAA":null},{"id":6755,"rate":7.631,"rate_count":980,"kpOrder":3818,"name":"Расцвет мисс Джин Броди","secondName":"The Prime of Miss Jean Brodie","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Действие происходит в привилегированной частной школе в Эдинбурге 1930-х. Преподавательница Джин Броди ведет класс в шотландской школе для девочек, но вместо традиционных курсов рассказывает им трагическую историю своей первой любви, а затем проводит занятия «по Истине, Добру и Красоте». Против мисс Броди ополчаются коллеги, но школьницы стоят за свою учительницу горой. \n\rМисс Броди, уверившись в собственной непогрешимости, вступает в любовную связь с учителем рисования Тедди Ллойдом и учителем музыки Гордоном Лойтером и вдобавок ко всему открыто выражает одобрение порядку и дисциплине, царящим в фашистских странах. Ученицы меняют к ней свое отношение, называют «забавной старой девой», а одна из них, Сэнди, наводит директрису на мысль уволить Броди за опасные политические взгляды.","imdbId":"tt0064840","duration":"1:56","slogan":"In the surprising world of Jean Brodie, there were two men and four girls.","MPAA":"PG"},{"id":929796,"rate":6.594,"rate_count":1014,"kpOrder":3818,"name":"Лучше не бывает","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Виктория Чернова до определенного момента живет, как и положено красивой птичке в золотой клетке – особо ни о чем не задумываясь. У нее есть образцово-показательные муж и ребенок, красивый и богатый дом, веселые и успешные подруги. И нет ни одной морщинки на лбу, ведь все проблемы решены на годы вперед. Но неожиданно выясняется, что все это судьба выдала ей когда-то авансом. Более того, теперь Виктория должна отдать этот долг: так, в один из вечеров муж неожиданно объявляет, что нашел себе другую... В этот же вечер Вика вынуждена начать новую жизнь: без денег, с ребенком и небольшим чемоданом вещей она переезжает жить к няне своего сына. И теперь ей надо как-то заработать хотя бы на еду… Виктория вынуждена устроиться на работу в обыкновенный супермаркет. Неожиданно для себя она вдруг сделает в нем карьеру. И узнает настоящую цену всему и вся: и деньгам, и подлости, и любви.","imdbId":"tt5067106","duration":"","slogan":null,"MPAA":null},{"id":445108,"rate":6.594,"rate_count":821,"kpOrder":3819,"name":"Серебряный Сёрфер","secondName":"Silver Surfer","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Норрин Рад с планеты Зен-Ла, несущей идеи мира во вселенной, оказывается в руках могущественной космической силы, называемой Галактусом. Чтобы спасти свою планету от уничтожения, Норрин принимает решение стать герольдом Галактуса и искать тому новые миры для насыщения. Галактус стирает воспоминания Норрина Рада и дает ему часть своей космической силы. Так появляется Серебряный Сёрфер, чье предназначение - служить своему хозяину.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":722827,"rate":7.63,"rate_count":182943,"kpOrder":3820,"name":"Бёрдмэн","secondName":"Birdman or (The Unexpected Virtue of Ignorance)","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"В центре сюжета бывший актер, некогда сыгравший роль популярного супергероя Бёрдмэна, и теперь, переступая через свое эго, он решает принять участие в новой бродвейской постановке с целью вернуть себе былую славу, блеск и величие.","imdbId":"tt2562232","duration":"1:59","slogan":null,"MPAA":"R"},{"id":837912,"rate":6.594,"rate_count":655,"kpOrder":3820,"name":"Гюльчатай. Ради любви","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Прошло несколько лет со свадьбы героев. Витя и Гуля живут душа в душу и воспитывают маленького Сашку. Их счастье омрачает лишь отсутствие общих детей. \n\rПаша женат на Жанне, но их жизнь, напротив, далека от семейной идиллии. Теперь Паша в полной мере оценил, что потерял «лучшую женщину своей жизни», и его единственная отдушина – общение с сыном. \n\rГюльчатай рада, что ее сын окружен заботой отца, но не замечает, что судьба настойчиво отдаляет Витю от Гули, обрекая на долгую разлуку, и сводит героиню с Пашей, раскаявшимся и готовым на всё, чтобы вернуть своё счастье…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43498,"rate":7.63,"rate_count":5520,"kpOrder":3821,"name":"Анна Каренина","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Фильм снят по мотивам одноименного романа русского писателя Льва Толстого. «Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему» - с этих слов начинается книга. В основе мелодрамы - трагическая история любви и измены, судьба женщины, ради страсти решившейся бесповоротно изменить свою жизнь.\n\rАнна Каренина, не в силах отказаться от своих чувств к избраннику, отвергает мораль светского общества, пытаясь защитить свое право на любовь. Муж разлучает Анну с сыном, ее знакомые отворачиваются от нее...","imdbId":"tt0061359","duration":"2:25","slogan":null,"MPAA":null},{"id":818765,"rate":6.593,"rate_count":1097,"kpOrder":3821,"name":"Убийство первой степени","secondName":"Murder in the First","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В центре сюжета сериала, действие которого разворачивается в Сан-Франциско, находятся детективы Терри Сигрейв и Хилди Маллиган, которые расследуют обычное убийство наркомана, однако в ходе развития дела выходят на генерального директора компании по разработке передовых технологий Эрика Бланта.","imdbId":"tt2402061","duration":"0:42","slogan":"All lies lead to the truth. (Season 1)","MPAA":null},{"id":58448,"rate":7.63,"rate_count":1563,"kpOrder":3822,"name":"Вдаль уплывают облака","secondName":"Kauas pilvet karkaavat","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Илона, метрдотель в отеле «Дубровник», теряет работу, а затем ее мужа, водителя трамвая тоже увольняют. Выброшенные из общества супруги строят амбициозные планы открыть ресторан.","imdbId":"tt0116752","duration":"1:37","slogan":null,"MPAA":null},{"id":44403,"rate":7.63,"rate_count":1521,"kpOrder":3823,"name":"Фантик","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Мультфильм о маленьком слоненке Фантике и злом Штуше-Кутуше.","imdbId":"tt0208138","duration":"0:19","slogan":null,"MPAA":null},{"id":968795,"rate":6.592,"rate_count":859,"kpOrder":3823,"name":"Наше счастливое завтра","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Простой, но талантливый парень из небогатой семьи случайно сталкивается с девушкой из другого, как ему кажется, недостижимого мира. Поначалу она для него — недосягаемая высота, он для неё — вечный плебс. Для него эта встреча становится судьбоносной. Он не только влюбляется, но и дает себе слово, что ради неё добьётся в жизни всего: он станет богатым, влиятельным и тогда покорит ее сердце. Обстоятельства и случай подсказывают ему путь — стать цеховиком. Он становится на рискованный, смертельно опасный в СССР путь подпольного бизнеса. На этом пути у него будет всё — успехи и поражения, большие деньги и потеря друзей, судебные преследования и воровские разгоны, гибель близких и их предательство. Он пройдёт невероятный путь от наивного искреннего советского парня до одного из самых влиятельных людей теневой экономики Советского Союза. Единственное, что будет в нем неизменным всегда — это любовь к той, которая всю жизнь будет для него недосягаема.","imdbId":"","duration":"","slogan":"Каждый из них верил, что когда-нибудь оно наступит...","MPAA":null},{"id":41220,"rate":7.63,"rate_count":1548,"kpOrder":3824,"name":"Какая чудная игра","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Это история четырех молодых людей, живущих в загородном общежитии института искусств. Они талантливы, изобретательны, склонны к импровизации и розыгрышам.\n\rОни живут весело, хотя и впроголодь, любят, страдают, и настолько заигрываются в свои игры, что забывают - в какое страшное время они живут. Это было начало пятидесятых, еще был жив Сталин...","imdbId":"tt0113515","duration":"1:33","slogan":null,"MPAA":null},{"id":627305,"rate":6.592,"rate_count":547,"kpOrder":3824,"name":"Одинокий волк","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Трудно жить с человеком, у которого чрезвычайно сложный характер, которого никто не может сломать и ущемить, который ни под каким предлогом не идет даже на небольшие уступки. В народе подобных людей называют одинокими волками.\n\rЖизнь Максима Добрынина по прозвищу Волк  наполнена драматическими событиями: он успел побывать спецназовцем и повоевать в одной из горячих точек на Кавказе, затем 8 лет отсидел в колонии, потом стал сотрудником спецгруппы, работающим под прикрытием.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":56907,"rate":7.63,"rate_count":1345,"kpOrder":3825,"name":"Мсье Кляйн","secondName":"Mr. Klein","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Париж. 1942. Робер Кляйн, эльзасец по происхождению, католик по воспитанию, несмотря на немецкую оккупацию, вполне преуспевает, скупая по дешевке у евреев произведения искусства, мебель. Но вся его жизнь резко меняется, когда он получает по почте газету, предназначенную для евреев, и обнаруживает, что у него есть двойник...","imdbId":"tt0074916","duration":"2:03","slogan":"In the labyrinthine nightmare of the Occupation.","MPAA":"PG"},{"id":1112559,"rate":6.591,"rate_count":3931,"kpOrder":3825,"name":"Ханна","secondName":"Hanna","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"18-летняя Ханна всю жизнь прожила в лесах Северной Польши, где её с юных лет тренировал Эрик, прожженный наёмник и старый солдат. Изолированный от цивилизации, он обучил Ханну всем возможным методам выживания. Эрик хотел защитить её от остального мира, но сама Ханна очень хочет узнать тайну своего происхождения.","imdbId":"tt6932244","duration":"1:00","slogan":null,"MPAA":null},{"id":7158,"rate":7.63,"rate_count":952,"kpOrder":3826,"name":"Из породы беглецов","secondName":"The Fugitive Kind","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Валентайн Ксавьер - бродячий музыкант, решивший сменить образ жизни и покончить со злачными местами и ночными клубами. Волею судьбы он попадает в провинциальный городок, где устраивается на работу продавцом в магазин Джейба Торренса. Между ним и Леди Торренс - женой хозяина магазина возникает симпатия. Но на сердце парня также претендует молодая и взбалмошная Кэрол Кутрер. В складывающихся обстоятельствах ему предстоит сделать нелегкий выбор.","imdbId":"tt0052832","duration":"1:59","slogan":"...and now the screen is struck by lightning !","MPAA":null},{"id":1030256,"rate":6.591,"rate_count":836,"kpOrder":3826,"name":"Курс биологии","secondName":"A.P. Bio","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Профессор Гарварда Джек Гриффин терпит крах на работе своей мечты и возвращается в родной штат Огайо, чтобы преподавать биологию в местной школе.","imdbId":"tt6461726","duration":"0:21","slogan":"If he's taught them one thing, he's taught them too much.","MPAA":null},{"id":577432,"rate":7.63,"rate_count":798,"kpOrder":3827,"name":"Создание сериала «Ходячие мертвецы»","secondName":"The Making of The Walking Dead","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Этот фильм приоткрывает завесу тайны над съёмками первого сезона одного из самых популярных сериалов - «Ходячие мертвецы».","imdbId":"tt1805454","duration":"0:30","slogan":null,"MPAA":null},{"id":1142523,"rate":6.59,"rate_count":1778,"kpOrder":3827,"name":"Дубль два","secondName":"Take Two","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Потерявшая популярность телезвезда Сэм вышла из реабилитационной клиники и пытается перезапустить карьеру. Ради подготовки к потенциально хитовой роли она подряжается помощником частного детектива Эдди. И хотя тот сначала скептически относится к новой подчиненной, выясняется, что актерские навыки Сэм чрезвычайно полезны в подобной профессии.","imdbId":"tt5612866","duration":"0:43","slogan":null,"MPAA":null},{"id":513255,"rate":7.63,"rate_count":569,"kpOrder":3828,"name":"Полярный человек","secondName":"Polarbearman","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"День главного героя начинается как обычно - он просыпается, готовит завтрак, сидит в интернете, а затем собирается на работу. За одним исключением - квартира постепенно заполняется водой.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":1311460,"rate":6.59,"rate_count":1369,"kpOrder":3828,"name":"Беспорядок после тебя","secondName":"El desorden que dejas","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Учительница приходит работать в старшие классы, однако недавно там произошедшая загадочная смерть не дает ей покоя. Женщина начинает бояться за собственную жизнь.","imdbId":"","duration":"0:56","slogan":"And you, how long will it take you to die?","MPAA":null},{"id":402614,"rate":7.629,"rate_count":37312,"kpOrder":3829,"name":"Неоспоримый 3","secondName":"Undisputed III: Redemption","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Юрий Бойка - российский чемпион подпольных боев без правил, постепенно оправляющийся от полученной в последнем поединке травмы, решает вернуться на ринг. Победив в бою нынешнего чемпиона тюрьмы «Чёрные Холмы», его босс - Гага - решает отправить его на международный чемпионат тюремных поединков. Поврежденное колено дает о себе знать в каждом бою и беспокоит Бойку, но он готов пройти до конца, чтобы сразиться с колумбийским бойцом и доказать, что он неоспоримый.","imdbId":"tt1156466","duration":"1:36","slogan":"One Deadly Tournament. A Last Fight For Freedom.","MPAA":"R"},{"id":95176,"rate":6.59,"rate_count":543,"kpOrder":3829,"name":"Фантом 2040","secondName":"Phantom 2040","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["США","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"2040 год. В фантастическом городе-государстве Метропия 18-летний  студент Кит Уокер узнает, что ему предназначено судьбой стать  «Фантомом» и продолжить миссию переходящую от отцов к сыновьям на  протяжении 500 лет.\n\rОн должен спасти мир от злодейского заговора  алчного президента корпорации «Максимум» Ребекки Мэдисон и не  допустить истощения природных ресурсов Земли! Присоединяйтесь к  благородной миссии «Фантома 2040» в невероятных увлекательных  историях: Тайное логово, Призрак в компьютере, Лазеры в джунглях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3799,"rate":7.629,"rate_count":13440,"kpOrder":3830,"name":"Прогулка в облаках","secondName":"A Walk in the Clouds","type":"FILM","year":1995,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","мелодрама"],"age":12,"description":"Возвращаясь домой с войны, Пол Сатон случайно знакомится в поезде с прекрасной девушкой, которая едет домой с учебы. Разговорившись, он узнает, что она беременна от женатого профессора из колледжа, и после недолгого раздумья соглашается предстать перед ее деспотичным отцом в качестве мужа, дабы на некоторое время оттянуть момент публичного лишения ее чести. Все идет хорошо до Винного праздника, во время которого они безумно влюбляются друг в друга и вихрь чувств уносит их в невероятно чудесную страну под названием «страсть». Но разум начинает побеждать, возвращая их в реальность, в которой Полу надо ехать домой к своей нелюбимой жене.","imdbId":"","duration":"1:43","slogan":"История о прекрасном чувстве","MPAA":"PG-13"},{"id":1188597,"rate":6.589,"rate_count":4478,"kpOrder":3830,"name":"Авеню 5","secondName":"Avenue 5","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"В мире далёкого будущего главным туристическим направлением стал космос и наша Солнечная система. Разношёрстная группа космических туристов на роскошном корабле под названием «Авеню 5» отправляется в путешествие, которое должно было занять два месяца, но из-за технических накладок полёт теперь продлится никак не меньше трёх лет.","imdbId":"tt10234362","duration":"","slogan":"Новый уровень роскоши. Космос","MPAA":null},{"id":496674,"rate":7.629,"rate_count":2459,"kpOrder":3831,"name":"81-я церемония вручения премии «Оскар»","secondName":"The 81st Annual Academy Awards","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"81-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2008 год.","imdbId":"tt1219288","duration":"3:30","slogan":null,"MPAA":null},{"id":491552,"rate":6.589,"rate_count":1001,"kpOrder":3831,"name":"Семейный дом","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Рассказ о пяти детях-сиротах. Их адаптация к обычной жизни проходит с трудом, они шалят, воруют овощи с соседних огородов.","imdbId":"tt2916438","duration":"0:44","slogan":null,"MPAA":null},{"id":17738,"rate":7.629,"rate_count":1485,"kpOrder":3832,"name":"Захват поезда Пелэм 1-2-3","secondName":"The Taking of Pelham One Two Three","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Четверо вооружённых людей захватывают вагон нью-йоркского метро и берут 18 пассажиров в заложники. Они требуют миллион долларов в течение часа, а иначе грозятся убивать по одному заложнику за каждую минуту опоздания. Власти принимают решение удовлетворить требование террористов, так как считают, что у злоумышленников нет шансов улизнуть из подземки непойманными.","imdbId":"tt0072251","duration":"1:44","slogan":"Before this train reaches the next station it will become the scene of the most spectacular hijack ever attempted","MPAA":"R"},{"id":900740,"rate":6.589,"rate_count":721,"kpOrder":3832,"name":"Кровь и нефть","secondName":"Blood and Oil","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Небольшой городок Уиллистон, в штате Северная Дакота после открытия в нем крупнейшего в американской истории источника нефтяных месторождений, оказался местом паломничества жаждущих успеха молодых людей. Бедная молодая пара Билли и Коди Лефеверы оказались в их числе, однако, выступая против безжалостного нефтяного магната, они рискуют потерять не только все, что имеют, но и свой брак.","imdbId":"","duration":"0:42","slogan":"Sometimes you have to play dirty to get filthy rich.","MPAA":null},{"id":31698,"rate":7.629,"rate_count":1400,"kpOrder":3833,"name":"Хищники","secondName":"Les félins","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Молодой повеса Марк, соблазнивший жену американского гангстера МакКина, приговорён им к смерти. Марку чудом удается бежать и скрыться в приюте для бездомных, где он и знакомится с Барбарой - вдовой, живущей в роскошном особняке вместе с двоюродной сестрой. Она забирает Марка к себе, предлагает ему стать ее личным шофером. Однако ее забота вызвана вовсе не душевной добротой...","imdbId":"tt0058123","duration":"1:37","slogan":"The Women of the «Joy House» Allowed Him Every Freedom...Except the Freedom to Leave!","MPAA":null},{"id":412083,"rate":7.629,"rate_count":651,"kpOrder":3834,"name":"Шут Балакирев","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Сюжетные коллизии трагикомедии основаны на событиях Петровской эпохи - времени великих преобразований и реформ в России, в центре которых - реальные исторические персонажи: Петр Первый, Екатерина, Меншиков. Придворный шут Иван Балакирев, участник поощряемых государем празднеств и шутовских потех, волей обстоятельств оказывается вовлеченным в непростые взаимоотношения в семье и при дворе императора...","imdbId":"","duration":"2:41","slogan":null,"MPAA":null},{"id":883270,"rate":6.587,"rate_count":2433,"kpOrder":3834,"name":"Развод","secondName":"Divorce","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Фрэнсис переживает долгий, трудный развод, который заставляет её по-новому взглянуть на годы совместно прожитой жизни. Оказывается, начать всё с чистого листа не так-то просто.","imdbId":"tt4304864","duration":"0:30","slogan":"For better or worse. Or worse.","MPAA":null},{"id":422430,"rate":7.629,"rate_count":613,"kpOrder":3835,"name":"Удивительная история странной любви","secondName":"Ajab Prem Ki Ghazab Kahani","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"У Према очень простые жизненные принципы - будь счастлив сам, сделай счастливым другого, осчастливь весь город. Но эти простые девизы приводят к пагубным последствиям для Према, его счастливого окружения да и всего города тоже.\n\rУ Дженни были безразличные и не очень заботливые родители. Все что ей было нужно это любить и быть любимой. Прем украл Дженни у родителей, и эта история превратилась в историю самой сумасшедшей любви.","imdbId":"tt1252596","duration":"2:30","slogan":null,"MPAA":null},{"id":988081,"rate":6.586,"rate_count":17412,"kpOrder":3835,"name":"Тима и Тома","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Истории из жизни двух друзей - бегемотика Тимы и слонёнка Томы — обаятельных и трогательных малышей, познающих окружающий их мир, в котором возможно всё: встретить пришельца из космоса, найти таинственную пещеру, прямо на глазах вырастить дерево и, играя, превратиться в силача. Представить себя в любой роли и ситуации — для Тимы и Томы нет ничего невозможного, как нет предела и детской фантазии.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":311268,"rate":7.628,"rate_count":69065,"kpOrder":3836,"name":"Никогда не сдавайся","secondName":"Never Back Down","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Джейк Тайлер вместе со всей своей семьей переезжает в Орландо, чтобы поддержать стремление младшего брата добиться успехов в профессиональной теннисной карьере. Джейк, который в родном городе был звездой футбольной команды, на новом месте превращается в изгоя. Пытаясь как-то адаптироваться в новом обществе, Джейк принимает приглашение очаровательной одноклассницы Байи на вечеринку. Там он вопреки своим желаниям ввязывается в драку с местным задирой Райаном, в результате которой оказывается побитым и униженным. \n\r После боя один из одноклассников Джейка рассказывает ему о спорте, в котором смешались многочисленные виды боевых искусств, известные человечеству, и позже знакомит его с тренером Жаном Рокуа. Рокуа становится наставником Джейка, но при одном условии - никогда не использовать силу в своих личных целях...","imdbId":"tt1023111","duration":"1:53","slogan":"Win or Lose... Everyone Has Their Fight","MPAA":"PG-13"},{"id":1118291,"rate":6.584,"rate_count":1294,"kpOrder":3836,"name":"Защитник","secondName":"The Protector","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Турция"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Простой парень Хакан узнает, что его миссия – оберегать Стамбул. Он и не собирался становиться героем, но когда узнает, что город может быть разрушен некими бессмертными из прошлого, то у парня не остается другого выбора.","imdbId":"tt7668518","duration":"0:40","slogan":"Never doubt your power.","MPAA":null},{"id":105813,"rate":7.628,"rate_count":28227,"kpOrder":3837,"name":"Запределье","secondName":"The Fall","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия","США","ЮАР"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Головорез Черный бандит, сбежавший африканский раб Отта Бенга, индийский мудрец, итальянский революционер Луиджи и натуралист Чарльз Дарвин — герои сказки голливудского каскадера Роя, получившего травму после неудачного трюка на мосту. В лос-анджелесской больнице его фантазии слушает пятилетняя девочка Александрия. Но однажды Рой узнает, что возлюбленная предала его, он больше не хочет жить и мечтает покончить с собой.","imdbId":"tt0460791","duration":"1:57","slogan":"И ты окажешься за пределами реальности","MPAA":"R"},{"id":574882,"rate":6.584,"rate_count":1202,"kpOrder":3837,"name":"Файна Юкрайна","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Есть в мире страна, с которой не сравнится ни одна в мире. Есть у нее горы высокие и моря глубокие, и черноземы плодородные. И проживают там красивые женщины, работящие мужчины и самые мудрые в мире политики. Это все и является самым большим сокровищем страны, которая называется Файна Юкрайна.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":395756,"rate":7.628,"rate_count":18864,"kpOrder":3838,"name":"Преступник","secondName":"Felon","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Чудесный семьянин с грандиозным будущим теряет все, когда он случайно убивает грабителя, который ворвался в его дом. Суд приговаривает его к 3 годам заключения в тюрьме строгого режима, где правила общества больше не действуют…","imdbId":"tt1117385","duration":"1:44","slogan":"No Rules. No Hope. No Way Out.","MPAA":"R"},{"id":8175,"rate":7.628,"rate_count":4744,"kpOrder":3839,"name":"Заклинатель лошадей","secondName":"The Horse Whisperer","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":12,"description":"Самое страшное испытание для любой матери - несчастье с ее ребенком. Энни Маклин убедилась в этом на собственном опыте. Во время верховой прогулки серьезно пострадала ее дочь. Энни бессильна помочь несчастной девочке и в отчаянии увозит ее из шумного города на Дикий Запад, прочь от суеты и печальных воспоминаний.\n\rМать и дочь не подозревают, что здесь они встретят человека, которому под силу изменить их судьбу. Том Букер - укротитель лошадей, обладающий таинственной властью над животными. И его глубокий дар способен исцелять душевные раны.","imdbId":"tt0119314","duration":"2:49","slogan":null,"MPAA":"PG-13"},{"id":468208,"rate":6.583,"rate_count":990,"kpOrder":3839,"name":"Вера. Надежда. Любовь","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Действие сериала начинается в 1945 году и продолжается до наших дней, рассказывая историю трех поколений семьи Строевых. На их примере описывается история целой страны. В подмосковном старинном городке дом Строевых известен каждому. Еще с дореволюционных времен здесь жили врачи и каждый пришедший сюда с недомоганием знал, что здесь ему обязательно помогут.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":757691,"rate":7.628,"rate_count":4620,"kpOrder":3840,"name":"Смертельный бильярд","secondName":"Death Billiards","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Тридцатилетний мужчина и старик входят в таинственный бар. Официант предлагает им сыграть в игру. Отказаться нельзя. Ставка в игре - их жизнь.","imdbId":"tt2807626","duration":"0:25","slogan":null,"MPAA":null},{"id":718587,"rate":6.582,"rate_count":1976,"kpOrder":3840,"name":"Розарио + Вампир","secondName":"Rozario to banpaia","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Цукунэ Аоно возвращается в Призрачную Академию после коротких весенних каникул. Да и как не вернуться, если в новом учебном году в ставшей родной школе его ждут лучшие подруги. Теперь все они – старшеклассницы, члены Пресс-клуба, люди в школе известные и уважаемые. Неудивительно, что радость воссоединения с дорогим Цукунэ для вампира Моки, суккуба Куруму, снежной девы Мидзорэ и ведьмы Юкари омрачается приставаниями первогодок, наперебой выражающими свое восхищение. Но вот, очистив шкафчики для обуви от романтических писем, по поведению розововолосой подруги Цукунэ и компании понимают – что-то не так. Среди писем затесалось одно, автор которого в изысканных выражениях предупреждает – он пришел за жизнью Моки.","imdbId":"","duration":"0:25","slogan":"Moka's the cutest girl in school, but she's got a secret!","MPAA":null},{"id":547,"rate":7.628,"rate_count":4175,"kpOrder":3841,"name":"Полуночная жара","secondName":"In the Heat of the Night","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"В Америке 60-х годов, когда расовые предрассудки еще были сильны, белый шериф из провинциального городка вынужден объединить усилия с темнокожим детективом из Филадельфии для расследования жестокого убийства.\n\rИх взаимная неприязнь на расовой почве подкрепляется абсолютным несходством характеров и различными методами ведения следствия. Таким образом, расследование преступления превращается в личную разборку между крутыми полицейскими. Но чтобы выйти на след таинственного убийцы им нужно научиться работать вместе.","imdbId":"tt0061811","duration":"1:50","slogan":"They're going to pin something on that smart cop from Philidelphia . . . maybe a medal . . . maybe a murder!","MPAA":null},{"id":818871,"rate":6.582,"rate_count":935,"kpOrder":3841,"name":"Петля времени","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","фантастика"],"age":12,"description":"2013 год. Москва. В подвале старинного особняка найдены останки неизвестного. Осмотреть находку приезжают оперуполномоченный Антон Ермолаев и эксперт-криминалист Екатерина Лужина. Они сразу определяют, что скелет принадлежит человеку, который жил в 19 веке. Захватив все найденное в качестве вещдоков и выбравшись на поверхность, они обнаруживают, что перенеслись во времени и пребывают в 1879 году.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":574730,"rate":6.582,"rate_count":849,"kpOrder":3842,"name":"В ударе","secondName":"Kickin' It","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":16,"description":"Студенты, которые занимаются боевым искусством в Академии Бобби Васаби, борются за спасение своего тренировочного зала. Они встречают талантливого, но дерзкого Джека. Убедят ли они его использовать свои способности для спасения их школы?","imdbId":"tt1765622","duration":"0:22","slogan":null,"MPAA":null},{"id":24152,"rate":7.628,"rate_count":3311,"kpOrder":3843,"name":"Отважный маленький тостер","secondName":"The Brave Little Toaster","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Тайвань","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Уморительная компания говорящих бытовых приборов: Тостер, Радио, Лампа, пылесос Керби и одеяло Блэнки, живущая в маленьком домике в горах, отправляется в удивительное путешествие на поиски своего любимого хозяина – маленького мальчика.\n\rВозглавляет экспедицию отважный Тостер. Пылесос Керби использует свою мощь для доставки верных товарищей в большой город, где теперь живет их юный хозяин. Радио предупреждает их о подстерегающих на пути опасностях и развлекает анекдотами, музыкой, новостями спорта и погоды.\n\rЛампа, конечно же, освещает им путь в темноте, и даже маленькое электрическое одеяло Блэнки согревает их холодной ночью…","imdbId":"tt0092695","duration":"1:30","slogan":"The Plug-In Heroes Pops Out In 3D","MPAA":null},{"id":725855,"rate":6.581,"rate_count":3127,"kpOrder":3843,"name":"Верь","secondName":"Believe","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"История о необычных отношениях между девочкой с особым даром и сбежавшим из тюрьмы мужчиной, который защищает её от желающих воспользоваться её силой.","imdbId":"","duration":"0:43","slogan":"An extraordinary girl...about to change the world.","MPAA":null},{"id":7658,"rate":7.628,"rate_count":3200,"kpOrder":3844,"name":"Астенический синдром","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм состоит из двух новелл. Героиня первой - женщина, недавно похоронившая своего мужа, находится в состоянии депрессии, иногда переходящей в агрессию. И все, с кем по мере развития сюжета сталкивается героиня, находятся в аналогичном состоянии нервного истощения.\n\rГерой следующей новеллы - школьный учитель, у которого в результате пережитых служебных и личных неприятностей появляется астенический синдром: засыпает в самых неподходящих ситуациях. Герой попадает в лечебницу для душевнобольных, где содержатся люди, ничуть не более безумные, чем те, кто живет на воле. Выйдя на свободу, он засыпает в метро. Пустой вагон увозит спящего в темный тоннель.","imdbId":"tt0096841","duration":"2:33","slogan":null,"MPAA":null},{"id":837935,"rate":6.581,"rate_count":1718,"kpOrder":3844,"name":"Орел и Решка: Шоппинг","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Украина"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Ведущие пройдутся по самым популярным заграничным шопинг-маршрутам. Дорогие бутики и блошиные рынки, новые имена в индустрии моды и раритетные винтажные вещицы — ведущие проинспектируют все.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":445576,"rate":7.628,"rate_count":1177,"kpOrder":3845,"name":"Пережить свою жизнь","secondName":"Prezít svuj zivot (teorie a praxe)","type":"FILM","year":2010,"yearEnd":0,"countries":["Словакия","Чехия","Япония"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Главный герой Евгений постоянно видит сны, где его соблазняет роковая красотка в красном платье. Сны настолько увлекают Евгения, что он начинает искать способ возвращаться к ним как можно чаще. Для этого он обращается за помощью к психиатру, который не столько помогает Евгению, сколько начинает медленно и дотошно копаться в его подсознании, в лучших традициях Фрейда и Юнга.","imdbId":"tt1352765","duration":"1:49","slogan":"Psychoanalytická komedie (A psychoanalytical comedy)","MPAA":null},{"id":901421,"rate":6.581,"rate_count":827,"kpOrder":3845,"name":"Супермаркет","secondName":"Superstore","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал о большом разношерстном коллективе работников гипермаркета, которые на своём рабочем месте переживают множество приключений, несмотря на то, что территория их обитания ограничивается стенами магазина.","imdbId":"tt4477976","duration":"0:22","slogan":"They're Getting Their Shift Together","MPAA":null},{"id":64018,"rate":7.628,"rate_count":762,"kpOrder":3846,"name":"Плохие спят спокойно","secondName":"Warui yatsu hodo yoku nemuru","type":"FILM","year":1960,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":16,"description":"Послевоенная Япония. Сын мстит за смерть отца, высокопоставленного чиновника, который был вынужден совершить самоубийство, взяв на себя чужую вину в соответствии с заключенным ранее джентльменским соглашением.","imdbId":"tt0054460","duration":"2:31","slogan":null,"MPAA":null},{"id":765121,"rate":6.58,"rate_count":564,"kpOrder":3846,"name":"Джеронимо Стилтон","secondName":"Geronimo Stilton","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["Италия","Канада","Франция"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Джеронимо Стилтон — эрудированная мышь, писатель, журналист, главный редактор газеты «Эхо Мышенции» и глава огромной медиа-империи. Он мечтает о спокойной жизни, но его друзья и работа постоянно вовлекают Джеронимо в водоворот событий, опасностей и приключений. Вместе со своим племянником, сестрой, кузеном и остальными персонажами Джеронимо будет расследовать загадочные происшествия в Мышенции, посетит отдаленные уголки мира и удивительные экзотические места. И обо всех этих приключениях обязательно напишут на страницах «Эха Мышенции»!","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":409372,"rate":7.627,"rate_count":193496,"kpOrder":3847,"name":"500 дней лета","secondName":"(500) Days of Summer","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой работает в агентстве, выпускающем поздравительные открытки. Он придумывает все те забавные подписи, которые мы с Вами читаем на них. Молодой человек влюбляется в свою коллегу и решает, что она - «та, единственная». Но 500 дней их отношений показывают герою, что путь к счастью непредсказуем, неконтролируем и - невероятно забавен!","imdbId":"tt1022603","duration":"1:35","slogan":"Это не любовная история, это история о любви","MPAA":"PG-13"},{"id":1112110,"rate":6.579,"rate_count":2328,"kpOrder":3847,"name":"Икра","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"1979 год. В приморском городе, в рыбном порту при загадочных обстоятельствах погибает следователь ОБХСС Михаил Федоров. Его лучший друг и коллега Александр Костенко узнаёт о том, что гибель Федорова не была несчастным случаем. Он было сам берется за расследование, но неожиданно без объяснения причин его отстраняют.  В поисках справедливости, Костенко летит в Москву на приём к генеральному прокурору. В аэропорту Шереметьево он становится невольным свидетелем нелегального провоза крупной суммы в валюте. Бдительный Костенко инициирует задержание и арест “валютного курьера» - руководящего работника Министерства Рыбного Хозяйства Аркадия Липмана. Своей профессиональной хваткой, редкой принципиальностью и дотошностью Костенко привлекает внимание не только руководства Генеральной прокуратуры СССР, но партийных чиновников и руководства Минрыбхоза, имеющих непосредственное отношение к валютному скандалу…","imdbId":"tt6098538","duration":"0:51","slogan":null,"MPAA":null},{"id":2928,"rate":7.627,"rate_count":87482,"kpOrder":3848,"name":"Плохие парни 2","secondName":"Bad Boys II","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Детективы Майк Лоури и Маркус Бэрнетт получают задание расследовать схему доставки нового наркотика в Майами. Но про эти амбициозные планы узнают и остальные игроки нелегального рынка, в результате чего вспыхивает настоящая война. А ситуация начинает совсем выходить из-под контроля, когда Майк не на шутку увлекается сестрой Маркуса Сидни.","imdbId":"","duration":"2:21","slogan":null,"MPAA":"R"},{"id":803910,"rate":6.579,"rate_count":664,"kpOrder":3848,"name":"Принц Преисподней: Демоны и реалист","secondName":"Makai Ouji: Devils and Realist","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Уильям из знатной семьи, и он обладает исключительным интеллектом. Школа, в которую он ходит, и положение его семьи привлекают к себе большое внимание окружающих. Но однажды, вследствие неудачи дяди Уильяма, он теряет все свои деньги. Беспокоясь о том как это повлияет на его обучение в школе, Уильям возвращается домой. Вместе с дворецким они ищут вещи на продажу. Но все, что им удается найти - это комната в подвале, которую использовали предки Уильяма. В комнате оказалась магическая печать...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2271,"rate":7.627,"rate_count":10423,"kpOrder":3849,"name":"Пудра","secondName":"Powder","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"«Пудра» - это странное прозвище ученики дают своему новому однокласснику Джереми. Сверстники пугаются его необычной внешности, мертвенно - бледной кожи, испепеляющего взгляда, проникающего в самое сердце собеседника. \r\n\r\nНо вскоре они понимают, что Пудра обладает сверхъестественными способностями, и за белым холодом его лица бушует пламя невероятной энергии. Так кто же он - ошибка природы или ее венец, новая ступень человеческой эволюции? Есть тайны, перед которыми наука бессильна...","imdbId":"tt0114168","duration":"1:51","slogan":"Есть тайны, перед которыми наука бессильна","MPAA":"PG-13"},{"id":709716,"rate":6.579,"rate_count":529,"kpOrder":3849,"name":"Великие помыслы Оды Нобуны","secondName":"Oda Nobuna no yabou","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сюжет рассказывает об обычном школьнике по имени Есихару Сагара, который однажды телепортируется в Эру Сэнгоку, правда почему-то все известные воины той эпохи вдруг стали девушками. Ода Нобуна - милая девушка, и по совместительству военачальник, она берет Есихару в свои ученики.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":468349,"rate":7.627,"rate_count":5383,"kpOrder":3850,"name":"Подарок для слона","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О кознях злой Дюдюки, которая напрасно пыталась поссорить дружных зверей.","imdbId":"tt5498570","duration":"0:10","slogan":null,"MPAA":null},{"id":661145,"rate":6.578,"rate_count":1843,"kpOrder":3850,"name":"Подопытные","secondName":"Lab Rats","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Эти трое подростков - результат уникального эксперимента, проведённого изобретателем Дональдом Дэвенпортом. Адам может подбросить в воздух автомобиль, словно пушинку, Чейс обладает суперинтеллектом, а Бри способна бегать со скоростью молнии. А вот родной сын Дональда - Лео - обычный школьник, который не может похвастаться никакими сверхспособностями. Но однажды, случайно проникнув в секретную лабораторию отца, паренёк знакомится с юными супергероями. Лео убеждает Дональда, что ребятам нужно общение со сверстниками, и приводит их в школу. Увенчается ли успехом и этот эксперимент?","imdbId":"tt1991564","duration":"0:22","slogan":null,"MPAA":null},{"id":1345158,"rate":7.627,"rate_count":4294,"kpOrder":3851,"name":"Рыцари справедливости","secondName":"Retfærdighedens ryttere","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","комедия"],"age":18,"description":"Когда жена Маркуса трагически погибает в железнодорожной катастрофе, это кажется нелепой случайностью. А если это тщательно спланированное убийство? Военный, сумасшедший математик и парочка гиков объединяются, чтобы выяснить, что случилось на самом деле. Теперь они — Рыцари справедливости.","imdbId":"","duration":"1:56","slogan":"Случайных мстителей не бывает","MPAA":null},{"id":276138,"rate":6.578,"rate_count":948,"kpOrder":3851,"name":"X-фактор","secondName":"The X Factor","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка","реальное ТВ"],"age":12,"description":"","imdbId":"","duration":"0:43","slogan":"It's time to face the music","MPAA":null},{"id":19370,"rate":7.627,"rate_count":2121,"kpOrder":3852,"name":"Винни Пух и ненастный день","secondName":"Winnie the Pooh and the Blustery Day","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Приключения Винни Пуха и его друзей в ненастный день в Дремучем Лесу.","imdbId":"tt0063819","duration":"0:25","slogan":"All Nooh!","MPAA":"G"},{"id":1138889,"rate":6.578,"rate_count":879,"kpOrder":3852,"name":"ФБР","secondName":"FBI","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Проект сфокусируется на работе нью-йоркского отделения Федерального бюро расследований.","imdbId":"tt7491982","duration":"1:00","slogan":null,"MPAA":null},{"id":255220,"rate":7.627,"rate_count":1108,"kpOrder":3853,"name":"Государственная граница. Фильм 6. За порогом победы","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Война закончена, но пограничники продолжают бороться с бандами, оставленными фашистскими оккупантами для организации диверсий.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":821384,"rate":6.578,"rate_count":783,"kpOrder":3853,"name":"Черная комедия","secondName":"Black-ish","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Андре «Дре» Джонсон – член совета управляющих корпорации. Он живет «американской мечтой»: отличная карьера, четверо красивых детей, дом в колониальном стиле в районе для верхнего среднего класса. Но однажды Дре начинает видеть свою идеальную жизнь совершенно по-другому…","imdbId":"tt3487356","duration":"0:22","slogan":null,"MPAA":null},{"id":706900,"rate":7.627,"rate_count":504,"kpOrder":3854,"name":"Р...Раджкумар","secondName":"R... Rajkumar","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик"],"age":null,"description":"Раджкумар – обыкновенный индийский парень, который вступил в городской преступный синдикат ради быстрой и легкой наживы. Его босс Шивараджу, известный криминальный авторитет и наркодилер, решает с помощью новичка избавиться от давнего конкурента – преступника по имени Маника Парма. Для Раджкумара же это задание становится реально невыполнимым из-за прелестной племянницы Маника Чанды, в которую начинающий киллер влюбляется. Однако счастье Раджкумара и Чанды находится под нешуточной угрозы из-за того самого Шивараджу, который сам имел виды на даннную девушку. Всем известно, что мафиози умеет устранять даже могущественных конкурентов, так что бедный парень Раджкумар для босса проблемы не составит. Хотя если Раджкумар начнет отстаивать свое право на любовь и на жизнь, то даже Шивараджу может не поздоровиться.","imdbId":"tt2369154","duration":"2:26","slogan":"Pyaar, Pyaar, Pyaar, Ya Maar, Maar, Maar","MPAA":null},{"id":485414,"rate":6.577,"rate_count":719,"kpOrder":3854,"name":"Отражение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Круглова Елизавета уже седьмой год отбывает наказание в женской тюрьме. В прошлом – майор милиции – в первые годы перестройки она организовала банду из сотрудников органов внутренних дел. Пять лет «оборотни в погонах» держали в страхе Приморский край и прилегающие к нему районы. Потом их взяли... «Мамка» Елизавета Круглова получила 12 лет. Ее двухлетняя дочь Полина оказалась в детдоме. Свою мать девочка почти не помнит. За примерное поведение начальник тюрьмы подает документы Елизаветы на УДО. За несколько месяцев до выхода на свободу Елизавета падает в обморок. Диагноз тюремного доктора: рак головного мозга. Женщина понимает – ей осталось жить всего несколько месяцев.\n\rВ это время на зону поступает осужденная Дарья Еремина, следователь по особо важным делам. Три года она пыталась поймать серийного убийцу Анатолия. В итоге – сама оказалась за решеткой за превышение служебных полномочий. Лизе приходит в голову дерзкий план. Она предлагает Даше с помощью пластического хирурга Вали поменяться лицами и, соответственно, жизнями. Лиза с лицом Даши умрет, а Даша выйдет вместо «мамки» Лизы на свободу, воспользуется ее финансовым могуществом и станет матерью Полине. Перед Дашей встает серьезный выбор: отказаться от своих убеждений и собственной семьи или довести дело преступника до конца, любой ценой...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":47060,"rate":7.626,"rate_count":10198,"kpOrder":3855,"name":"Дети дождя","secondName":"Les Enfants de la pluie","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"В этом мире два народа, пиросы и гидросы - смертельные враги. Жизнь пиросов, отважных воинов, зависит от огня. В сезон дождей на них обрушиваются две опасности: вода с небес, которая сжигает их, да еще драконы, нападающие на людей. И в этом, конечно, виноваты гидросы! Вражда народов длится бесконечно. И вот однажды, когда опять вернулось солнце, юный пирос Скан отправился с отрядом в Амфиболь в надежде, что раскроет великую тайну...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1181436,"rate":6.576,"rate_count":620,"kpOrder":3855,"name":"Расправа","secondName":"Reprisal","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Кэтрин Харлоу удалось выжить после того, как банда её брата попыталась убить ее очень жестоким способом. Девушка поменяла имя на Дорис Куинн и начала новую жизнь, оставив весь этот кошмар позади. Годы спустя те же преступники похищают племянницу Дорис, пробуждая в ней гнев и желание отомстить во что бы то ни стало. Дорис объявляет войну давним врагам, и лучше бы им не знать, какое наказание она для них готовит…","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":729394,"rate":7.626,"rate_count":6887,"kpOrder":3856,"name":"Свободное падение","secondName":"Freier Fall","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"Кай, Беттина и Марк становятся частями любовного треугольника, когда Марк влюбляется в своего коллегу Кая, в то время как его жена носит под сердцем их ребенка.","imdbId":"tt2617828","duration":"1:37","slogan":null,"MPAA":null},{"id":460576,"rate":6.575,"rate_count":26707,"kpOrder":3856,"name":"Большая разница","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["Россия"],"genres":["комедия","семейный","ток-шоу"],"age":12,"description":"«Большая разница»  - создается не только для зрителей, но и для тех, кто стал героем пародии — телеведущих и актеров. Гость, пришедший в студию, как будто  видит себя через увеличительное стекло, ведь в пародии учтены все детали: манера персонажа одеваться, говорить, особенности дикции, пластика, грим, прическа. Уникальность проекта в том, что  помимо развлекательной, программа несет еще и развивающую функцию. Ведь наш гость, на которого делается пародия, имеет шанс посмотреть на себя со стороны, увидеть свои недостатки и достоинства. Кто-то себе нравится, а кто-то не очень. Но главное это то, что никто не остается равнодушным.","imdbId":"tt6085558","duration":"1:00","slogan":null,"MPAA":null},{"id":2618,"rate":7.626,"rate_count":4148,"kpOrder":3857,"name":"Дуэлянты","secondName":"The Duellists","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"К сожалению, двадцатый век лишил сильную половину человечества возможности выяснять отношения между собой в смертельных поединках. Но во времена военных кампаний Наполеона дуэли были традиционным способом для того, чтобы проставить все точки над «И».\n\rЕсли противники не могли придти к полюбовному соглашению и не находили возможности помириться, проливалась кровь. Эта картина рассказывает о роковом и жестоком противостоянии двух офицеров французской кавалерии, которое возникло по нелепой случайности и длилось многие годы.","imdbId":"tt0075968","duration":"1:40","slogan":"Fencing is a science. Loving is a passion. Duelling is an obsession","MPAA":"PG"},{"id":929482,"rate":6.575,"rate_count":1868,"kpOrder":3857,"name":"Стрелок","secondName":"Shooter","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Главным персонажем является бывший морской пехотинец и снайпер Боб Суэггер. Не по своей воле он оказывается вовлеченным в тайный заговор, главная цель которого заключается в ликвидации американского президента. Догадавшись о том, что его планируют подставить, Боб уходит в бега и готовится к тому, чтобы найти настоящего киллера.","imdbId":"tt4181172","duration":"1:00","slogan":"Veteran. Hero. Target.","MPAA":null},{"id":472257,"rate":7.626,"rate_count":3367,"kpOrder":3858,"name":"Телескоп Хаббл в 3D","secondName":"Hubble 3D","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["документальный"],"age":0,"description":"Используя визуальную мощь кинотеатров IMAX®, Hubble 3D позволит кинозрителям путешествовать через отдаленные галактики, исследовать великолепие и тайны нашей вселенной, и сопровождать работу астронавтов, на плечи которых возложены самые трудные и важные задачи в истории НАСА. Благодаря космическому телескопу Хаббл мы увидим вселенную такой, какой ее только можно увидеть в космосе с помощью самого мощного в мире телескопа.","imdbId":"","duration":"0:43","slogan":null,"MPAA":"G"},{"id":992615,"rate":6.574,"rate_count":2057,"kpOrder":3858,"name":"Отличница","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","приключения"],"age":null,"description":"Апрель 1958 года, выпускница юридического факультета Ленинградского университета, кафедры уголовного процесса и криминалистики Мария Крапивина получает распределение в УГРО центрального районного отдела милиции. Совсем еще девчонка, отличница, дочь интеллигентных родителей попадает в коллектив, состоящий из прошедших войну  грубоватых и опытных оперативников. \n\rВ первый же день Маша хочет уволиться. Но ей в руки попадает информация о предателе в отделе, связанном с крупной и дерзкой бандой. Маша решает, что ее долг остаться и раскрыть «крота». А кроме того, доказать, что она чего-то стоит. Под подозрение попадают все, в том числе начальник отдела опер Шведов, «неотесанный мужлан», в которого Маша неожиданно для себя влюбляется, и с каждым днем все больше и больше...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":570358,"rate":7.626,"rate_count":2213,"kpOrder":3859,"name":"Время Евы","secondName":"Eve no jikan","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В недалёком будущем использование андроидов стало широко распространённым. Рикуо однажды обнаруживает, что Сами, его домашний андроид, начала действовать независимо, без его указаний. В её журнале событий он обнаруживает странную фразу: «Наслаждаешься ли ты Временем Евы?». Вместе со своим другом Масаки он прослеживает путь Сами и находит необычное кафе под названием «Время Евы». Наги, официантка, объясняет им, что главное правило этого кафе — в нём нет различий между людьми и андроидами.","imdbId":"tt1715210","duration":"1:46","slogan":null,"MPAA":null},{"id":628883,"rate":6.574,"rate_count":494,"kpOrder":3859,"name":"20 лет без любви","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Два города - шумная многолюдная Москва и маленький городок на берегу Черного моря. Две девушки - Лера, дочь олигарха, и Света, простая девчонка из провинции. Яркая столичная жизнь и спокойные будни глубинки. Казалось бы, эти два мира существуют параллельно. Но однажды они пересекаются.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":56801,"rate":7.626,"rate_count":1694,"kpOrder":3860,"name":"Горбун","secondName":"Le bossu","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","приключения"],"age":6,"description":"Эта история началась в 1701 году, когда Францией правил «Король-Солнце» Людовик XIV. Шевалье Лагардер спасает от расправы слуг короля дочь смертельно раненного принца Филиппа де Невер и скрывается с грудным ребенком от преследования в Испании.\n\rОн и его верный слуга Паскуаль воспитывают девочку Аврору в течение пятнадцати лет. В 1716 году,  вернувшись в Париж, шевалье переодевается горбуном, чтобы войти в доверие к высокопоставленным вельможам во дворце короля, ведь его горб приносит счастье.\n\rБлагодаря своей  хитрости, умению перевоплощаться и острому клинку шпаги, герой разрушает все коварные замыслы врагов и спасает честь семьи своей приемной дочери...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":431095,"rate":6.573,"rate_count":2170,"kpOrder":3860,"name":"Дикий","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Бескомпромиссный и беспощадный к криминалу капитан милиции Александр Диченко давно завоевал себе репутацию героя-одиночки, как среди преступников, так и в глазах коллег. За свой крутой нрав он получил прозвище «Дикий».\r\n\r\nНачальство долго терпело нестандартные методы работы Дикого, пока во время проведения очередной операции по спасению заложника он снова не превысил свои должностные полномочия, расправившись с целой бандой.\r\n\r\nОднако, непосредственный начальник Дикого Василич, помня о его достижениях, замолвил за проштрафившегося подчиненного словечко, и Александра вместо увольнения временно переводят в маленький провинциальный городок Вышнегорск... Диченко уверен, что его ждет тихая спокойная работа. Он ошибается - сильно ошибается.","imdbId":"","duration":"0:46","slogan":"Один против всех","MPAA":null},{"id":44671,"rate":7.626,"rate_count":1130,"kpOrder":3861,"name":"Каин XVIII","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения","фэнтези"],"age":6,"description":"Бродячий музыкант влюбляется в принцессу, которую хотят отдать за старика-короля из соседнего королевства, самодура и подлеца. Но любовь преодолевает преграды и соединяет сердца влюбленных.","imdbId":"tt0176875","duration":"1:34","slogan":null,"MPAA":null},{"id":743544,"rate":6.573,"rate_count":621,"kpOrder":3861,"name":"У друзей жизнь лучше","secondName":"Friends with Better Lives","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Шестеро друзей живут разной, но вполне счастливой жизнью. Правда, после очередной неудачи каждый из них начинает тихо завидовать друзьям, у которых, конечно, все гораздо лучше! Уилл разводится с женой, изменявшей ему с его же подчиненным, и становится циником и «вечным» холостяком. Энди и Бобби вроде счастливы в браке, хотя и не готовы брать на себя ответственность. У Кейт успешно развивается карьера, но втайне она мечтает выйти замуж и создать семью. У Джулс и Лоуэлла — свои проблемы в отношениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42565,"rate":7.626,"rate_count":1028,"kpOrder":3862,"name":"И жизнь, и слезы, и любовь","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Скучным и однообразным было существование обитателей дома ветеранов. Все изменилось с приездом нового главного врача. Она старается не только лечить недуги стариков, но возвратить им утраченный было интерес к жизни, веру в то, что можно еще любить и быть любимым...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":806645,"rate":6.572,"rate_count":678,"kpOrder":3862,"name":"Год в Тоскане","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Счастливые Рита и Илья готовятся к свадьбе. Илья, талантливый архитектор, вечно погруженный в творчество, проектирует виллу в Тоскане для семейства миллионеров Фарбеев. Рита тем временем обеспечивает материальную базу для творческих исканий своего жениха: тоже закончив архитектурный, она на износ работает в дизайнерском агентстве. \n\rЗа день до свадьбы Рита случайно спасает от смерти известного актера Майка, вытащив его почти из-под колес маршрутки. Пока героиня помогает капризной звезде прийти в себя, ее жених погибает в ДТП. Безутешная Рита отправляется в Тоскану, чтобы закончить дело ее любимого человека.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":37636,"rate":7.626,"rate_count":899,"kpOrder":3863,"name":"Бабочка","secondName":"Le papillon","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Жюльен - довольно ворчливый мужчина живет один в огромной квартире в Париже. Все время он тратит на самое главное увлечение своей жизни - коллекционирование бабочек. А двумя днями ранее, молодая женщина и ее восьмилетняя дочь, Эльза, переселились в однокомнатную квартиру как раз напротив него. \r\n\r\nМолодая мама работает кассиром в супермаркете и предпочитает весело провести время вместо того, чтобы позаботиться о своей маленькой дочурке. И каждый вечер Эльза проводит в одиночестве дома. Эльза, в очередной раз оставленная без присмотра и расстроенная из-за нехватки внимания, встречает старика Жюльена и заявляет: «Раз моя мама опять уехала и оставила меня одну, я сбегу с тобой!». Конечно же Жюльен против! \r\n\r\nОн отправляется на поиски уникального экземпляра для своей коллекции - бабочки «Изабель», которая как по красоте, так и по редкости не имеет себе равных. Впереди сказочное путешествие в горы Веркора, но он даже не догадывается о том какая Эльза хитрая и изобретательная! Начинается интереснейшее приключение, которое откроет много удивительных вещей и для маленькой Эльзы и для Жюльена.","imdbId":"tt0329485","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":1007560,"rate":6.571,"rate_count":6805,"kpOrder":3863,"name":"4 машинки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Главные герои – забавные грузовички желтого, синего, красного и зеленого цвета. В каждой серии у машинок своя «миссия», например, поиграть с экскаватором в мячик или привезти детали новому автобусу. Мультик с развивающими играми и музыкой Моцарта поможет малышам распознавать цветовую палитру и геометрические формы, а также обучит основам счета.","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":448432,"rate":7.626,"rate_count":783,"kpOrder":3864,"name":"Музыка в ожидании","secondName":"Música en espera","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Езекиль должен сочинить музыку для нового фильма, но вдохновение не приходит к нему. Он должен найти его и придумать, как оплатить задолженность банковского кредита. Отчаявшись, он звонит в банк, где работает Паула - ассистентка управляющего, беременная, в преддверии родов. Она оставляет его на линии и музыка, которую он слушает, пока ждет обслуживания, - идеальная, та мелодия, которую он искал для фильма, но она теряется во внутренней паутине и он не может вернуть ее. \n\rОна - секретарша управляющего банка - ждет свою мать, которая должна приехать из Испании на роды и узнать отца ребенка. Но есть одна трудность - пары у Паулы нет. Езекиль обращается к Пауле с просьбой найти ту музыку. Превосходная возможность представить матери фиктивного возлюбленного до тех пор, пока она не уедет обратно в Испанию.","imdbId":"tt1372282","duration":"1:46","slogan":null,"MPAA":null},{"id":1048987,"rate":6.571,"rate_count":814,"kpOrder":3864,"name":"В чужом краю","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Галина счастливо жила в маленькой алтайской деревушке, пока наводнение не перевернуло ее жизнь навсегда. Прорвавшаяся плотина затопила ее деревню и соседний город. В один момент Галина, ее дети и мать Зоя превратились в беженцев. Но самый страшный удар ждал Галину впереди. Ее любимый муж Виктор пропал во время наводнения. Поиски спасателей ни к чему не привели, и Виктора признали погибшим. \n\rЗоя предлагает дочери единственное решение. Попросить приютить их ее бывшего мужа и отца Галины. Другого выбора нет. Вместе с матерью, маленьким сыном и Олесей, взрослой дочерью мужа от первого брака, Галина отправляется через всю страну к отцу, которого не видела больше тридцати лет…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":573333,"rate":7.626,"rate_count":582,"kpOrder":3865,"name":"Старая пластинка","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"На темы популярных песен в исполнении Утесова.","imdbId":"tt6214820","duration":"0:16","slogan":null,"MPAA":null},{"id":1142570,"rate":6.57,"rate_count":2705,"kpOrder":3865,"name":"Ростов","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Россия"],"genres":["детектив","история"],"age":16,"description":"Действие разворачивается в двадцатых годах прошлого столетия. Иван Козырев, или «Козырь», в прошлом – вор-рецидивист, промышлявший в Ростове. Но времена изменились – теперь Козырь принял новую власть и вернулся в город, чтобы «навести порядок». Его назначают начальником вновь сформированного отдела уголовного розыска. Руководство считает, что только Козырев может искоренить преступность в городе, ведь он изнутри знает воровской мир.","imdbId":"tt12032738","duration":"","slogan":null,"MPAA":null},{"id":469534,"rate":7.626,"rate_count":528,"kpOrder":3866,"name":"Безумная депрессия со Стивеном Фраем","secondName":"Stephen Fry: The Secret Life of the Manic Depressive","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Стивен Фрай страдал от клинической депрессии: у него была диагностирована циклотимия. Обострение психических заболеваний в 1995 году привело к глубокой депрессии, суицидальным мыслям. Впоследствии он снял документальный фильм The Secret Life of the Manic Depressive, в котором рассказал о своём опыте борьбы с ними.","imdbId":"tt0808482","duration":"2:00","slogan":null,"MPAA":null},{"id":723290,"rate":6.57,"rate_count":1661,"kpOrder":3866,"name":"Снайперы: Любовь под прицелом","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Познакомились советская десятиклассница Катя с немецким юношей Александром. И возникло между ними чувство, помешать которому, казалось, ничто не могло. Шел 39-й год, был подписан известный пакт о ненападении между Германией и Россией. А потом Александр срочно уехал, даже не попрощавшись. А потом началась война…\n\rЖизнь вновь столкнула наших героев в 1943-ем по разные стороны баррикад на Украине. Немцы заминировали гидроэлектростанцию. Задачей советских воинов было не допустить её взрыва. И с той, и с другой стороны дежурили снайперы: нашу группу возглавляла Катя, немецкую — Александр. Что же случится дальше? Победит ли Любовь?..","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":41239,"rate":7.625,"rate_count":13475,"kpOrder":3867,"name":"Благословите женщину","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Её звали Вера, а его – Александр Иванович Ларичев. Она - белокурая красавица, он – командир Красной Армии, орденоносец. Ей нет еще и восемнадцати, а ему уже за тридцать. Она пока не знает, что такое любовь, а он уже успел развестись. Четко и быстро, по-военному, Александр делает предложение Верочке.","imdbId":"tt0347334","duration":"1:54","slogan":null,"MPAA":null},{"id":869554,"rate":6.569,"rate_count":685,"kpOrder":3867,"name":"Шиттс Крик","secondName":"Schitt's Creek","type":"TV_SHOW","year":2015,"yearEnd":2020,"countries":["Канада","США"],"genres":["комедия"],"age":null,"description":"Джонни Роуз - миллиардер, сделавший состояние на сети видеосалонов, его жена - актриса мыльных опер и двое детей - хипстер Дэвид и светская львица Алексис. После того как бизнес Джонни терпит крах, все семейство вынуждено переехать жить в небольшую сельскую общину Шиттс Крик, которую они приобрели несколько лет назад развлечения ради.","imdbId":"tt3526078","duration":"0:22","slogan":"This is NOT what we meant by «Greener Pastures». (Season 1)","MPAA":null},{"id":8237,"rate":7.625,"rate_count":13004,"kpOrder":3868,"name":"Истинная грусть","secondName":"Pafekuto buru","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Молодая поп-певица Мима Киригоэ пытается перейти из мира музыки в индустрию ТВ-сериалов и прославиться как актриса, но, похоже, что не всем её поклонникам понравилось такое решение, и началось: странный телефонный звонок, факс, конверт со взрывчаткой... К тому же в интернете обнаружилась страничка с якобы её дневником.","imdbId":"","duration":"1:21","slogan":"The color of illusion is Perfect Blue. (Japanese)","MPAA":"R"},{"id":1046219,"rate":6.567,"rate_count":1524,"kpOrder":3868,"name":"Зона","secondName":"La zona","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Испания"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Спустя три года после аварии на АЭС на службу возвращается Эктор Урия, единственный выживший из группы, которая ликвидировала последствия катастрофы. Ему предстоит расследовать жестокое убийство, совершенное таинственным преступником-людоедом в зоне отчуждения.","imdbId":"tt6693154","duration":"1:00","slogan":null,"MPAA":null},{"id":624,"rate":7.625,"rate_count":10525,"kpOrder":3869,"name":"Брат якудзы","secondName":"Brother","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["драма","криминал","триллер"],"age":18,"description":"После разгрома родного мафиозного клана боевик Аники Ямамото по прозвищу Старший Брат бежит из Японии в Америку. Здесь его встречает чужой и не менее жестокий мир безжалостной борьбы за власть в преступной среде, в которой Ямамото решительно отвоевывает себе место, следуя кодексу якудза. Полагаясь только на себя и дорожа верными друзьями, он в одиночку ведет войну с врагами, зная, что в конце кровавого пути его ждет триумф или смерть.","imdbId":"tt0222851","duration":"1:54","slogan":"А ты японец?","MPAA":"R"},{"id":1115120,"rate":6.567,"rate_count":1307,"kpOrder":3869,"name":"Мастера меча онлайн: Альтернативная призрачная пуля","secondName":"Sword Art Online Alternative: Gun Gale Online","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Карэн всегда чувствовала себя лишней в реальном мире. Как будто она не принадлежит ему. Из-за высокого роста девушке было очень трудно завести подруг среди ровесниц. Но всё изменилось, когда Карэн познакомилась с небезызвестной VRMMORPG — Gun Gale Online. В этом мире Карэн может сыграть за персонажа своей мечты — невысокую девушку, одетую во всё розовое, аватара её снов.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":260061,"rate":7.625,"rate_count":8940,"kpOrder":3870,"name":"Лиса и Волк","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских народных сказок о хитрой Лисе и глупом Волке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":272421,"rate":6.567,"rate_count":677,"kpOrder":3870,"name":"Вепрь","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"В 1920-х годах барон Унгерн фон Штернберг предпринимал попытки создать Срединную империю, основными силами которой должны были стать монголы и буряты. Барон интересовался различными мистическими вещами, в том числе тибетским буддизмом с его темными тайнами. О фон Штернберге было сложено много невероятных легенд. \n\rВ 1970-х в подмосковном поселке Пустыри, где находится заповедник, в котором проводят время влиятельные чиновники, появляется жуткий вепрь, нападающий на людей. Возможно с появлением этого монстра как-то связано то, что в этих же краях размещена секретная лаборатория ученого Белявского, который в своё время был связан с тем самым бароном фон Штернбергом...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42930,"rate":7.625,"rate_count":2937,"kpOrder":3871,"name":"Перевал","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":12,"description":"Космический корабль терпит крушение на неизвестной планете. Его пассажиры живут в отрыве от Земли и пытаются вернуться к кораблю, чтобы подать сигнал SOS.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1137021,"rate":6.567,"rate_count":630,"kpOrder":3871,"name":"Сделай погромче, Чарли","secondName":"Turn Up Charlie","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Чарли — диждей и заядлый холостяк, который наслаждается своей жизнью. Его вроде бы всё устраивает, не хватает только одного — славы и признания. В попытке хоть как-то исправить ситуацию он устраивается на работу к своему знаменитому лучшему другу. Только работка оказывается не из лёгких, ведь надо присматривать за своенравной дочкой приятеля.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":842169,"rate":7.625,"rate_count":2065,"kpOrder":3872,"name":"Диор и я","secondName":"Dior et moi","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":null,"description":"Когда бельгиец Раф Симонс только-только занял пост креативного директора модного дома Dior, сменив в этой должности Джона Гальяно, у него было только восемь недель на то, чтобы подготовить новую женскую коллекцию. Для сравнения: обычно на выполнение этой задачи выделяют от четырех до восьми месяцев. Документальная картина «Диор и я» дает зрителю возможность заглянуть за кулисы модного дома и увидеть, кто помог Симонсу реализовать свои идеи первого фэшн-шоу для Dior и чего ему это стоило.","imdbId":"tt3539664","duration":"1:30","slogan":"He has a new vision. They have eight weeks to create it.","MPAA":"R"},{"id":279039,"rate":6.566,"rate_count":16261,"kpOrder":3872,"name":"Чародейки","secondName":"W.I.T.C.H.","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Первоначально на планете Меридиан, мире, живущем параллельно с Землей, правила легитимная власть в лице Королевы. Но в результате государственного переворота на планете установился режим принца Фобоса. Законная наследница меридианского трона Элион, дочь последней королевы была переправлена на Землю, в небольшой город Хиттерфилд верными последней королеве слугами. После прихода Фобоса к власти, мир Меридиан превратился в мрачную, практически не освещаемую солнцем планету. Намерения Фобоса на посту главы Меридиана были агрессивными по отношению к другим мирам, он имел намерение получить господство над ними. Чтобы защитить остальные планеты от интервенционистких намерений Меридиана, Совет Братства на планете Кондракар создаёт «магическую стену» вокруг Меридиана - Великою Сеть, иначе называемую Завесой. Однако, в Завесе периодически появляются «бреши», порталы в другие планеты, в том числе и на Землю. Для закрытия выходящих на Землю порталов поколениями призывают Стражниц. В их задачи входит охрана Земли от вторжения и помощь антиправительственному движению на Меридиане. Сюжет мультсериала начинается с проходящего в городе Хитерфилд призыва очередного поколения Стражниц.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":46590,"rate":7.625,"rate_count":1729,"kpOrder":3873,"name":"Медовый месяц","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Выпускница медицинского института Людочка Одинцова «выскакивает» замуж за инженера Алексея Рыбальченко для того, чтобы после распределения остаться в Ленинграде. Но неожиданно, Алексей дает согласие на работу в Сибири, и бедной Людочке пришлось последовать за мужем на сибирскую стройку и начать свою трудовую деятельность врачом в крохотном медпункте рабочего поселка…","imdbId":"tt0049489","duration":"1:33","slogan":null,"MPAA":null},{"id":1309786,"rate":6.566,"rate_count":1737,"kpOrder":3873,"name":"Отфутболенные","secondName":"The First Team","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["комедия","спорт"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":43211,"rate":7.625,"rate_count":992,"kpOrder":3874,"name":"Позови меня в даль светлую","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":0,"description":"В центре киноповести - одинокая молодая женщина Груша Веселова. Муж оставил ее с сыном, потому что ему мешали пить. Но у Груши есть старший брат, который переживает, глядя на сестру, имеющую полное право на счастливую жизнь.\n\rОднажды он привел к ней давнего друга, который давно уже пережил страсть к водке и стал нормальным, весьма положительным и благополучным человеком...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1184689,"rate":6.565,"rate_count":2225,"kpOrder":3874,"name":"Повелитель тьмы: Другая история мира","secondName":"Isekai Maou to Shoukan Shoujo no Dorei Majutsu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В реальной жизни Такума Сакамото - одиночка, который совершенно не умеет общаться с людьми. Зато в онлайн-игре Cross Reverie его называют сильнейшим, самим Повелителем Тьмы. Однажды именно его призывают в иной мир, да ещё и в том же самом обличье, в котором он играл в Cross Reverie. Есть две девушки, каждая из которых утверждает, что именно она - заклинатель. В результате обе попадают в рабство к Повелителю Тьмы.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":10148,"rate":7.625,"rate_count":514,"kpOrder":3875,"name":"Правящий класс","secondName":"The Ruling Class","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"Удивительно глупым образом умирает член Палаты Лордов, оставив всё имущество своему сыну. К несчастью, его сын невменяем, так как считает, что он Иисус Христос. Другие, более адекватные, члены их семьи сговариваются завладеть его наследством, что приводит к изувечиванию и убийству.","imdbId":"tt0069198","duration":"2:34","slogan":"How do you know you're... God? Simple when I pray to Him I find I'm talking to myself.","MPAA":"PG"},{"id":1014779,"rate":6.565,"rate_count":883,"kpOrder":3875,"name":"Предания","secondName":"Lore","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["документальный","ужасы"],"age":null,"description":"Мало кто знает, как именно появляются фольклорные истории. Этот проект расскажет о простых событиях, которые неожиданно приобрели мистическую окраску и стали народным достоянием, окрещённым легендами.","imdbId":"tt6130902","duration":"0:40","slogan":null,"MPAA":null},{"id":846824,"rate":7.624,"rate_count":81710,"kpOrder":3876,"name":"История игрушек 4","secondName":"Toy Story 4","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Космический рейнджер Баз Лайтер, ковбой Вуди, собака Спиралька, тиранозавр Рекс и вся команда игрушек снова вместе, и они как никогда готовы к приключениям. С тех пор как Энди поступил в колледж, игрушки поселились в доме своей новой хозяйки Бонни. В свой первый день в школе Бонни смастерила себе из отходов новую игрушку Вилкинса, что положило начало череде событий, в которой найдется место и путешествиям с погонями, и знакомству с новыми игрушками, и встречам с некоторыми из старых друзей, и даже романтической истории.","imdbId":"tt1979376","duration":"1:40","slogan":"Собирайтесь в дорогу","MPAA":"G"},{"id":840106,"rate":6.563,"rate_count":7433,"kpOrder":3876,"name":"Изумрудный город","secondName":"Emerald City","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"В мгновение ока торнадо уносит 20-летнюю Дороти Гейл и полицейскую собаку в мир, далекий от нашего - мистическую землю, охваченную кровавой войной между конкурирующими королевствами, в страну Оз. Дороти попадает в этот опасный мир и раскрывает свою истинную судьбу.","imdbId":"tt3579018","duration":"1:00","slogan":"Попрощайся с Канзасом...","MPAA":null},{"id":196855,"rate":7.624,"rate_count":59264,"kpOrder":3877,"name":"Кит","secondName":"Keith","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"В класс к семнадцатилетней Натали приходит новый ученик Кит Зеттерстром. Поначалу ничего, кроме раздражения, молодой человек в Натали не вызывает, к тому же он становится её партнером по лабораторным работам. Постепенно девушка влюбляется, и Кит отвечает ей взаимностью, но начавшимся отношениям может помешать темная тайна, которую скрывает Кит...","imdbId":"","duration":"1:33","slogan":"Love is a force you can't control","MPAA":"PG-13"},{"id":391085,"rate":7.624,"rate_count":24344,"kpOrder":3878,"name":"Непокоренный","secondName":"Invictus","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":16,"description":"Фильм о времени после падения апартеида, когда Южная Африка провела у себя Кубок мира по регби 1995 года. Тогда шел первый президентский срок Нельсона Манделы, который пытался использовать все возможности, чтобы прекратить многолетнее непонимание между белым и чернокожим населением страны.","imdbId":"tt1057500","duration":"2:14","slogan":"Его стране нужен был лидер. Он дал ей чемпиона","MPAA":"PG-13"},{"id":1039549,"rate":6.563,"rate_count":511,"kpOrder":3878,"name":"Клика","secondName":"Clique","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Подруги детства Джорджия и Холли вместе поступают в Университет Эдинбурга и наслаждаются своей новой жизнью. На одной из лекций Джорджия знакомится с группой самых популярных девушек университета, которую возглавляет профессор Джуд Макдермид. Вскоре Холли начинает замечать, что её некогда лучшая подруга стремительно отдаляется от неё и всё своё свободное время проводит с новыми знакомыми.","imdbId":"tt6563112","duration":"0:43","slogan":null,"MPAA":null},{"id":63685,"rate":7.624,"rate_count":17758,"kpOrder":3879,"name":"Жандарм и инопланетяне","secondName":"Le gendarme et les extra-terrestres","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","фантастика"],"age":12,"description":"Все земные враги уже побеждены бесстрашным отрядом жандармов и их сержантом Крюшо. Осталось помериться силами с пришельцами, и они действительно высаживаются в окрестностях Сен-Тропе. Коварные существа принимают вид обычных людей, отличаясь от них только тем, что пьют масло и ржавеют от воды.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":79766,"rate":6.562,"rate_count":645,"kpOrder":3879,"name":"Развязка Петербургских тайн","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":0,"description":"Действие авантюрной мелодрамы происходит в Петербурге конца XIX века. В атмосфере романтических белых ночей страшные вещи творятся под сводами роскошных дворов и в закоулках мрачных, зловонных трущоб: порок, предательство, измены, жестокие убийства. В центре внимания два знаменитых семейства — князей Чечевинских и князей Шадурских, не подозревающих, что относительно спокойный период их жизни скоро закончится навсегда.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":673750,"rate":7.624,"rate_count":13634,"kpOrder":3880,"name":"Темный рыцарь: Возрождение легенды. Часть 1","secondName":"Batman: The Dark Knight Returns, Part 1","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Прошло 10 лет с тех пор как стареющий Бэтмен «ушел в отставку». Готэм в упадке и беззаконии. Теперь, когда городу так нужен его герой, Бэтмен наконец возвращается. В компании Кэрри Келли – девушки-супергероя – Бэтмен решает очистить улицы от банд мутантов, которые наводнили Готэм.","imdbId":"","duration":"1:13","slogan":"Old heroes never die. They just get darker.","MPAA":"PG-13"},{"id":713978,"rate":6.561,"rate_count":3084,"kpOrder":3880,"name":"Балабол","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Бравый провинциальный опер, «одинокий волк» Саня распутывает безнадежные на взгляд его коллег преступления. Детективная составляющая – основа каждой истории, но внутри сюжета – столкновение характеров героев, их семейные дела, изменения, которые происходят с каждым из них по ходу действия.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":7638,"rate":7.624,"rate_count":11630,"kpOrder":3881,"name":"Грозовой перевал","secondName":"Wuthering Heights","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","мелодрама"],"age":16,"description":"Ничто не тревожило уединенной жизни Кэти и Хиндли, родных брата и сестры живущих в отдаленном поместье вместе со своим отцом, до тех пор пока, однажды старик не привел в их дом Хитклифа, бездомного парня, которого он подобрал умирающим от голода в Ливерпуле и решил приютить.\n\rС этого момента страсти на «Грозовом перевале» начали неумолимо накаляться. С каждым днем симпатичный Хитклиф завоевывает все больше симпатии и любви от Кэти и ее отца, потребовавшего от детей, чтобы парня приняли в семью и считали ее полноправным членом. И точно так же с каждым днем растет ненависть Хиндли, чувствующего себя замененным. Как только отец умирает, переполняемый ненавистью Хиндли отправляет парня на конюшню.\n\rКэти любит Хитклифа, но в те далекие времена даже любовь не могла перечеркнуть разницу в социальном положении. Кэти не может выйти замуж за бедного парня и отдает свое сердце другому, богатому соседу давно положившему глаз на симпатичную девушку. Однако так ли легко изменить зову сердца? Отвергнутый Хитклиф , вовсе не собирается прощать нанесенной ему обиды и готов посвятить всю жизнь тому, чтобы отомстить за свою несчастную любовь и унижения, не подозревая, что далеко не каждая месть может принести удовлетворение…","imdbId":"tt0104181","duration":"1:45","slogan":"A passion. An obsession. A love that destroyed everyone it touched","MPAA":"PG"},{"id":947463,"rate":6.561,"rate_count":2207,"kpOrder":3881,"name":"Рая знает","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","мелодрама"],"age":12,"description":"Рая Полуйчик – девушка энергичная и активная. Она работает парикмахером в салоне эконом-класса и прекрасно разбирается в вопросах женской красоты. Правда в личной жизни это ей совсем не помогает. Застав своего последнего ухажера в объятиях другой, Рая немедленно выставляет его вон. \n\rОднако долго горевать об очередном поражении ей не приходится. Рая узнает, что ее давний друг – участковый Петров наконец-то получил должность следователя, а на его место прислали человека из другого города – скромного и интеллигентного Владимира Костюкова. Рая немедленно берет нового участкового под свое крыло.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":9630,"rate":7.624,"rate_count":8839,"kpOrder":3882,"name":"Таинственный поезд","secondName":"Mystery Train","type":"FILM","year":1989,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","криминал"],"age":16,"description":"Картина состоит из трёх самостоятельных новелл, действие которых происходит в отеле «Аркадия», Мемфис, штат Теннеси. Герои первой - молодая японская парочка, совершившая паломничество на Родину короля рок-н-ролла.\n\rКазалось бы, тривиальный туризм, но для Джармуша нет ничего более смешного и абсурдного, чем обыденность. Когда в последующих новеллах появляется призрак и начинается пальба, никто уже ничему не удивляется. ","imdbId":"tt0097940","duration":"1:50","slogan":null,"MPAA":"R"},{"id":256155,"rate":6.561,"rate_count":1754,"kpOrder":3882,"name":"В ритме танго","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["Аргентина","Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Наталья Соланос приезжает в Москву с мужем Энрике Рамиресом — перспективным нападающим аргентинского футбольного клуба. Он приглашён по контракту одного из старейших и прославленных российских клубов «Авиатор», положение которого после чемпионата страны стало критическим.","imdbId":"tt0466204","duration":"1:00","slogan":null,"MPAA":null},{"id":4255,"rate":7.624,"rate_count":7053,"kpOrder":3883,"name":"Мой кузен Винни","secondName":"My Cousin Vinny","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Винни Гамбини мечтал стать адвокатом еще когда сидел за решеткой. Поэтому когда кузен Билл попросил спасти его от тюрьмы, он понял, что «звездный» час Винсента Гамбини настал.\n\rА грозит бесшабашному Биллу и его дружку Стэну немало - их ошибочно обвинили в убийстве продавца в городке, где они были проездом. Думая, что их обвиняют в мелкой магазинной краже, они подписали признания.\n\rУ наивного грубоватого Винни, пародии на адвоката, который ни разу не был в суде, имеется, однако, секретное оружие - способность скандалить без устали часами напролет. Он и его бойкая на язык, сексапильная подружка Мона Лиза едут в маленький городок, чтобы вытащить эту парочку из беды.\n\rПочтенному населению города и его системе правосудия предстоит испытать самый глубокий шок за всю его историю…","imdbId":"tt0104952","duration":"2:00","slogan":"There have been many courtroom dramas that have glorified The Great American Legal System. This is not one of them","MPAA":"R"},{"id":647717,"rate":6.561,"rate_count":1414,"kpOrder":3883,"name":"Брак по завещанию 2. Возвращение Сандры","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сандра разводится со своим мужем Джеймсом и возвращается в Москву. Она сильно тоскует по дочке, которая осталась жить в Лондоне, Джеймс под давлением своей матери пресекает любые попытки Сандры даже поговорить с ней по телефону. Но когда Джеймс оказывается связан с преступной группировкой, которая угрожает его бизнесу и семье, Сандра соглашается помочь. В обмен на возможность видеться с дочерью она достает компромат на лидера этой группировки, однако ситуация все усложняется...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":259909,"rate":7.624,"rate_count":6125,"kpOrder":3884,"name":"Таежная сказка","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Две таёжные росомахи собрались переехать на новые места. Хитрая Лиса прикинулась их другом, чтобы украсть лодку с пожитками. Умный Дятел пришел росомахам на помощь...","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":84920,"rate":6.561,"rate_count":928,"kpOrder":3884,"name":"Слишком мало времени","secondName":"So Little Time","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Главными героинями сериала являются Райли и Хлоя. Как и у всех подростков у сестер есть свои повседневные проблемы, которые им приходится решать - это и испытание невзгод в школе, семье, с друзьями и мальчиками. Но любые проблемы очаровательные близнецы решают с достоинством и юмором.\n\rИх немного экстравагантные родители дружно разошлись, но все еще живут «в двух шагах» друг от друга. Их мать, Майси Карлсон, живёт в доме на пляже в Малибу, Калифорния и работает дизайнером одежды. Их отец, Джейк Карлсон, переживая кризис среднего возраста перебрался жить в дом-трейлер и считает, что нашёл себя. На нем он всё время переезжает. Родители близнецов совершенно разные люди, но у них есть две замечательные дочки, которых они любят.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42147,"rate":7.624,"rate_count":3892,"kpOrder":3885,"name":"Руслан и Людмила","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["фэнтези"],"age":12,"description":"Доблестный Руслан, отправившийся на поиски похищенной невесты, одолевает коварство, обман, злое колдовство - и, в конце концов, в жестоком бою побеждает Черномора...","imdbId":"","duration":"2:29","slogan":null,"MPAA":null},{"id":874999,"rate":6.559,"rate_count":3068,"kpOrder":3885,"name":"Изгой","secondName":"Outcast","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"История о молодом человеке, который пытается понять, почему всю жизнь с ним происходят различные сверхъестественные вещи.","imdbId":"tt4229954","duration":"1:00","slogan":"Possession is just the beginning","MPAA":null},{"id":76547,"rate":7.624,"rate_count":2515,"kpOrder":3886,"name":"Домик у моря","secondName":"Siworae","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"В 1997 году Сон-хён получает письмо, в котором говорится, чтобы он остерегался снежной бури, которая пройдёт в 1998 году. Причём письмо датировано 1999 годом.","imdbId":"tt0282599","duration":"1:45","slogan":null,"MPAA":null},{"id":31449,"rate":7.624,"rate_count":1857,"kpOrder":3887,"name":"Наполеон","secondName":"Napoleon","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","Япония"],"genres":["приключения","семейный"],"age":0,"description":"Смелый пес Наполеон живет в далекой Австралии. Он - настоящий защитник своей территории, таким его воспитала мама. Наполеон - еще только подрастающий щенок; он готов покорить этот мир и научиться выживать в трудных условиях.\n\rЭтому его обучает крылатый друг Бирдо. Однажды Наполеон самовольно отправился в дикие степи Австралии. После этого путешествия он становится бесстрашным взрослым псом, сердцу которого всегда будет мил только родной дом.","imdbId":"tt0113932","duration":"1:21","slogan":"ADVENTURE has a new name . . .","MPAA":"G"},{"id":843903,"rate":6.557,"rate_count":775,"kpOrder":3887,"name":"Танец клинка","secondName":"Seirei Tsukai no Blade Dance","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В фэнтезийном мире заклинателями духов могут быть лишь невинные девы. У мужчин этот дар редок и опасен – люди до сих пор помнят, как Сулейман Проклятый призвал орды демонов. И вот тысячу лет спустя появился еще один духовидец по имени Камито. Выжил парень потому, что с детства учился в тайной школе убийц, а когда ее уничтожили, сумел бежать. Переодевшись девушкой, изгнанник даже выиграл престижный турнир «Танец Клинков» - но, увы, вскоре потерял напарницу, темного духа Рестию. Отчаявшись найти ее самостоятельно, Камито согласился принять помощь. \n\rСиэль Грейворт, могущественная Ведьма Сумерек, предложила Камито перейти в ее магическую академию и выиграть очередной «Танец». Госпожа ректор получала политические бонусы, беглецу была обещана защита и информация о Рестии. Тут все и началось - в итоге герой переехал в комнату некоей розововолосой и вспыльчивой особы, у которой тут же образовались конкурентки. В довершение всего Эст, новый дух Камито, оказалась 10-летней лоли, обожающей спать в постели хозяина в одних чулках. Ехидная ведьма рассчитала верно – в такой компании просто сил не останется стать очередным Князем Тьмы!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":520605,"rate":6.555,"rate_count":1209,"kpOrder":3888,"name":"Мистер Саншайн","secondName":"Mr. Sunshine","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Жизнь каждого иногда похожа на цирк. И в жизни Бена, менеджера середнячковой спортивной арены, встречаются дни, когда он чувствует себя балансирующим на канате. В этой эпатажной комедии Бену придется жонглировать многими видами спорта и развлечений, одновременно справляясь со своим рассеянным боссом и апатичными подчиненными.\n\rЦентр Саншайн знавал и лучшие времена, впрочем, как и сам Бен. Непредсказуемая начальница Бена, Кристал, возглавляет небольшую офисную семью. Не совсем девушка Бена Элис – сердце и язык офиса. Она отвечает за отношения с общественностью. Личный враг Бена в Центре Саншайн – Алонсо, который сражается с Беном за внимание Элис. Алонсо ловок, внимателен и целеустремлен – он полная противоположность Бена. Но к счастью у Бена есть доверенное лицо и союзник – Роман, сын Кристал. Работник из Романа не очень, но вот слушать он умеет.\n\rКаждую неделю, несмотря на необычные требования постоянно меняющихся спортивных событий, Бен пытается справиться со всем. Легкомысленность Кристал сводит его с ума, а его бездельники-коллеги доводят его до бешенства, но Бен твердо намерен сделать Центр Саншайн самым лучшим второсортным стадионом в мире.","imdbId":"","duration":"0:22","slogan":"Oh, joy.","MPAA":null},{"id":15073,"rate":7.624,"rate_count":1639,"kpOrder":3889,"name":"Пламя страсти","secondName":"Firelight","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"1839 год. Элизабет, чтобы помочь отцу расплатиться с долгами, приезжает из Швейцарии в Лондон и устраивается работать гувернанткой. Но денег, которые она зарабатывает, не хватает, и Элизабет вынуждена согласиться на сомнительное предложение английского аристократа, основательно подкрепленное деньгами.\n\rВопреки ее ожиданиям они инкогнито проводят три восхитительные ночи, полные всепоглощающей страсти. Но затем им приходится расстаться, правда, сделать это оказывается гораздо сложнее, чем поначалу казалось им обоим.","imdbId":"tt0119125","duration":"1:43","slogan":"Passion has no limits","MPAA":"R"},{"id":667024,"rate":6.555,"rate_count":880,"kpOrder":3889,"name":"Час «ноль»","secondName":"Zero Hour","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Энтузиаст-издатель журнала о паранормальном «Современный скептик» Хэнк Галлистон потратил свою карьеру, следуя за подсказками, разоблачая мифы и раскрывая заговоры. Признанный помешанным на сверхъестественном, он руководствуется девизом «Логика - это компас». Но когда его красивая жена Лейла похищена из своего магазина антикварных часов, Хэнк втягивается в одну из самых интригующих тайн в истории человечества, охватывающую весь мир и прошлые столетия.\n\rКарта сокровищ спрятана внутри одних из часов его жены, и то, к чему она приведет, может вызвать катастрофические последствия. Теперь Хэнк должен расшифровать символы и раскрыть тайны карты, но так, чтобы ответы не попали в плохие руки -  руки человека, которого они называют Белым Винсентом. С двумя юными союзниками Рэйчел и Эрроном, а также привлекательным агентом ФБР Беккой Райли, Хэнк поведет их на захватывающую гонку на время, чтобы найти жену и спасти человечество.","imdbId":"","duration":"0:43","slogan":"Break the code. Save the world.","MPAA":null},{"id":2571,"rate":7.624,"rate_count":1416,"kpOrder":3890,"name":"Гамбит","secondName":"Gambit","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Гарри Дин планирует совершить ограбление века, но его план будет неосуществим без участия европейской интриганки и красавицы Николь. Причем для выполнения преступного замысла Дину нужна именно красота Николь и ее способность к перевоплощениям. Объект кражи очень необычен - это бесценный, хорошо охраняемый музейный раритет. Сообщникам придется очень постараться, чтобы добиться своей цели.","imdbId":"","duration":"1:48","slogan":"Shirley MacLaine raises Michael Caine!","MPAA":null},{"id":738461,"rate":6.555,"rate_count":561,"kpOrder":3890,"name":"Дознаватель 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Главный герой Александр Суворов продолжает работать дознавателем в одном из городских РУВД, придерживаясь принципа, что «простых преступлений не бывает». Именно поэтому Суворов вместо того, чтобы заниматься вроде бы простой кабинетной работой, вечно сует свой нос куда не надо, выходя за рамки своих полномочий. Ему всегда надо докопаться до истины, полностью разобраться в ситуации. Поэтому нет ничего удивительного, что Суворов вместе с друзьями вечно влипает в опасные криминальные ситуации, тем не менее, всегда выходя из них победителем.\n\rСуворов, Мелкумян и Кухарьков стали капитанами, Марина стала майором, а вот Толю Хоменко в звании обделили, несмотря на всего его заслуги, поэтому он обижен на коллег и всячески это подчеркивает. В Санкт-Петербург из Москвы возвращаются родители Суворова. В Москве отец Саши занимал серьезный пост в правительстве, а в Питер переведен, что называется, «на усиление». Теперь он работает в администрации города. У Суворова не простые отношения с отцом. Тот не понимает, почему сын работает простым дознавателем, ведь с его помощью, он мог бы шагнуть гораздо выше!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":50780,"rate":7.624,"rate_count":1236,"kpOrder":3891,"name":"Эйми и Ягуар","secondName":"Aimée & Jaguar","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Берлин, 1943. До знакомства с Фелис Лили - мать четырех детей - была добропорядочной домохозяйкой. Но эта встреча, перевернувшая всю ее жизнь, стала для молодой женщины новым экспериментом, яркой вспышкой счастья, несмотря на постоянные бомбежки и рейды полиции.","imdbId":"","duration":"2:05","slogan":"A Love Larger Than Death","MPAA":null},{"id":891559,"rate":6.554,"rate_count":3534,"kpOrder":3891,"name":"Девушка по вызову","secondName":"The Girlfriend Experience","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":18,"description":"Днём Кристин работает интерном крупной юридической компании, а вечером превращается в девушку по вызову Челси. В свои 20 лет она неплохо разбирается в психологии и знает себе цену. В окружении мужчин постарше она упивается своим успехом. Готова ли девушка по вызову к реалиям двойной жизни?","imdbId":"tt3846642","duration":"0:27","slogan":"It's personal.","MPAA":null},{"id":7782,"rate":7.624,"rate_count":866,"kpOrder":3892,"name":"Кузены","secondName":"Les cousins","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Шарль приезжает из деревни в Париж и вслед за двоюродным братом Полем поступает в университет на юридический факультет. Поначалу братьям нравилось совместное времяпровождение, многолюдные вечеринки, но их дружба оказывается не столь крепкой...","imdbId":"tt0052708","duration":"1:52","slogan":null,"MPAA":null},{"id":592108,"rate":6.554,"rate_count":532,"kpOrder":3892,"name":"Торико","secondName":"Toriko","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"В мире, в котором наибольшее внимание уделяется вкусовым качествам еды, промышляют профессиональные охотники, добывающие редкие кулинарные ингредиенты. Торико - один  из них, и его мечта - найти самый лакомый ингредиент и сделать лучшее блюдо.","imdbId":"tt1899047","duration":"0:25","slogan":"He kills what he eats... and he eats everything.","MPAA":null},{"id":79761,"rate":7.624,"rate_count":813,"kpOrder":3893,"name":"Король Дроздобород","secondName":"König Drosselbart","type":"FILM","year":1965,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["фэнтези"],"age":12,"description":"Гордая и строптивая принцесса высмеивала всех женихов, которых предлагал ей отец. В наказание он решил выдать дочь замуж за первого мужчину, который войдет в их замок. Таким счастливцем оказался один из отвергнутых ранее женихов, переодетый нищим музыкантом.","imdbId":"tt0059372","duration":"1:14","slogan":null,"MPAA":null},{"id":259385,"rate":6.553,"rate_count":791,"kpOrder":3893,"name":"Капкан","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"У известного фотокорреспондента Михаила Волобуева совершенно неожиданно пропадает жена. Никаких улик, никаких причин. Находясь на грани нервного срыва, известный фотокорреспондент вынужден искать ответы в своем прошлом – таким ли уж счастливым был его брак?\n\rТаким ли хорошим он был мужем и отцом? Хорошо ли он знал свою жену? А между тем одна за другой отпадают версии о самоубийстве и покушении. Кольцо вокруг Волобуева сжимается – он становится главным и единственным подозреваемым в убийстве. Только одно обстоятельство играет за Волобуева – тело жены все еще не найдено.","imdbId":"","duration":"0:49","slogan":"Он слишком много увидел...","MPAA":null},{"id":417742,"rate":7.624,"rate_count":731,"kpOrder":3894,"name":"Обратная сторона Луны","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шуточный фильм о традиционном кавказском гостеприимстве.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":820790,"rate":6.552,"rate_count":3639,"kpOrder":3894,"name":"Метод Фрейда 2","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"О расследовании преступлений, в совершении которых подозревают женщин. Но при ближайшем рассмотрении всегда оказывается, что женщина, какими бы ни были ее вина и участие в убийстве — жертва обстоятельств. Действия женщины — всегда защитная реакция на несправедливость жизни, несовершенство мира, созданного мужчинами для самих себя и организованного по мужским законам.","imdbId":"tt3783932","duration":"0:51","slogan":null,"MPAA":null},{"id":202850,"rate":7.624,"rate_count":579,"kpOrder":3895,"name":"Поражения мышонка","secondName":"Smitten Kitten","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt0045158","duration":"0:08","slogan":null,"MPAA":null},{"id":1046463,"rate":6.552,"rate_count":1130,"kpOrder":3895,"name":"Отмеченные","secondName":"T@gged","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["триллер"],"age":null,"description":"Сериал о подростках, которые обожают социальные сети и проводят в своих смартфонах большую часть времени. Их личная информация доступна для просмотра каждому, кто заходит на их странички, а это значит, что их можно читать как открытую книгу. Именно так в жизнях Хэйли, Рован и Элизы появляется довольно странный пользователь с ником «манкиМэн». Он отмечает девушек на пугающих видеозаписях, которые полностью меняют их жизни.","imdbId":"tt5881326","duration":"0:18","slogan":null,"MPAA":null},{"id":925669,"rate":7.623,"rate_count":141724,"kpOrder":3896,"name":"Идеальные незнакомцы","secondName":"Perfetti sconosciuti","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":16,"description":"Семеро закадычных друзей, собравшись за ужином, в шутку начинают игру - читать все смс вслух, а на звонки отвечать по громкой связи. Они и представить себе не могут, какие скелеты вылезут из их шкафов и какие удивительные открытия им предстоит сделать.","imdbId":"","duration":"1:36","slogan":"Скелеты в телефонах или что будет, если все прочтут твои смс вслух?","MPAA":null},{"id":1049071,"rate":6.552,"rate_count":811,"kpOrder":3896,"name":"Светлана","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"Драма «кремлевской принцессы» Светланы Аллилуевой, дочери всесильного вождя всех народов. Она была лишена материнской любви и ласки, зато в избытке хлебнула отцовской строгости. Она трижды меняла имя и вероисповедание, четырежды была замужем, родила троих детей, которые отреклись от нее, дважды эмигрировала из СССР. Несколько раз уезжала и возвращалась в США. Жила в Грузии, в Швейцарии, в Англии, во Франции. Написала несколько книг. Но до конца жизни осталась для всех дочерью Сталина…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":222809,"rate":7.623,"rate_count":88179,"kpOrder":3897,"name":"12","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"История о 12-ти присяжных, обсуждающих, виновен ли 18-летний юноша, обвиняемый в убийстве своего отчима — офицера Российской армии, воевавшего в Чечне.\n\rВсе улики свидетельствуют против обвиняемого, и одиннадцать из двенадцати человек, собравшихся в школьном спортзале, готовы осудить юношу. Но один из присяжных уверен, что все не так однозначно, как кажется на первый взгляд, и предлагает коллегам более вдумчиво рассмотреть дело.","imdbId":"","duration":"2:33","slogan":"Для всех и про каждого...","MPAA":"PG-13"},{"id":24695,"rate":7.623,"rate_count":17331,"kpOrder":3898,"name":"Пьяный мастер 2","secondName":"Jui kuen II","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":16,"description":"Пьяный мастер возвращается, его стиль становится еще более отточенным и смешным! Возвращаясь домой из шопинг-тура вместе со своим отцом, знаменитый «пьяный мастер» Вонг-Фей Хунг оказывается вовлеченным в потасовку между иностранцами, пытающимися вывезти из Китая ценные древние реликвии, и патриотами, которые хотят помешать вывозу этих предметов из страны.\n\rК сожалению, отец Вонг-Фей Хунга никогда не занимался ни одним из видов спорта, кроме пьяных драк, поэтому герою приходится сражаться практически одному против толпы. Но как всегда его удивительный стиль боя помогает ему расправиться с многочисленными врагами.","imdbId":"tt0111512","duration":"1:42","slogan":"Don't Cross His Path When He's Drunk!","MPAA":"R"},{"id":402526,"rate":6.55,"rate_count":627,"kpOrder":3898,"name":"Убойный ангел Докуро-тян","secondName":"Bokusatsu tenshi Dokuro-chan","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Германия","Япония"],"genres":["аниме","комедия","мелодрама"],"age":null,"description":"Однажды Сакура-кун приходит к себе домой и обнаруживает, что в его комнате поселилась Докуро, являющаяся ангелом из будущего и которая почему-то теперь живет у него. Позже он сталкивается с другим ангелом, Сабатой явившейся что бы убить его, так как в будущем Сакура должен будет изобрести некое средство, останавливающее старение девушек в возрасте 12 лет, что идет вразрез с интересами неба. Как выясняется, Докуро была послана с той же целью, однако пошла против своего начальства и решила помешать открытию Сакуры, не убивая его.","imdbId":"tt0464769","duration":"0:25","slogan":null,"MPAA":null},{"id":8156,"rate":7.623,"rate_count":6800,"kpOrder":3899,"name":"Мэри Поппинс","secondName":"Mary Poppins","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":0,"description":"Семейство Бенкс озабоченно поисками няни для своих детей. И как это бывает только в сказке, она появилась прямо из воздуха, прекрасная, ни на кого не похожая. Как раз такая, какую мечтали бы иметь в своем доме всякие любящие родители.\n\rУ неё не просто цветущий вид. Она не просто лучше всех умеет готовить, ходить по магазинам, одеваться, танцевать и воспитывать детей. Это всё лишь элементы, лишь составляющие. Нет, тут нечто большее — она именно совершенна, именно лишена недостатков, ибо она — сказочная. Как же не влюбиться в такую…","imdbId":"tt0058331","duration":"2:19","slogan":"It's supercalifragilisticexpialidocious!","MPAA":"G"},{"id":1035657,"rate":6.55,"rate_count":520,"kpOrder":3899,"name":"Чи","secondName":"The Chi","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":18,"description":"Герои сериала — жители бедных южных районов Чикаго со сложной криминогенной обстановкой. Афроамериканцы, живущие здесь, вынуждены каждый день рисковать жизнью и искать возможность заработать. Подростки, живущие в Чикаго, быстро взрослеют. Таков и Алекс Хибберт: мальчику придётся рано распрощаться с детскими мечтами и приложить серьёзные усилия, чтобы чего-то добиться в жизни.","imdbId":"tt6294706","duration":"1:00","slogan":null,"MPAA":null},{"id":841897,"rate":7.623,"rate_count":2900,"kpOrder":3900,"name":"Моди","secondName":"Maudie","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Правдивая история невероятного романа между скупым рыботорговцем Эверетт и его экономкой Моди, чьи руки искалечила болезнь. Холостяк-затворник, покоренный ее силой и светом, помогает Моди раскрыться в творчестве и стать всенародно любимой художницей.","imdbId":"tt3721954","duration":"1:55","slogan":"Without love, there is no purpose.","MPAA":"PG-13"},{"id":661078,"rate":6.549,"rate_count":742,"kpOrder":3900,"name":"Русская наследница","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Катя Шебетина неожиданно получает сообщение из Америки: бывший одноклассник умер и оставил ей огромное наследство. \n\rДо этого жизнь Кати мало отличалась от жизни сотен других женщин: комнатушка в общежитии, любимый, который постоянно изменяет, вечно пьяный отец, раньше времени постаревшая мать, старшая сестра с двумя детьми. Весть о наследстве разлетается по всему городку.\n\r Дальше события развиваются еще стремительнее. Катя узнает, что жив ее ребенок, которого она считала умершим при родах. Ему срочно нужна дорогостоящая операция — наследство придется очень кстати. Но не все так просто. Катин ухажер, уголовник Пашкин, пытается помешать ей уехать в Америку всеми возможными способами. Но ради сына Катя готова на все, даже на преступление.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":436799,"rate":7.623,"rate_count":2405,"kpOrder":3901,"name":"Граница пустоты: Сад грешников (фильм седьмой)","secondName":"Gekijo ban Kara no kyokai: Satsujin kosatsu (Go)","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сики Рёги - девушка, обладающая таинственными «глазами смерти», силой, дающей своему владельцу буквально видеть линии жизни всего живого, и уничтожать любой объект, обрезая их. Она лишь недавно проснулась из двухлетней комы, в которую впала связи с автомобильной аварией.","imdbId":"tt1345776","duration":"2:00","slogan":null,"MPAA":null},{"id":1138381,"rate":6.548,"rate_count":1930,"kpOrder":3901,"name":"Враг внутри","secondName":"The Enemy Within","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":null,"description":"Эрику Шепард — бывшего агента ЦРУ и изменницу родины — освобождают из тюрьмы. Вместе с агентом ФБР Уиллом Китоном она должна будет найти опасного преступника, который хорошо ей знаком.","imdbId":"tt8390342","duration":"0:43","slogan":"Deception. Treason. Anything to save her daughter's life.","MPAA":null},{"id":1215576,"rate":6.548,"rate_count":509,"kpOrder":3902,"name":"Радиант","secondName":"Radiant","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"В мире людей чародеи считаются изгоями, но лишь они способны одолеть таинственных существ, что являются с неба — немезид. В поисках легендарного края, имя которому Радиан, начинающий чародей Сэт повстречает как грозных врагов, так и верных друзей.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":478759,"rate":7.623,"rate_count":1137,"kpOrder":3903,"name":"Щенок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детский","семейный"],"age":12,"description":"Конец 70-х – начало 80-х. Школа, юные пионеры со своими представлениями о добре и дружбе. Именно в этой среде разворачивается драматическая история Валерки - непохожего на всех остальных детей 11-летнего аутичного мальчика. Он в силу своих отклонений является изгоем в жестоком детском обществе. Алеша, как и все его товарищи, при каждом удобном случае издевается и обижает Валерку. Но однажды происходит событие, которое заставляет Алешу совершенно иначе взглянуть на Валерку, а затем и на весь мир в целом.","imdbId":"","duration":"0:46","slogan":"История о настоящей дружбе, об умении прощать и жертвовать…","MPAA":null},{"id":1010737,"rate":6.547,"rate_count":3378,"kpOrder":3903,"name":"Переправа","secondName":"The Crossing","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","приключения","фантастика"],"age":18,"description":"Волны выбрасывают на промозглый орегонский пляж тела непонятно откуда взявшихся беженцев. Все они прибыли из будущего, в котором сейчас вовсю разворачивается очередная мировая война. В том, чем грозит нашествие, пытается разобраться местный шериф.","imdbId":"tt6461824","duration":"0:42","slogan":null,"MPAA":null},{"id":495682,"rate":7.623,"rate_count":682,"kpOrder":3904,"name":"После расставания","secondName":"Break Ke Baad","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Абхай Гулати и Алия Хан знакомы с четырехлетнего возраста, и к пятнадцати их дружба переросла в любовь. Больше всего на свете Алия хочет стать актрисой, и не слишком обращает внимания на тех, кто встречается на ее пути. Абхай, который до сих пор не определил для себя, что он хочет сделать, чтобы найти свое место в жизни, конкурирует с непрерывными планами и проектами Алии по выполнению ее мечты. Различия их личностей способствует расцвету нежных чувств между ними, но из-за этих же различий медленно накапливаются разногласия. \n\rНастает момент, когда Алия решает уехать учиться в Австралию, и Абхай втайне опасается, что он может потерять Алию навсегда. Они принимают решение на время расстаться, чтобы проверить свои чувства и выяснить, чего они хотят на самом деле. \n\rАлия рискует своей любовью только для того, чтобы понять, что нет радости в достижении своей мечты, если не с кем поделиться этой радостью. Абхай рискует потерять свое достоинство и самоуважение только для того, чтобы понять, что самое главное - воплощать свою мечту в жизнь, кирпичик за кирпичиком. Они совершают ошибки, разочаровываются, но даже потеряв друг друга, каждый из них становится только сильнее.","imdbId":"tt1578261","duration":"1:58","slogan":null,"MPAA":null},{"id":497601,"rate":6.544,"rate_count":810,"kpOrder":3904,"name":"Дикий 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В новом сезоне «Дикого» оперуполномоченный Александр Диченко со своим напарником Кочкиным  продолжают бороться с преступностью в Вышнегорске и его окрестностях. \r\n\r\nДочь Дикого Дуся уже в выпускном классе. Ухажеров у нее значительно прибавилось и проблем с ними у её строгого отца, соответственно, тоже. Повлиять на вкусы своей дочери Александр не в состоянии, поэтому ему приходится мириться с новыми увлечениями девушки...","imdbId":"","duration":"0:46","slogan":"Снова... один против всех","MPAA":null},{"id":7653,"rate":7.622,"rate_count":94119,"kpOrder":3905,"name":"Особенности национальной охоты","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Молодой финский специалист по охоте, «финик», уговаривает своего русского друга помочь ему поучаствовать в настоящей русской охоте, дабы познакомиться с нравами и привычками русских охотников.\n\rДо боли знакомые нам бесконечные застолья с последующими приключениями, насыщенными крепким запахом водки, непрестанно удивляют и поражают «финика», но все же, сопоставляя традиции исторического прошлого со своеобразием настоящего, финн не жалеет о потерянном времени...","imdbId":"tt0114055","duration":"1:33","slogan":null,"MPAA":null},{"id":843719,"rate":6.544,"rate_count":512,"kpOrder":3905,"name":"Сын за отца","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Вадим - молодой человек строгих нравов и чётких жизненных правил. Он обожает свою невесту, мать и отца, любит и умеет делать свою работу. Вадим хорошо понимает, чего хочет в жизни и знает, как добиться поставленной цели. Однако резкий поворот судьбы в одночасье ломает весь выстроенный вокруг Вадима мир, открыв глаза на его истинное происхождение и вынуждая пересмотреть свои жизненные планы. \n\rПосле трагической смерти отца герой узнаёт, что на самом деле его усыновили, а настоящим биологическим отцом Вадима оказывается криминальный авторитет, бандит и убийца - олицетворение всего того, что Вадим считает неприемлемым и недопустимым в своей жизни. \n\rПознакомившись с родным отцом и его мировоззрением, герой то и дело оказывается в ситуации, когда ему приходится выбирать между полученными в детстве четкими представлениями о морали и нравственности, и «реальной жизнью», в которой аморальные поступки позволяют кратчайшим путем добиваться «благих целей».","imdbId":"","duration":"","slogan":"Я отвечаю за всё","MPAA":null},{"id":23275,"rate":7.622,"rate_count":45537,"kpOrder":3906,"name":"Если только","secondName":"If Only","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Каждый день мы принимаем решения, которые влияют не только на собственную судьбу, но и судьбы людей, окружающих нас. Так звено за звеном появляется прочная цепочка событий, разрушить которую нам не под силу. Но, а вдруг получится?\n\rСаманта – американка, учится музыке в Лондоне. Она красива, порывиста, импульсивна и эмоциональна - она влюблена. Ее друг Ян весь в делах, он все время занят и практически женат на своей работе. Это разрушает их отношения с Самантой. Но все переворачивает трагическая случайность - нелепая автокатастрофа уносит жизнь Саманты, и Ян, наконец, понимает, что он потерял в своей жизни…\n\rЕсли бы только Ян мог повернуть время вспять, если бы только он мог прожить этот роковой день заново, если бы только… И судьба предоставляет ему этот шанс.","imdbId":"tt0388604","duration":"1:32","slogan":"Если только есть шанс пережить всё заново...","MPAA":"PG-13"},{"id":1272376,"rate":6.543,"rate_count":20236,"kpOrder":3906,"name":"Шерлок в России","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":18,"description":"Шерлок Холмс идет по следу Джека-потрошителя. Маньяк уже убил в Лондоне нескольких женщин, каждый раз оставляя на месте убийства послания для сыщика. После неудачной схватки с убийцей, в которой ранят Ватсона, Холмс понимает, что его противник сбежал… в Российскую империю.\n\rСняв комнату на Пекарской улице у доктора Карцева, Холмс вместе с ним распутывает жуткие преступления, несмотря на противодействие местной полиции в лице начальника Трудного. В Санкт-Петербурге никто не слышал о дедукции – методы лондонского детектива всерьез не воспринимают. Еще одной помощницей сыщика становится петербурженка Софья, отношения с которой перерастают для англичанина в нечто большее, чем совместное расследование.","imdbId":"tt11105888","duration":"0:52","slogan":"Дедукция здесь бессильна","MPAA":null},{"id":474169,"rate":7.622,"rate_count":13948,"kpOrder":3907,"name":"Вечерний экспресс «Сансет Лимитед»","secondName":"The Sunset Limited","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Фильм расскажет о человеке, который спасает другого от броска под поезд в Гарлеме. Двое людей с разным прошлым начинают после этого общаться и обмениваться мнениями относительно того, насколько важна в принципе человеческая жизнь.","imdbId":"","duration":"1:31","slogan":"Nothing is ever black or white.","MPAA":null},{"id":1113024,"rate":6.543,"rate_count":19357,"kpOrder":3907,"name":"Босс-молокосос: Снова в деле","secondName":"The Boss Baby: Back in Business","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"У обычного мальчика Тима Темплтона необычный младший брат – «акула бизнеса», карьерист и секретный агент, выдающий себя за беззащитного карапуза. На самом же деле, он работает на небесную корпорацию «БэбиКо», а здесь, на земле, выполняет задания привередливого шефа. Их тайная организация доставляет в семьи новорожденных. Компания делает всё возможное, чтобы люди хотели и любили детей, но конкуренция за сердца взрослых только растет. Например, большого успеха достигают поставщики очаровательных котят. Оставив позади семейные раздоры, Тим помогает своему деловому брату на тайных миссиях, а заодно приносит в жизнь маленького умника простые радости детства.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":675788,"rate":7.622,"rate_count":6026,"kpOrder":3908,"name":"Берсерк: Золотой век. Фильм II. Битва за Долдрей","secondName":"Berserk Ogon Jidai-hen II: Doldrey Koryaku","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Восхождение главаря наемников Гриффитса к вершинам власти продолжается. Он вызвался совершить невозможное - захватить бывший оплот королевства Мидлэнд. Пять тысяч всадников против тридцатитысячного гарнизона. Но если это безумие, то разумен ли Гатс, во всем поддерживающий боевого товарища?","imdbId":"tt2358911","duration":"1:40","slogan":null,"MPAA":null},{"id":837767,"rate":6.543,"rate_count":650,"kpOrder":3908,"name":"Клуб жён астронавтов","secondName":"The Astronaut Wives Club","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["США"],"genres":["драма"],"age":16,"description":"В 1960-х началась эра покорения космоса. Поэтому все мальчики рвались стать астронавтами. Поэтому целое поколение людей во всем мире жили в эйфории, где можно свершить подвиг и слетать в космическое пространство. В то время стать женой астронавта, была мечтой всех девушек, так как это считалось крайне престижным, так как в ту пору, космонавты имели большую популярность, чем первые лица государства.","imdbId":"tt3530726","duration":"0:42","slogan":null,"MPAA":null},{"id":938727,"rate":7.622,"rate_count":5987,"kpOrder":3909,"name":"Обещание на рассвете","secondName":"La promesse de l'aube","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Экранизация автобиографического романа писателя Ромена Гари. Еще когда будущий лауреат Гонкуровской премии был ребенком, его мать твердо решила, что он станет дипломатом и всемирно известным писателем. Несмотря на то, что над ней смеялись окружающие, а сын сомневался в собственных силах, она продолжала в него верить — и все ее невероятные мечты сбылись. Материнская любовь и безусловная поддержка вели Ромена через все испытания и приключения его жизни, полной тайн, сражений и невероятных поворотов.","imdbId":"tt5061360","duration":"2:11","slogan":null,"MPAA":null},{"id":890386,"rate":6.542,"rate_count":1226,"kpOrder":3909,"name":"Злой город","secondName":"Wicked City","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"На дворе 1982 год, в насыщенном соблазнами Лос-Анджелесе правят наркотики и рок-н-ролл. Бесконечное веселье вокруг становится благодатной почвой для выхода из тени жестоко и хитроумного маньяка Кента Грейнджера, вселившего ужас во всех жителей и обитателей Сансет Стрип. Убийца находит жертв в злачных местах, откуда заманивает в собственный автомобиль и отъезжает на уединённый пустырь. Там он расправляется с девушками и использует их бездыханные тела для удовлетворения своих звериных потребностей, а после оставляет там, где жертв быстро обнаружат.\n\rУбийца с Сансет Стрип выработал уникальный почерк: незадолго до расправы над жертвой он звонит на радио и просит поставить для неё песню, тем самым называя имя очередной добычи. Количество смертей увеличивается, Злой город стремительно утопает в крови невинных и несколько детективов объединяют усилия с журналистами, завсегдатаями местных клубов и уличными наркоторговцами, чтобы вместе найти и обезвредить источник ужаса. Тем временем, Кент находит новую жертву - медсестру и мать-одиночку двоих детей Бетти Бомонт, всё шло по плану, однако в ответственный момент его сердце дрогнуло - маньяк испытал неожиданное чувство симпатии к женщине и отпустил её. Между ними стали развиваться отношения, которые в конце концов сделают мисс Бомонт соучастницей зверств Грейнджера.","imdbId":"","duration":"0:42","slogan":"In 1982, The Sunset Strip Was Killer","MPAA":null},{"id":42058,"rate":7.622,"rate_count":3509,"kpOrder":3910,"name":"Раз, два – горе не беда!","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":12,"description":"Победив страшного дракона, солдат Иван возвращается с войны. Тридевятое царство ликует. Царь, тоже Иван, очень доволен.\n\rОн награждает тезку орденом с жемчугами, назначает фельдмаршалом и предлагает в жены собственную дочку Марию-Луизу. Но солдат неожиданно отказывается от всего.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":839752,"rate":6.542,"rate_count":1007,"kpOrder":3910,"name":"Странная парочка","secondName":"The Odd Couple","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Два друга пытаются жить в одной квартире, но их подход к ведению домашнего хозяйства и образ жизни такие же разные, как день и ночь.","imdbId":"tt3595776","duration":"0:21","slogan":"Two bachelors. One apartment. Zero in common.","MPAA":null},{"id":95267,"rate":7.622,"rate_count":2074,"kpOrder":3911,"name":"Джек в стране чудес","secondName":"Jack and the Beanstalk","type":"FILM","year":1974,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Вместо того, чтобы продать единственное имущество их бедной семьи - корову, которая больше не дает молока, Джек умудряется поменять ее на 5 волшебных бобов. Раздосадованная мать выбрасывает бесполезные бобы. Но за ночь они вырастают до небес и Джек вскарабкивается по стеблю вместе со своим верным псом Кросби.\n\rТам за облаками в огромном замке он встречает прекрасную принцессу Маргарет, которая, околдованная чарами злой ведьмы Гекубы, думает, что влюблена в туповатого, злобного и отвратительного великана Тьюлипа, сына Гекубы.\n\rС помощью обитателей замка, превращенных злой ведьмой в мышей, Джек находит сказочную сокровищницу и разрабатывает дерзкий план - сокрушить колдовские силы Гекубы и вернуться домой с богатством.","imdbId":"","duration":"1:33","slogan":null,"MPAA":"G"},{"id":395100,"rate":6.542,"rate_count":640,"kpOrder":3911,"name":"Мистер Хелл","secondName":"Aaagh! It's the Mr. Hell Show!","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Великобритания","Канада"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультфильм представляет собой серию комедийных зарисовок с мистером Хеллом в роли ведущего шоу. Он может исполнить любое свое желание, и он их исполняет, обычно чтобы просто посмеяться. Помимо него главными действующими лицами здесь являются Джош, который, прежде чем в очередной раз погибнуть, любит порассуждать о реинкарнации, а так же Серж, стремящийся отомстить индустрии мод за смерть родителей.","imdbId":"","duration":"0:22","slogan":"Sharp, cynical and very slick","MPAA":null},{"id":70816,"rate":7.622,"rate_count":712,"kpOrder":3912,"name":"Красивые деревни красиво горят","secondName":"Lepa sela lepo gore","type":"FILM","year":1996,"yearEnd":0,"countries":["Югославия (ФР)"],"genres":["военный","драма","комедия"],"age":null,"description":"Группа бойцов ЮНА оказалась зажатой противниками в тоннеле, по иронии судьбы построенным по приказу Тито во славу «Братства и единства... «. Воины вспоминают мирную жизнь, детство... Не всем суждено выжить, но война отложила отпечаток на сознание выживших.","imdbId":"tt0116860","duration":"1:55","slogan":null,"MPAA":null},{"id":885731,"rate":6.54,"rate_count":3838,"kpOrder":3912,"name":"Колония","secondName":"Colony","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["фантастика"],"age":null,"description":"В ближайшем будущем семья пытается спасти жителей оккупированного Лос-Анджелеса. Бывший агент ФБР Уилл Боумэн и его супруга Кейти пробуют вернуть сына.\n\rУилл готов работать на новое правительство, тогда как многие в городе поддерживают повстанцев. Лидер режима Прокси Снайдер предлагает Уиллу сделку, которая изменит их жизнь и заставит семью пойти на большой риск.","imdbId":"tt4209256","duration":"0:42","slogan":"The invasion is over. The fight is about to begin. (Season 1)","MPAA":null},{"id":843650,"rate":7.621,"rate_count":434493,"kpOrder":3913,"name":"Мстители: Финал","secondName":"Avengers: Endgame","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Оставшиеся в живых члены команды Мстителей и их союзники должны разработать новый план, который поможет противостоять разрушительным действиям могущественного титана Таноса. После наиболее масштабной и трагической битвы в истории они не могут допустить ошибку.","imdbId":"tt4154796","duration":"3:01","slogan":"Avenge the fallen.","MPAA":"PG-13"},{"id":669167,"rate":6.54,"rate_count":1705,"kpOrder":3913,"name":"Любовные неприятности","secondName":"Toraburu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Она пришла к нему прямо с неба. Точнее внезапно появилась. И не просто появилась, а прямо в ванной, да ещё и в чём мать родила. И звать её Лала. Юки - парень не из робкого десятка, футболист. Но вот с девчонками как то не ладилось, опыта общения с противоположным полом у него мало, так сказать. И видимо его ждёт много перемен.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":85182,"rate":7.621,"rate_count":96369,"kpOrder":3914,"name":"Между небом и землей","secondName":"Just Like Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Вселившись в арендованную квартиру в Сан-Франциско и начав наводить там порядок, Дэвид неожиданно встречает в своем новом жилище привлекательную молодую женщину Элизабет, которая уверяет его, что именно она является хозяйкой этих апартаментов.\n\rКогда же Дэвид начинает склоняться к мысли, что произошло какое-то недоразумение, Элизабет исчезает так же внезапно и загадочно, как и появилась. Замена замков не останавливает красотку: ее таинственные появления и исчезновения продолжают вносить сумятицу в жизнь Дэвида. Убедившись в том, что она привидение, Дэвид старается помочь ей навсегда остаться в потустороннем мире.\n\rОднако, открыв в себе невероятные возможности - например, способность проходить сквозь стены, - Элизабет начинает убеждать себя в том, что она каким-то образом еще жива и поэтому не собирается перебираться на тот свет насовсем. По мере того как оба пытаются выяснить истинную причину происходящего, Дэвид и Элизабет влюбляются друг в друга. Однако перспективы их совместной жизни становятся все более и более призрачными…","imdbId":"tt0425123","duration":"1:35","slogan":"Только любви все под силу","MPAA":"PG-13"},{"id":971147,"rate":6.54,"rate_count":877,"kpOrder":3914,"name":"Квартет","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Они – самые талантливые студенты провинциального музучилища. Их четверо, они – квартет, и их общая мечта – победа в международном музыкальном конкурсе. Но их жизнь – не череда уроков и репетиций, их жизнь – постоянная борьба со своими страхами, маниями и окружающим миром. Знакомьтесь. Первая скрипка, Андрей - клептоман, неспособный справиться со своей пагубной страстью, которая разрушает его жизнь. Полина, вторая скрипка, до безумия предана музыке и ради того, чтобы содержать инструмент, покупать австрийские струны и платье, в котором не стыдно было бы играть даже Шнитке, подрабатывает проституткой. Альтистка Маша страдает шизофренией и считает, что их квартет – это воплощение духов из пятого фиолетового мира. А главная героиня, виолончелистка Настя, живет под чужим именем и скрывает какую-то страшную тайну – и пока даже не догадывается, что по ее следам идет банда отморозков.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":1080513,"rate":7.621,"rate_count":63658,"kpOrder":3915,"name":"Вперёд","secondName":"Onward","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Когда-то давно в сказочном мире царила магия, но после открытия электричества маги стали не нужны, и развитие пошло по техногенному пути. Теперь эльфы, тролли, гоблины, мантикоры, феи, кентавры и единороги летают на самолетах, пользуются автомобилями и мобильниками и ведут в целом прозаичную жизнь. \n\rБратья-эльфы Иэн и Барли Лайтфуты воспитывались одной мамой, потому что их отец умер, когда они были ещё совсем маленькими. На 16-летие Иэну достаётся посох отца и магическое заклинание, которое должно вернуть того к жизни на один день, но волшебный кристалл исчезает, воскресив только нижнюю половину папы. Барли, большой любитель квестов, невероятно рад - прихватив полупапу, братья отправляются в приключение на поиски другого кристалла.","imdbId":"","duration":"1:42","slogan":"Cometh Soon.","MPAA":"PG"},{"id":1236248,"rate":6.538,"rate_count":874,"kpOrder":3915,"name":"Отчаянные","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"В центре сюжета - две полярно разные героини с непростыми судьбами. Объединяет их одно: обе они – обычные женщины, жизнь которых никогда не пересекалась с преступным миром. Однако всё меняется и кардинально усложняется, когда героини сначала становятся свидетельницами убийства, а затем – невольными преступницами и главными подозреваемыми в череде громких уголовных дел. По следу беглянок «пускают собак» и власти, и лидеры криминальных группировок. Опасность подстерегает повсюду. Выбора нет – преследуемые женщины вынуждены полагаться исключительно друг на друга. С каждым часом положение ухудшается – на кону уже не только свобода, но и жизнь. Многочисленные сложности всё время требуют находить решения, выкручиваться, действовать на пределе сил и возможностей и – бежать, бежать…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":9117,"rate":7.621,"rate_count":2492,"kpOrder":3916,"name":"Я исповедуюсь","secondName":"I Confess","type":"FILM","year":1953,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Отец Майкл Логан, казалось бы, - образец церковной добродетели, выслушивает исповедь убийцы. Показания свидетелей указывают на то, что главный подозреваемый - сам священник, но сан запрещает Логану разглашать тайну исповеди даже ради собственного алиби.","imdbId":"tt0045897","duration":"1:35","slogan":"FILMED IN CANADA'S COLORFUL QUEBEC BY WARNER BROS. (original print ad - all caps)","MPAA":null},{"id":1111897,"rate":6.537,"rate_count":1390,"kpOrder":3916,"name":"Пуля","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Командир отряда специального назначения ГРУ, майор Кирилл Романов, получает таинственное сообщение от виновника смерти его матери. В письме сообщается, что автор не причастен к её кончине. Кирилл в замешательстве, он решает прервать военный контракт и вернуться в Москву, чтобы встретиться с преступником лично и узнать подробности трагедии, которая произошла в Сибири, на месте, где собиралась базироваться нефтяная компания.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":44031,"rate":7.621,"rate_count":2205,"kpOrder":3917,"name":"Сукины дети","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"История «бунта», основанная на реальных событиях из жизни знаменитого Театра на Таганке, когда режиссера Юрия Любимова лишили гражданства. Актеры, забыв о былых обидах и распрях, объединяются в борьбе за свои права, человеческое достоинство и творческую свободу…","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":231026,"rate":6.536,"rate_count":1707,"kpOrder":3917,"name":"Звездочет","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Он известен как Звездочет. Но его настоящее имя знает очень ограниченный круг людей - его коллеги по нелегкому шпионскому делу. Сергей Чумаков, молодой аферист, проживает по чужим документам в Праге вместе с любимой девушкой Леной.\n\rПри попытке продать на улицах города поддельное яйцо Фаберже, к нему в руки вместе с барсеткой случайно попадает дорогая ручка. Найденная Сергеем ручка оказывается контейнером со сверхсекретной информацией, из-за которой он оказывается вовлеченным в серьезные неприятности. Чумаков втягивается в противостояние спецслужб разных стран.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":4254,"rate":7.621,"rate_count":1801,"kpOrder":3918,"name":"Дикое сердце","secondName":"Untamed Heart","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Кэролайн, официантка которой не везет в любви. Адам, застенчивый уборщик, работающий рядом с Кэролайн, скрывает свою симпатию к ней и не осмеливается даже начать разговор. Все меняется однажды зимним вечером, когда девушка, возвращаясь с работы, подвергается нападению двоих преступников. Адам, по счастливой случайности оказавшийся рядом, спасает её…","imdbId":"tt0108451","duration":"1:42","slogan":"He doesn't make sense. She doesn't make sense. Together they make sense.","MPAA":"PG-13"}]