[{"id":1181561,"rate":6.536,"rate_count":845,"kpOrder":3918,"name":"Живая мина","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Фадеев жил и работал по закону «Фадеев всегда прав, кто не прав – тот не Фадеев». Он был профессионалом и ему были подвластны самые сложные взрывные устройства. Но его самоуверенность и самонадеянность сыграли с ним злую шутку: при разминировании автобуса с мирными жителями в Сирии, он не учёл дублирующий взрыватель и после его команды, автобус взлетел на воздух: Фадеев на всю жизнь запомнил лицо улыбающейся сирийской девушки из Красного Креста.\n\rПосттравматический синдром заставил его комиссоваться. Теперь он выкинутый на обочину жизни пьяница. Но всё меняется, когда в музее, где он подрабатывает охранником, происходит взрыв. И Фадеев снова становится нужным: только он способен понять, как действует подрывник.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":94737,"rate":7.621,"rate_count":1504,"kpOrder":3919,"name":"Воспитание жестокости у женщин и собак","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Живет одинокая и красивая женщина, встречается с Виктором - волевым, жестким, «настоящим» мужчиной. Она находит брошенную собаку (ризеншнауцер), называет ее Нюрой, а любовнику не нравится присутствие животного, отвлекающее его от того, зачем он приходит. Они расстались. \r\n\r\nЖенщина знакомится с кинологом Борисом, добрым и приятным парнем, который позже помогает ей искать украденную любимицу. Когда она находит Нюрку, новый хозяин, переименовавший ее в Дэзи, отдать ее отказался и пригрозил насилием.","imdbId":"","duration":"1:37","slogan":"Не обижайте ближнего своего","MPAA":null},{"id":1007436,"rate":6.536,"rate_count":830,"kpOrder":3919,"name":"Зорге","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Китай","Россия","Украина"],"genres":["биография","драма"],"age":16,"description":"В основе сюжета драматическая жизнь и судьба легендарного разведчика, Героя Советского Союза Рихарда Зорге. Особое внимание уделяется периоду работы Зорге журналистом при посольстве Германии в Японии – уже резидента разведки с псевдонимом Рамзай, вхожего в самые высокие круги и имеющего доступ к секретной информации.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":681706,"rate":7.621,"rate_count":1573,"kpOrder":3920,"name":"Вуди Аллен","secondName":"Woody Allen: A Documentary","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":12,"description":"Рассказ о культовом писателе, режиссёре, актёре, комике и музыканте — Вуди Аллене.","imdbId":"","duration":"3:15","slogan":null,"MPAA":null},{"id":982733,"rate":6.535,"rate_count":2697,"kpOrder":3920,"name":"Садовое кольцо","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Вере Смолиной можно только позавидовать. У нее идеальная семья. В ее доме царит любовь, согласие и счастье. Пока в один прекрасный день не исчезает ее сын Илья. Казалось бы, что могло случиться в безоблачной вселенной Веры? Пытаясь понять, что произошло с Ильей, несмотря на неверие в нее окружающих, Вера начинает свое собственное расследование. И обнаруживает, что привычный мир, который окружает ее, – совсем не таков, каким казался ей многие годы.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":230753,"rate":7.621,"rate_count":1411,"kpOrder":3921,"name":"Фантагиро, или Пещера золотой розы 4","secondName":"Fantaghirò 4","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Черное облако двигается через всю страну, убивая животных и растения и осушая реки. Когда облако достигает королевства Фантагиро, она встречает принца Парселя, который следует за облаком, чтобы вернуть свой украденный замок. После того, как исчезает и замок Фантагиро, она присоединяется к Парселю, чтобы найти свой дом, своих людей, свою семью и любовь.","imdbId":"tt0108768","duration":"3:20","slogan":null,"MPAA":null},{"id":690730,"rate":6.535,"rate_count":546,"kpOrder":3921,"name":"Верю","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Анна – отзывчивая девушка, заботливая мама и талантливый педагог. Но внезапно все, что ей было дорого в жизни, исчезает. Ее увольняют из института, несмотря на то, что совсем недавно она считалась одним из лучших преподавателей. Ее бывший муж - алкоголик Коля случайно поджигает квартиру, в которой она жила с мамой Полиной Евгеньевной и дочкой Дашей. Мама, попав после пожара в больницу, умирает. Так в одночасье Анна остается с ребенком на руках, без квартиры и без работы.\n\rАнну вместе с дочкой решает приютить Анна Федоровна - бабушка ее лучшего друга Ивана Гурьева.Она мечтает, чтобы Иван поскорее женился. Но в планы внука женитьба не входит. Он полностью посвящает себя любимой работе, а свободное время проводит с моделью Викой.\n\rАнна влюблена в Ивана с самого детства, но он видит в ней только друга. Именно поэтому за много лет она так и не решилась признаться в своих чувствах. Но, несмотря ни на что, Анне отчаянно хочется верить, что однажды Иван все-таки сможет разглядеть в ней свою истинную любовь.","imdbId":"","duration":"0:44","slogan":"Никогда не поздно начать жизнь заново…","MPAA":null},{"id":591845,"rate":6.534,"rate_count":3817,"kpOrder":3922,"name":"Джесси","secondName":"Jessie","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Сериал рассказывает о 18-летней Джесси, которая переезжает из Техаса в Нью-Йорк. Здесь она устраивается работать няней в семье известного режиссёра и супермодели. На плечи девушки ложится забота о четырех отпрысках звёздной пары. Но воспитание непослушных подопечных совсем её не тяготит, ведь она и сама ещё почти ребёнок: тайком ест сладкое и обожает вечеринки. А значит, с приходом Джесси в дом Россов веселье только начинается!","imdbId":"","duration":"0:22","slogan":"Who's your nanny?","MPAA":null},{"id":986683,"rate":6.534,"rate_count":3473,"kpOrder":3923,"name":"Мост","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Мост, связывающий Россию и Эстонию, внезапно погружается в темноту. Когда свет зажигается вновь, посередине моста, на условной пограничной линии, обнаруживают тело. Назначается совместное российско-эстонское расследование. Российскую сторону представляет следователь Максим Казанцев, а эстонскую – инспектор Инга Веермаа. Вместе им предстоит расследовать цепочку преступлений, которые хорошо подготовлены, виртуозно исполнены и содержат «послания» обществу на тему социальной несправедливости. Постепенно Инга и Максим понимают, что преступник только изображает из себя борца за правду, в основе его действий лежит мотив личной мести, и главный враг - сам Максим…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":255291,"rate":7.621,"rate_count":524,"kpOrder":3924,"name":"Кто раньше умер, тот дольше мертв","secondName":"Wer früher stirbt, ist länger tot","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Когда 11-летний Себастьян узнает, что его мать умерла при родах, а не в автомобильной катастрофе, как ему говорили раньше, он чувствует вину. И, скептически оглядев прожитую жизнь и совершенные им грехи, он понимает, что сроду не попадет в рай, когда умрет, и не увидится с мамой. Поэтому, чтобы заработать пропуск на небеса, он решает стать... рок-звездой.","imdbId":"tt0780180","duration":"1:44","slogan":"Eine unsterbliche Komödie (An Immortal Comedy)","MPAA":null},{"id":585382,"rate":6.534,"rate_count":731,"kpOrder":3924,"name":"Дикий 3","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В новом сезоне главного героя - Дикого - ждут новое звание, новая любовь и новая служба!\r\n\r\nВсё начинается с того, что оперуполномоченный Александр Диченко он же - Дикий - начинает охоту на банду беспредельщиков, которая занимается отстрелом якобы не чистых на руку полицейских. Бандиты захватывают отделение полиции, берут заложников, тяжело ранив при этом бывшего сослуживца Дикого. Разоблачение этой преступной группировки и станет последним делом Дикого в Вышнегорске...\r\n\r\nПосле этого Дикий переезжает в Москву, где его и его напарника ждут много интересных и сложных дел...","imdbId":"","duration":"0:46","slogan":"Как обычно... один против всех","MPAA":null},{"id":854,"rate":7.62,"rate_count":127943,"kpOrder":3925,"name":"Такси 2","secondName":"Taxi 2","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Во Францию прибывает министр обороны Японии. Цель его визита - ознакомиться с французским опытом борьбы с терроризмом и подписать «контракт века» о взаимном сотрудничестве.\n\rНеожиданно во время показательных выступлений французской полиции министра обороны похищают якудза, желающая сорвать заключение наиважнейшего контракта. Даниэль и Эмильен отправляются на поиски высокого гостя. В дело вступает уже хорошо знакомое нам такси.","imdbId":"tt0183869","duration":"1:28","slogan":"Le 29 mars, il passe la seconde","MPAA":null},{"id":891703,"rate":6.532,"rate_count":910,"kpOrder":3925,"name":"Песнь проклятия для святого рыцаря","secondName":"Seiken Tsukai no World Break","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Мороха Хаимура живет в мире, где человечеству постоянно угрожают метафизические создания, противостоять которым способны только «спасители» – могущественные люди, которые помнят свою прошлую жизнь и владеют магией. Все «спасители» в зависимости от природы их сил делятся на два типа -  белых и черных магов. Мороха тоже «спаситель», к тому же единственный из всех может использовать и светлые, и темные силы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":387388,"rate":7.62,"rate_count":27251,"kpOrder":3926,"name":"Эксперимент 2: Волна","secondName":"Die Welle","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Германия. Наши дни. Школьный учитель истории предлагает своим ученикам провести эксперимент: ровно неделю старшеклассники будут жить по законам тоталитарного государства. Жесткая дисциплина, повсеместный контроль, доносы, наказания - нацистская схема воссоздается с пугающей точностью. Ученики на собственном примере убеждаются, с какой легкостью можно манипулировать людьми, превращая их в безликую покорную массу. Но в какой-то момент игра выходит из-под контроля, и теперь ее участникам предстоит дойти до конца и познать самую темную сторону диктатуры.","imdbId":"tt1063669","duration":"1:47","slogan":"Её не остановишь...","MPAA":null},{"id":1141334,"rate":6.532,"rate_count":762,"kpOrder":3926,"name":"Школа","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Успешная бизнес-леди Катя узнает, что её дочь пыталась покончить жизнь самоубийством. Как оказалось, не впервые. Чтобы быть ближе к дочери и понять, чем на самом деле занимаются дети в школе, она начинает работать учительницей экономики. Молодая мама понятия не имела, какие секреты скрываются за стенами обычной школы. Тогда же в учебное заведение приходит новый преподаватель английского - бывший адвокат и сын директора Алекс. У него есть невеста, которая живет в США, но вдруг между ним и Екатериной промелькнула искра. Впрочем, скелеты прошлого всё ещё дают о себе знать и не отпускают героев...","imdbId":"tt7895530","duration":"0:50","slogan":null,"MPAA":null},{"id":17836,"rate":7.62,"rate_count":15531,"kpOrder":3927,"name":"Точки над I","secondName":"Dot the I","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Кармен недавно пережила в Испании страстный и мучительный роман, но теперь обрела покой и уверенность со своим женихом Барнаби, который просто обожает ее. Кармен уверена, что этот брак даст ей ту стабильность, о которой она страстно мечтает.\n\rНакануне своей свадьбы Кармен легкомысленно дарит поцелуй привлекательному незнакомцу по имени Кит, и этот единственный поцелуй неожиданно поднимает в ней утихшие страсти.","imdbId":"","duration":"1:32","slogan":"Никогда не целуй незнакомца!","MPAA":"R"},{"id":1043854,"rate":6.53,"rate_count":13084,"kpOrder":3927,"name":"Мертвое озеро","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Владелец урановых рудников Юрий Кобрин – царь и бог в родном Чангадане. Его бизнес идет в гору и кажется, что ничто не может ему помешать. Но однажды дочь олигарха находят мертвой – кто-то использовал ее для обряда ритуального жертвоприношения. Чтобы найти убийцу, Кобрин выписывает из Москвы лучшего детектива - Максима Покровского. То, с чем сталкивается столичный следователь в маленьком северном городке, бросает вызов всему, на что он опирался в своей работе. Покровскому предстоит разобраться в сложном клубке из криминала, корпоративных интриг и мрачных тайн семейства Кобриных.","imdbId":"","duration":"0:48","slogan":"Не буди силы, которых не понимаешь","MPAA":null},{"id":81319,"rate":7.62,"rate_count":8052,"kpOrder":3928,"name":"Настройщик","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","комедия","криминал"],"age":12,"description":"Бедный настройщик роялей Андрюша честно трудится в Одессе, он страстно и взаимно любит красавицу Лину. Для счастья им не хватает только денег, так как Лина привыкла к роскоши. Случай сводит Андрея с парой богатых немолодых женщин - Анной Сергеевной и Любой. Обаятельный настройщик легко втирается к ним в доверие и становится близким другом. Чтобы угодить Лине, но не прибегать к насилию, он придумывает изощренный план ограбления состоятельных подруг.","imdbId":"tt0383020","duration":"2:34","slogan":null,"MPAA":null},{"id":397487,"rate":6.53,"rate_count":2402,"kpOrder":3928,"name":"Нетакая","secondName":"Unfabulous","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Рассказ о школьной жизни 13-летней девочки Эдди Сингер. Она выражает свои чувства и переживания, эмоции и радости в песнях собственного сочинения. Сериал о подростковой, в основном девчачей жизни. Этот сериал удивляет тем, что подбирает реальные, часто встречающиеся ситуации и проблемы и показывает решение этих проблем.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81626,"rate":7.62,"rate_count":5485,"kpOrder":3929,"name":"Мечтатель","secondName":"Dreamer: Inspired by a True Story","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":0,"description":"Фильм основан на реальных событиях. Отец и дочь — две одинокие души, живущие под одной крышей. Несмотря на глубокую привязанность, на самом деле они очень далеки от взаимопонимания.\n\rНо все меняется, когда маленькая Кейл просит отца вылечить любимую лошадь. Это становится точкой отсчета в новой истории любви и привязанности, новой жизни новой семьи и настоящей дружбы.","imdbId":"tt0418647","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":699565,"rate":6.53,"rate_count":947,"kpOrder":3929,"name":"Чемпионки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Сюжет вращается вокруг трех девушек, которые занимаются художественной гимнастикой на площадке клуба «Комета». Однажды к компании Юли, Саши и Наташи присоединяется талантливая спортсменка по имени Милена. \n\rТренер заметил ее среди множества учениц спортивных школ, и предложил заниматься под его руководством. Милена затмила своим появлением Юлю, звезду клуба. Но Юля не признает конкуренции, и готова пойти на любые меры, чтобы убрать с дороги потенциальную чемпионку.","imdbId":"","duration":"0:48","slogan":"И спорт, и слёзы, и любовь","MPAA":null},{"id":335205,"rate":7.62,"rate_count":4103,"kpOrder":3930,"name":"Нити","secondName":"Threads","type":"FILM","year":1984,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["военный","драма","фантастика"],"age":16,"description":"В маленьком британском городке жизнь идет своим чередом, люди влюбляются, женятся и не особо обращают внимание на то, что происходит в мире... А зря... Советский Союз уже напал на Иран, а Америка не дает перемещать туда ядерные ракеты.","imdbId":"","duration":"2:05","slogan":"The end of the world as we know it.","MPAA":null},{"id":1007592,"rate":6.53,"rate_count":751,"kpOrder":3930,"name":"Взрыв","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":null,"description":"Обычный день в обычной московской пятиэтажке заканчивается трагедией: в одном из подъездов прогремел взрыв. Люди лишились не только крыши над головой и имущества, но и потеряли своих близких и родных… Горе объединяет людей, и теперь уцелевшим предстоит вместе учиться жить заново. А главное – разобраться в истинных причинах случившегося.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":807477,"rate":6.529,"rate_count":825,"kpOrder":3931,"name":"Брак по завещанию 3. Танцы на углях","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"Проходит год. Сандра расстается с Константином Сувориным. Узнав об этом, Джеймс Харпер начинает предпринимать попытки вернуть бывшую жену. Он делает ей заманчивое предложение - возглавить российский филиал Корпорации. \r\n\r\nВскоре в жизни Сандры появляется новый мужчина - геологоразведчик Илья Ковалев, который начинает за ней ухаживать. Но из-за досадного недоразумения Сандра отталкивает его от себя, и всё свое время посвящает подготовке к предстоящему тендеру в Наронге. Она не подозревает, что эта поездка круто изменит ее жизнь…\r\n","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":818783,"rate":6.529,"rate_count":527,"kpOrder":3932,"name":"Вместе","secondName":"Togetherness","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о том, как супружеская пара с маленькими детьми и кучей проблем подселила к себе двух великовозрастных лузеров. Если личную жизнь не получается наладить вдвоем, может вчетвером выйдет?","imdbId":"tt3061830","duration":"0:30","slogan":"some people have it all figured out. these are not those people. (Season 1)","MPAA":null},{"id":730505,"rate":7.62,"rate_count":1538,"kpOrder":3933,"name":"Любовь 911","secondName":"Banchangkko","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пожарный Кан-иль потерял жену. Врач Ми-су редко кому показывает, что умна. Что же будет когда эти двое встретятся? В состоянии ли они друг другу вылечить шрамы и комплексы, тщательно скрываемые от посторонних?","imdbId":"tt2592808","duration":"2:00","slogan":"A day to heal. A day to love.","MPAA":null},{"id":1006673,"rate":6.528,"rate_count":2469,"kpOrder":3933,"name":"Трасса смерти","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Банда преступников разбрасывает острые предметы по трассе, вынуждая водителей останавливаться для замены шин. Бандиты в это время нападают на водителей и пассажиров, убивают и грабят. Жестокость совершаемых убийств дает основание полагать, что следствие имеет дело с особо опасной криминальной группировкой, на след которой напасть крайне сложно - преступники не оставляют ни свидетелей, ни улик. \n\rРасследование поручено местному следователю Звонареву и представителю Следственного комитета Мельникову. Им предстоит тяжелейшая и скрупулезная работа, ведь на кону человеческие жизни, малейшая неточность или промедление повлечет новые жертвы. Тем временем слухи о кровавых убийцах и «Трассе смерти» разлетелись далеко за область...","imdbId":"tt6234852","duration":"0:48","slogan":null,"MPAA":null},{"id":841229,"rate":7.62,"rate_count":1154,"kpOrder":3934,"name":"Зарядка для хвоста","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"«Поднимайтесь поскорей, рассчитайтесь по порядку. Приглашаем всех зверей на весёлую зарядку!»  — призывают Удав, Мартышка, Попугай и Слонёнок.","imdbId":"tt2351435","duration":"0:10","slogan":null,"MPAA":null},{"id":481536,"rate":6.528,"rate_count":974,"kpOrder":3934,"name":"Столица греха","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История о двух сестрах, приехавших из провинции покорять Москву и столкнувшихся со всеми «прелестями» мира гламура. Каждая пошла своим путем. Старшая, Катя мечтает о карьере фотографа. Младшая, Юлька собирается стать известной топ-моделью. Чтобы исполнить заветную мечту, сестрам придется столкнуться с миром роскоши и глянца.","imdbId":"","duration":"0:44","slogan":"Успех любой ценой","MPAA":null},{"id":23891,"rate":7.62,"rate_count":1129,"kpOrder":3935,"name":"Париж глазами шести","secondName":"Paris vu par...","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Гимн Парижу и парижанам! Это не преувеличение! Шесть непохожих друг на друга режиссеров сняли шесть короткометражных фильмов о чудесном городе с незабываемой атмосферой творчества и любви. Эти короткие истории комичны и трагичны, над их персонажами можно смеяться и сопереживать им. Этот фильм о простых людях с их проблемами и мечтами мог быть снят наверное в любом большом городе, но снят он именно в Париже, а это говорит о многом.","imdbId":"tt0059565","duration":"1:35","slogan":null,"MPAA":null},{"id":842111,"rate":6.528,"rate_count":535,"kpOrder":3935,"name":"Законы улиц","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Их рабочий день начинается с прихода в ОВД, а закончиться может когда и как угодно. Может быть, как положено, в 6 часов вечера, может значительно позже, если случилось что-то серьезное, а может и не закончится вообще, если в районе случилось ЧП. Здесь нет преступлений с мировым резонансом, которые может распутать только гениальный сыщик. \n\rРаскрытие каждого преступления, как и само преступление, реальны. Четверо оперативников из ОВД №3 - Богун, Стешин, Макаркин и Осипов такие же люди, как и мы, просто работу они выбрали чуть более сложную и опасную, и их задача – выжить, постараться отработать один день и вернуться домой, а еще – хоть как-то умудриться успеть заняться и своей личной жизнью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45037,"rate":7.62,"rate_count":494,"kpOrder":3936,"name":"Кувшин","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":null,"description":"История о человеке, который случайно залез в большой винный кувшин, не смог оттуда выбраться и просидел там три дня.","imdbId":"tt0067262","duration":"0:25","slogan":null,"MPAA":null},{"id":1041742,"rate":6.527,"rate_count":3624,"kpOrder":3936,"name":"Месть Масамунэ","secondName":"Masamune-kun no revenge","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Макабэ Масамунэ был толстым ребёнком, из-за чего его постоянно дразнила и доводила до слёз мерзкая девчонка Аки Адагаки. И так она его достала, что он решил ей страшно отомстить: начал вести здоровый образ жизни, занялся спортом, взялся за учёбу и личностное развитие. Спустя несколько лет обновлённый Масамунэ — красивый и популярный отличник-спортсмен-чемпион — переводится в школу, где учится Аки, с единственной целью: заставить девушку пройти через те же страдания и унижения, через которые прошёл он сам. Но разумеется, всё складывается не совсем так, как предполагал мститель.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":195497,"rate":7.619,"rate_count":6013,"kpOrder":3937,"name":"Тайная жизнь пчёл","secondName":"The Secret Life of Bees","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"1964 год. Лили Оуэнс потеряла мать и, будучи не в силах жить с отцом, сбегает из дома вместе со своей единственной подругой — Розалин — в городок в Южной Каролине.","imdbId":"tt0416212","duration":"1:54","slogan":"Bring Your Girlfriends, Sisters, Mothers and Daughters","MPAA":"PG-13"},{"id":935934,"rate":6.527,"rate_count":1177,"kpOrder":3937,"name":"Изгои","secondName":"Outsiders","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В основе сюжета семейство Фарреллов, которые живут в горах. Эта семья не похожа на все остальные, они тяготеют к уединению и стараются не подпускать близко к своему жилищу посторонних людей. Эти места являются таинственными и даже опасными для обычных людей, которые не привыкли к образу жизни Фарреллов, но это обстоятельство только на руку клану, ведь они не хотят, чтобы их жизнь стала достоянием общественности. Время от времени живописность этих мест привлекает богатых людей, которые мечтают владеть этим отдаленным от цивилизованного мира уголком земли. Но Фарреллы уже не единожды доказывали, что с ними шутки плохи. Пока, что им удавалось держать оборону, но будет ли так всегда? Их традиции и законы были придуманы много лет тому назад, до этого момента им удавалось соблюдать все, но теперь жизнь аутсайдеров изменилась, все больше людей пытается проникнуть на их территорию. Защищая свою землю, Фарреллы перейдут черту, за которой кроются самые ужасные поступки, совершаемые когда-либо человеком.","imdbId":"tt4816626","duration":"1:00","slogan":"You have no idea what you're dealing with","MPAA":null},{"id":18349,"rate":7.619,"rate_count":4208,"kpOrder":3938,"name":"Любовники с Нового моста","secondName":"Les amants du Pont-Neuf","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Выйдя из ночлежки для бездомных, где он лечился после наезда, совершенного на него неизвестным водителем, уличный факир Алекс возвращается ночевать на старейший парижский мост Понт - Неф, где кроме своего обычного напарника, снабжающего его наркотиками, обнаруживает молодую художницу Мишель, которая, потеряв зрение, решила оставить дом и друзей. У Алекса и Мишель возникает стремительный и пьянящий, но целительный для обоих роман.","imdbId":"tt0101318","duration":"2:05","slogan":"Romance... In a most unlikely place.","MPAA":"R"},{"id":417792,"rate":6.525,"rate_count":2197,"kpOrder":3938,"name":"Втайне от родителей","secondName":"The Secret Life of the American Teenager","type":"TV_SHOW","year":2008,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Милая девушка Эми из школьного оркестра умна, талантлива ... и беременна. Повернутая на христианстве чирлидерша Грейс хочет дождаться свадьбы. Их тайны начинают распространяться среди друзей и родственников. Этому способствуют плохой мальчик Рики и дрянная девчонка Эдриан. Все окажется на поверхности.","imdbId":"tt1179817","duration":"0:43","slogan":"Expect the unexpected.","MPAA":null},{"id":46975,"rate":7.619,"rate_count":3043,"kpOrder":3939,"name":"Судьба","secondName":"Destino","type":"FILM","year":2002,"yearEnd":0,"countries":["США","Франция"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Короткометражный сюрреалистический мультфильм, основанный на балладе Армандо Домингеса.","imdbId":"","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":497688,"rate":6.525,"rate_count":1638,"kpOrder":3939,"name":"Хиромант 2","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"История студента ярославского технического университета Сергея Рябинина, способного по линиям руки предсказывать будущее людей.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":770997,"rate":7.619,"rate_count":2748,"kpOrder":3940,"name":"Комната 8","secondName":"Room 8","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Польша"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"События происходят где-то на территории Советского Союза. Некий заключенный попадает в камеру, где уже находится один человек. Увидев красную коробку, новоприбывший интересуется её содержимым...","imdbId":"tt2949338","duration":"0:07","slogan":null,"MPAA":null},{"id":968317,"rate":6.525,"rate_count":1270,"kpOrder":3940,"name":"Тик","secondName":"The Tick","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Тик — голубоглазый борец с преступностью. Он является самым честным супергероем среди своих собратьев. Он прыгает по крышам небоскребов. В нем сила природы, он бесстрашен, не признает поражений, его не возможно остановить (в большинстве случаев), он несокрушим, полон достоинства и обаяния, и у него золотое сердце.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":54334,"rate":7.619,"rate_count":1286,"kpOrder":3941,"name":"Неисправимый","secondName":"L'incorrigible","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Виктор выходит из тюрьмы, где отсидел три года и сразу же берется за старое. Он продает чужие квартиры, яхты, и даже истребители «Мираж» африканским странам.","imdbId":"tt0073163","duration":"1:40","slogan":"From the Director of «King of Hearts» A Hilarious New Comedy!","MPAA":null},{"id":904411,"rate":6.524,"rate_count":740,"kpOrder":3941,"name":"Игрок","secondName":"The Player","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет расскажет о бывшем офицере разведки, который становится специалистом по вопросам безопасности в Лас-Вегасе.","imdbId":"","duration":"1:00","slogan":"Never bet against him","MPAA":null},{"id":42689,"rate":7.619,"rate_count":612,"kpOrder":3942,"name":"Сны о России","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Япония"],"genres":["драма","история"],"age":16,"description":"Потерпев кораблекрушение у берегов Сибири, японский капитан с шестнадцатью матросами пускаются в удивительные приключения, полные переживаний, любви, отчаянья и чудес длиною в девять лет.","imdbId":"tt0133049","duration":"2:03","slogan":null,"MPAA":null},{"id":880629,"rate":6.523,"rate_count":2815,"kpOrder":3942,"name":"Кей Си. Под прикрытием","secondName":"K.C. Undercover","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["боевик","комедия","семейный"],"age":12,"description":"Кей Си Купер -  простая девочка-подросток , которая учится в обычной школе. Но вот она узнаёт, что её родители - профессиональные шпионы. И ей ничего больше не остаётся, как пойти по их стопам...","imdbId":"tt3598030","duration":"0:30","slogan":"Saving the world. No big thing.","MPAA":null},{"id":807482,"rate":7.619,"rate_count":574,"kpOrder":3943,"name":"Осмеяние Джеймса Франко","secondName":"Comedy Central Roast of James Franco","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"На этот раз шутят над американским актером Джеймсом Франко.","imdbId":"tt3098812","duration":"1:10","slogan":null,"MPAA":null},{"id":1178548,"rate":6.521,"rate_count":5832,"kpOrder":3943,"name":"Калейдоскоп ужасов","secondName":"Creepshow","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Жуткий призрак открывает сундук, где лежат комиксы со страшными рассказами. В 12 историях найдётся место американским оборотням, кровожадному пугалу, зомби, хитрому джинну, мстительным призракам и многим другим ужасным монстрам.","imdbId":"","duration":"0:45","slogan":"The Most Fun You'll Ever Have Being Scared","MPAA":null},{"id":41109,"rate":7.618,"rate_count":93593,"kpOrder":3944,"name":"Сестры","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Дина и Света ненавидят друг друга, хотя в них течет одна кровь. Вышедший на свободу отец Дины оказывается в тяжёлой ситуации. Бандиты собираются похитить его ребёнка, и он вынужден прятать обеих девочек. Но убежище оказывается ненадёжным, и детям приходится бежать. Столкнувшись с жестокостью жизни, девочки станут настоящими сестрами.","imdbId":"tt0245157","duration":"1:23","slogan":"Когда тебе восемь - весь мир против тебя. Когда тебе тринадцать - ты против всего мира","MPAA":null},{"id":799433,"rate":6.521,"rate_count":4182,"kpOrder":3944,"name":"За пределами","secondName":"Extant","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Молли Уоттс - женщина редкой и необычной неженской профессии, она космонавт. После космической экспедиции, длиною в год, Молли снова дома со своей любимой семьёй: маленьким сынком Итаном и мужем Джоном. Как она этого ждала. Проведя целый год во Вселенной Молли узнает, что она находится в «интересном положении» - срок её беременности около двух месяцев... Как доказать мужу, что совесть её чиста? Как такое могло получиться и кого она носит внутри?..","imdbId":"tt3155320","duration":"0:42","slogan":"Life always finds a way","MPAA":null},{"id":7410,"rate":7.618,"rate_count":85601,"kpOrder":3945,"name":"Робокоп","secondName":"RoboCop","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"После гибели одного из лучших полицейских врачи-экспериментаторы создают из него неуязвимого киборга Робокопа, который в одиночку борется с бандой преступников. Однако прочная броня не спасает Робокопа от мучительных, обрывочных воспоминаний о прошлом: он постоянно видит кошмарные сны, в которых погибает от рук жестоких преступников. Теперь он не только ждёт правосудия,… но и жаждет мести!","imdbId":"tt0093870","duration":"1:42","slogan":"Part man. Part machine. All cop. The future of law enforcement","MPAA":"R"},{"id":471569,"rate":6.521,"rate_count":911,"kpOrder":3945,"name":"Анжелика","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В маленькой казацкой станице на Кубани счастливая Анжелика готовится к свадьбе. На всю округу она слывёт первой красавицей, хорошо это понимает и уверена, что впереди её ждет одно только счастье. Словом, жизнь её – сказка, которая не даёт всем остальным покоя, только и слышно за спиной – «нам бы на место Анжелики!» Тогда никто ещё не знал, как быстро и страшно эта сказка оборвётся.. За неделю до свадьбы группа приезжих музыкантов обманом заманивают девушку в машину, насилуют  её и исчезают из станицы...\n\rОпозоренная Анжелика в одночасье теряет  любимого жениха, подружек и становится объектом насмешек односельчан. В довершение ко всему девушка вскоре понимает, что беременна. После долгих колебаний она всё-таки рожает ребёнка и уезжает в Москву – найти своих обидчиков и отомстить.        В Москве героиню ждут новые испытания: ей предстоит узнать, как это - оказаться игрушкой в чужой криминальной игре и почувствовать, как  сильно люди могут ненавидеть, завидуя красоте. Она, вопреки всей боли, снова сможет поверить и полюбить, и снова ответом будет холодный расчёт и предательство… Сумеет ли всё-таки героиня выбраться из этого порочного круга, не ожесточиться  и остаться той самой Анжеликой?","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":727,"rate":7.618,"rate_count":18855,"kpOrder":3946,"name":"Поцелуй дракона","secondName":"Kiss of the Dragon","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Офицер китайской разведки приезжает из Гонконга в Париж, чтобы участвовать в опасной операции, цель которой - заманить в ловушку и взять с поличным крупного наркобарона. Но дела идут совершенно непредсказуемо.\n\rГерой попадает в двойную ловушку и становится подозреваемым в убийстве c неопровержимыми уликами против него. Его жизнь теперь зависит от того, сумеет ли он уйти от преследования и доказать свою невиновность.","imdbId":"tt0271027","duration":"1:38","slogan":"Kiss Fear Goodbye","MPAA":"R"},{"id":1007681,"rate":6.521,"rate_count":766,"kpOrder":3946,"name":"Ангел-хранитель","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В подмосковном селе и усадьбе Ангелово живут две семьи. У профессора Ангелова три дочери: Лида, Вера и Надя, у крестьянина Тимофея Кондратьева три сына: Фёдор, Степан и Павел. 1917 год круто меняет все вокруг. В первом же «классовом» столкновении гибнут и Ангелов, и Кондратьев. Их дети проживают собственную жизнь в соответствии со своей удачей, наклонностями и возможностями: кто-то оказывается в Париже, кто-то в ГУЛАГе, а кому-то суждено стать хранителем родового гнезда. Детские влюбленности оборачиваются то единственным на всю жизнь чувством, то горькой печалью от неразделенной любви. Появляется второе и третье поколение семей Ангеловых и Кондратьевых, и разброс человеческих судеб становится еще шире, превращаясь в захватывающую семейную сагу. Рядом с людьми постоянно присутствуют два оберега: Ангел-хранитель и Волк-оборотень, которые время от времени остерегают или направляют героев на те или иные поступки…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":439627,"rate":7.618,"rate_count":7534,"kpOrder":3947,"name":"Земляничный дождик","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как ветерок принес зверюшкам тучки с земляничным, сырным и морковным дождем - каждому по вкусу.","imdbId":"tt5880016","duration":"0:07","slogan":null,"MPAA":null},{"id":470908,"rate":6.52,"rate_count":1142,"kpOrder":3947,"name":"Земский доктор","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня - Ольга Самойлова - талантливый хирург, на счету которой большое количество сложнейших операций. После гибели мужа Ольга, находясь в состоянии депрессии,  теряет свои профессиональные навыки. Она больше не может проводить сложные операции и из столицы переезжает в провинцию, где устраивается терапевтом в местную больницу. Ей придётся полностью окунуться в новую жизнь, ведь у каждого пациента своя сложная история. Но от прошлой жизни не убежать: здесь, в маленьком городке, погибший муж не оставляет её...","imdbId":"","duration":"0:45","slogan":"От прошлого не скрыться","MPAA":null},{"id":81042,"rate":7.618,"rate_count":4707,"kpOrder":3948,"name":"Суп из капусты","secondName":"La soupe aux choux","type":"FILM","year":1981,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фантастика"],"age":0,"description":"Два старика - Клод Ратинье по прозвищу «Дохлый» и Франк Черазе по кличке «Горбатый» уже век как живут в заброшенной деревеньке, только и делая, что ежедневно и ежечасно накатывая по рюмочке своей любимой настойки, наслаждаясь окрыляющей свободой и довольствуясь своей безмятежной старческой жизнью. Но в один прекрасный вечер эти двое неразлучных друзей кладут конец подобной идиллии и, сами того не ведая, вступают в контакт с инопланетянином с далёкой планеты Уксо. \n\rПервое время Клод пытается тщательно скрывать факт налаженного контакта с другим миром, но инопланетный гость, однажды отведавший фирменного капустного супчика, приготовленного по рецепту старика, постоянно возвращается за добавкой. Так деревенские обыватели навсегда прощаются со своей скучной и предсказуемой повседневностью, приобретая не только нового друга, но и большого поклонника супа из капусты. Но кто бы мог подумать, что это было только началом долгой и искрометной истории...","imdbId":"tt0083109","duration":"1:38","slogan":null,"MPAA":null},{"id":940634,"rate":6.519,"rate_count":683,"kpOrder":3948,"name":"Счастливчик","secondName":"Stan Lee's Lucky Man","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Гарри Клейтон — крайне невезучий в работе и личной жизни полицейский из лондонского Департамента уголовного розыска. Однажды Гарри встречает таинственную незнакомку, которая дарит ему древний браслет. Обладатель этой непростой побрякушки получает способность контролировать удачу. Но у любого подобного подарка есть своя цена.","imdbId":"tt4800878","duration":"1:00","slogan":"What if you could control luck?","MPAA":null},{"id":45295,"rate":7.618,"rate_count":4479,"kpOrder":3949,"name":"Женатый холостяк","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Сергей и Тамара знакомятся в поезде. Она рассказывает ему, что едет к своим родителям, у которых сейчас ее сын, а с мужем развелась и больше к нему не вернется. Однако говорить родителям об этом она не хочет, чтобы их лишний раз не расстраивать. И Сергей решает представиться ее мужем… Однако эта новая роль в итоге окажется очень для него сложна.","imdbId":"tt0178116","duration":"1:27","slogan":null,"MPAA":null},{"id":1289949,"rate":6.518,"rate_count":1493,"kpOrder":3949,"name":"Успеть за две недели","secondName":"Two Weeks to Live","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Ким Ноукс с детства воспитывалась вдали от цивилизации. Её отец погиб при загадочных обстоятельствах, поэтому мать Тина перевезла девочку в сельскую местность. Однако теперь Ким повзрослела и отправляется на секретную миссию. Всё идёт не по плану, когда на горизонте объявляются гангстеры и полиция, мечтающие достать Ким и Тину, завладевших огромной суммой денег.","imdbId":"","duration":"0:24","slogan":"Sweet. Innocent Badass.","MPAA":null},{"id":817297,"rate":7.618,"rate_count":1416,"kpOrder":3950,"name":"Justin Timberlake Ft. Jay-Z: Suit & Tie","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"","imdbId":"tt3391114","duration":"0:05","slogan":null,"MPAA":null},{"id":1273432,"rate":6.517,"rate_count":648,"kpOrder":3950,"name":"Потерянный рай","secondName":"Paradise Lost","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Любящий муж и отец двоих детей Йейтс Форсайт спустя годы возвращается с семьёй из Калифорнии в родной городок в штате Миссисипи. Дома Форсайта подстерегают тайны прошлого, многие из которых связаны с его покойной сестрой.","imdbId":"tt10306320","duration":"","slogan":null,"MPAA":null},{"id":1112854,"rate":7.618,"rate_count":1392,"kpOrder":3951,"name":"Слон сидит спокойно","secondName":"Da xiang xi di er zuo","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":18,"description":"Из города, в одном из депрессивных районов которого находится школа Бу и Лина, отправляются поезда и автобусы в город Маньчжурия. Именно там и живёт слон. Что бы ни происходило вокруг, он всегда сидит неподвижно. Бу, случайно ставшему причиной смерти Шуая, державшего в страхе всю школу, нужно во что бы то ни стало попасть туда. Бунтарь без причины, мечтатель поневоле, он бежит от мести старшего брата Шуая. И в бегах ему нет ни помощников, ни защитников. Даже бабушка, которая всегда выручала его в трудные моменты, умерла.","imdbId":"tt8020896","duration":"3:50","slogan":null,"MPAA":null},{"id":839531,"rate":6.517,"rate_count":615,"kpOrder":3951,"name":"Чёрный Иисус","secondName":"Black Jesus","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об Иисусе, живущем в наши дни в Комптоне, штат Калифорния. Каждый день он занимается тем, что распространяет любовь и доброту, а помогает ему в этом небольшая, но верная группа его последователей.","imdbId":"","duration":"0:20","slogan":"A new comedy from the creator of The Boondocks","MPAA":null},{"id":493499,"rate":7.618,"rate_count":1343,"kpOrder":3952,"name":"Припаркованные","secondName":"Parked","type":"FILM","year":2010,"yearEnd":0,"countries":["Ирландия","Финляндия"],"genres":["драма"],"age":18,"description":"Фред Дэйли возвращается в Ирландию, его единственное имущество — машина. Перед ним паркуется 21-летний наркоман Кэтал, который пытается скрасить его унылую жизнь. Вдохновлённый Кэталом, Фред встречает привлекательную учительницу музыки Джулс. Постепенно узнавая друг друга, три аутсайдера встают на путь, который навсегда изменит их жизнь.","imdbId":"","duration":"1:30","slogan":"Sometimes the person you least expect can help you find your way home.","MPAA":null},{"id":989064,"rate":6.516,"rate_count":809,"kpOrder":3952,"name":"Пятый день","secondName":"Day 5","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Эпидемия охватила всю планету. Мир на грани уничтожения. Ведущие ученые пытаются разыскать вакцину, которая способна спасти оставшихся из выживших. О странной болезни известно только одно: если ты ложишься спать, то ты умираешь. Самые крепкие и устойчивые остались на планете, но насколько им хватит сил, чтобы бороться с желанием поспать?","imdbId":"tt5707408","duration":"0:45","slogan":null,"MPAA":null},{"id":788426,"rate":7.618,"rate_count":511,"kpOrder":3953,"name":"Наша Вселенная 3D","secondName":"Our Universe 3D","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":6,"description":"Звездное небо было объектом внимания людей с доисторических времен. И неудивительно, ведь именно в глубинах вселенной зародилась жизнь. В наши дни, благодаря современным технологиям, самые невероятные и удивительные секреты вселенной стали доступны для понимания. Космические корабли и роботизированные зонды исследуют, сканируют и фотографируют миллиарды отдаленных планет. С помощью уникальной передовой технологии «Наша вселенная 3D» даст вам возможность насладиться сногсшибательными видами и разгадать необыкновенные звездные феномены, не выходя из дома.","imdbId":"tt3263598","duration":"0:52","slogan":"A visually thrilling journey through space and time with an added dimension","MPAA":null},{"id":1206895,"rate":6.515,"rate_count":2230,"kpOrder":3953,"name":"Агентство О.К.О.","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Бывший опер с Петровки работает в паре с девушкой-экстрасенсом. На частные деньги они занимаются поисками пропавших без вести, расследованием убийств, смертей и прочих дел, где оказалась бессильна полиция.","imdbId":"","duration":"0:48","slogan":"Никто не исчезает без следа","MPAA":null},{"id":22777,"rate":7.617,"rate_count":13258,"kpOrder":3954,"name":"Полицейская история 2","secondName":"Ging chaat goo si juk jaap","type":"FILM","year":1988,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":12,"description":"На свободу выходит босс наркомафии Ку, но наркоторговля не остановлена, и первая его мысль после заключения — отомстить полицейскому Кевину Ченгу, упрятавшему его за решетку. Ку нанимает киллера, который, впрочем, явно не в себе…\n\rТем временем группа изощренных террористов пугает население серией взрывов в людных местах и вымогает 10 миллионов долларов у одной торговой фирмы. Справиться с этой ситуацией и спасти любимую девушку под силу только полицейскому Кевину Ченгу.","imdbId":"tt0095403","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":841487,"rate":6.515,"rate_count":1738,"kpOrder":3954,"name":"Соблазн","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вера родилась и выросла в небольшом провинциальном городишке, но вот судьбе было угодно, чтобы в жизни простой, скромной девушки объявился столичный, богатый щёголь. Вера с первого же взгляда влюбляется в заезжего бизнесмена и готова пойти за ним хоть на край света. Но знала ли тогда она, чем обернутся для неё эти отношения?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":42919,"rate":7.617,"rate_count":3570,"kpOrder":3955,"name":"Перед рассветом","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":16,"description":"Жаркое лето 1941 года, начало Великой Отечественной войны. Молодой лейтенант НКВД сопровождает в тыл группу политзаключенных, а вместе с ними и просто уголовников. По пути эшелон попадает под обстрел. В живых остаются трое: лейтенант, уголовник Усатый и политзаключённый...","imdbId":"tt0095848","duration":"1:25","slogan":null,"MPAA":null},{"id":804476,"rate":6.515,"rate_count":1281,"kpOrder":3955,"name":"Возвращённые","secondName":"The Returned","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Сериал рассказывает о маленьком городке, жизнь в котором перевернулась с ног на голову, когда неожиданно объявились несколько местных жителей, которых давно считали погибшими. Причем они совсем не постарели с момента их исчезновения и, более того, ничего не знали о собственной смерти.","imdbId":"","duration":"0:42","slogan":"Death is not the end","MPAA":null},{"id":13593,"rate":7.617,"rate_count":3234,"kpOrder":3956,"name":"Красное солнце","secondName":"Soleil rouge","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","вестерн"],"age":16,"description":"70-е годы 19-го века. Ограблен поезд и вместе с золотом похищен самурайский меч, предназначенный в подарок президенту. Самурай отправляется на поиски меча вместе с одним из грабителей, у которого свои причины искать обидчика. Тот зажал его долю награбленного, а самого грабителя чуть не убил.","imdbId":"tt0067770","duration":"1:52","slogan":"2 Desperados ... 1 Hellcat ... and a Samurai ... the greatest fighting force the West has ever known!","MPAA":"PG"},{"id":1001169,"rate":6.514,"rate_count":725,"kpOrder":3956,"name":"Восток-Запад","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия","Турция","Украина"],"genres":["мелодрама"],"age":16,"description":"Когда-то в далекой юности приятельница нагадала Татьяне, что ее ждет благополучный брак и четверо детей. Однако прошли годы, а обещанное счастье к Татьяне так и не приходит. Игорь, ее жених, скупой и меркантильный, а все попытки за 10 лет завести ребенка так и не увенчались успехом. Таня не теряет надежды на то, что услышит заветное слово «мама». Вместе с супругом она отправляется в Стамбул, где попадает на прием к известному репродуктологу Кемалю. Спустя пару недель она узнает о своей беременности и понимает, что отцом будущего малыша может быть вовсе не ее муж.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1112654,"rate":6.514,"rate_count":703,"kpOrder":3957,"name":"Персона 5","secondName":"Persona 5: The Animation","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Проблемный старшеклассник уже столкнулся с несправедливостью взрослого мира: юношу обвинили в нападении, когда он защищал женщину от приставаний. Парень перевелся в другую школу и подружился с местными ребятами. Однажды их компания попадает в альтернативный мир, созданный подсознанием людей, где каждый открывает в себе новые силы, называемые Персона. Друзья объединяются в команду, называют ее «Призрачные похитители сердец» и начинают заниматься кражей темных мыслей и желаний людей, чтобы сделать реальный мир лучше.","imdbId":"tt8010544","duration":"0:24","slogan":null,"MPAA":null},{"id":46602,"rate":7.617,"rate_count":1168,"kpOrder":3958,"name":"Мелодии белой ночи","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР","Япония"],"genres":["мелодрама"],"age":12,"description":"В удивительное время ленинградских белых ночей произошла встреча японской пианистки и русского композитора. Но миг счастья оказался таким же коротким, как и северное лето. Лишь через год судьба снова подарила им свидание, на этот раз в японском городе Киото...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":574562,"rate":6.514,"rate_count":671,"kpOrder":3958,"name":"X-фактор","secondName":"The X Factor","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["музыка","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"1:20","slogan":"Unforgettable. UnXpected.","MPAA":null},{"id":88198,"rate":7.616,"rate_count":240032,"kpOrder":3959,"name":"Живая сталь","secondName":"Real Steel","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","семейный","фантастика"],"age":16,"description":"События фильма происходят в будущем, где бокс запрещен за негуманностью и заменен боями 2000-фунтовых роботов, управляемых людьми. Бывший боксер, а теперь промоутер, переметнувшийся в Робобокс, решает, что наконец нашел своего чемпиона, когда ему попадается выбракованный, но очень способный робот. Одновременно на жизненном пути героя возникает 11-летний парень, оказывающийся его сыном. И по мере того, как машина пробивает свой путь к вершине, обретшие друг друга отец и сын учатся дружить.","imdbId":"tt0433035","duration":"2:07","slogan":"Чемпионами не рождаются, их собирают","MPAA":"PG-13"},{"id":969928,"rate":6.512,"rate_count":1247,"kpOrder":3959,"name":"Родственнички","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Михаил Иванович — заслуженный пенсионер, живет один в загородном доме. Своих взрослых детей он видит редко. На 67-летие в гости к нему приезжают сыновья с женами. И Михаил Иванович случайно узнает, что братья друг с другом в ссоре и просто разыгрывают хорошие отношения. Главный герой, пытаясь разобраться в причинах разногласий, хитростями и уловками удерживает сыновей в родительском доме.","imdbId":"tt10103882","duration":"0:48","slogan":null,"MPAA":null},{"id":635772,"rate":7.616,"rate_count":192468,"kpOrder":3960,"name":"Игра в имитацию","secondName":"The Imitation Game","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","триллер"],"age":16,"description":"Английский математик и логик Алан Тьюринг пытается взломать код немецкой шифровальной машины Enigma во время Второй мировой войны.","imdbId":"tt2084970","duration":"1:54","slogan":"Основано на невероятной, но реальной истории","MPAA":"PG-13"},{"id":1319060,"rate":6.51,"rate_count":607,"kpOrder":3960,"name":"Родственные души","secondName":"Soulmates","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"В недалёком будущем технологии позволят каждому человеку на планете узнать личность своей родственной души. ","imdbId":"","duration":"4:29","slogan":"One Test. True Love Guaranteed...","MPAA":null},{"id":418847,"rate":7.616,"rate_count":17031,"kpOrder":3961,"name":"Приговор","secondName":"Conviction","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["биография","драма","криминал"],"age":16,"description":"Основанный на реальных событиях, фильм расскажет о матери-одиночке, чей брат был осужден за убийство на пожизненное заключение. Уверенная в его невиновности, она десять лет посвятила детальному разбирательству этого дела.","imdbId":"tt1244754","duration":"1:47","slogan":"An extraordinary journey of how far we go to fight for our family.","MPAA":"R"},{"id":1207347,"rate":6.51,"rate_count":544,"kpOrder":3961,"name":"Зомбиленд. Сага","secondName":"Zombieland Saga","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"","imdbId":"tt9054354","duration":"0:23","slogan":"This is a saga that nobody has seen... the world will be saved by the dead.","MPAA":null},{"id":47026,"rate":7.616,"rate_count":5048,"kpOrder":3962,"name":"Красота по-английски","secondName":"Stage Beauty","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма"],"age":18,"description":"Послешекспировский английский театр. Все женские роли исполняют мужчины. Особенной популярностью у двора пользуется Нед Кинастон, красавец-бисексуал, первая «прима» лондонской сцены.\n\rНеожиданно король Чарльз II издает указ, позволяющий женщинам блистать на театральных подмостках. Так костюмерша Мария становится актрисой, а Нед становится просто никем. И тогда Мария решает вновь сделать из бывшей звезды настоящего мужчину…","imdbId":"tt0368658","duration":"1:46","slogan":"She was the first of her kind. He was the last of his","MPAA":"R"},{"id":1200318,"rate":6.51,"rate_count":536,"kpOrder":3962,"name":"Хадсон и Рекс","secondName":"Hudson & Rex","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"Детектив Чарли Хадсон работает в паре с идеальным напарником, своей профессионально обученной служебной немецкой овчаркой по имени Рекс - он никогда не надоест ему своей болтовнёй.","imdbId":"tt9111220","duration":"0:45","slogan":null,"MPAA":null},{"id":46363,"rate":7.616,"rate_count":3369,"kpOrder":3963,"name":"Не болит голова у дятла","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"В школе его прозвали Мухой. А он и был похож на муху. Невзрачный, взъерошенный и настырный. Муха позволял себе быть самим собой, стоять на голове в подъезде, раскачивать на кованных воротах и отчаянно любить тоненькую девочку с черными косичками. И остервенело выколачивать из барабанов ритмы вышедшего из моды джаза.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":839102,"rate":6.509,"rate_count":649,"kpOrder":3963,"name":"Секс, наркотики и рок-н-ролл","secondName":"Sex & Drugs & Rock & Roll","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Сюжет сериала рассказывает о рок-н-рольщике среднего возраста, который отчаянно хочет быть богатым и знаменитым, но до сих пор ему не удалось ни одно, ни другое.","imdbId":"tt3594982","duration":"0:21","slogan":"A middle-aged rock 'n roller who desperately wanted to be rich and famous but so far, he's 0 for 2.","MPAA":null},{"id":629935,"rate":7.616,"rate_count":2756,"kpOrder":3964,"name":"Запрос в друзья ждет подтверждения","secondName":"Friend Request Pending","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"История о Мэри, которая проводит кучу времени в переживаниях по поводу проблем и ловушек, поджидающих пользователей в социальных сетях. Особенно, если они, эти самые пользователи, подобно героине фильма, пытаются добиться расположения местного хормейстера...","imdbId":"tt2069775","duration":"0:12","slogan":null,"MPAA":null},{"id":1305061,"rate":6.507,"rate_count":582,"kpOrder":3964,"name":"Преступник: Испания","secondName":"Criminal: Spain","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":14970,"rate":7.616,"rate_count":1728,"kpOrder":3965,"name":"Отрыв","secondName":"Taking Off","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":null,"description":"В центре сюжета сбежавшая из дома девушка-подросток, благодаря которой ее обеспокоенные родители открывают для себя многое из того, что ранее им не пришло бы в голову.","imdbId":"tt0067820","duration":"1:33","slogan":"Selected as an American Entry to the Cannes Film Festival","MPAA":"R"},{"id":1170235,"rate":6.506,"rate_count":2148,"kpOrder":3965,"name":"Охотники","secondName":"Hunters","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Группа американских граждан в 1970-е занялась выслеживанием нацистов, проживающих на территории США. Им удалось найти и уничтожить несколько сотен человек, стараниями американского правительства избежавших наказания после Второй мировой войны.","imdbId":"tt7456722","duration":"1:00","slogan":null,"MPAA":null},{"id":666962,"rate":7.616,"rate_count":1689,"kpOrder":3966,"name":"Рам и Лила","secondName":"Goliyon Ki Rasleela Ram-Leela","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"В небольшом индийском городке на протяжении нескольких сотен лет ведут вражду два клана: Санеры и Раджади. Их противостояние - это настоящая война в которой нет предела взаимной ненависти, а ни одно убийство не может остаться неотомщенным. Однажды, пробравшись на вечеринку в дом врага, авантюрист Рам из рода Раджади, встречает смелую и страстную красавицу Лилу – дочь главы клана Санеров. Между молодыми людьми вспыхивают взаимные чувства и они влюбляются друг в друга. Какой станет судьба этих отношений, ведь их семьи - заклятые враги? Смогут ли Рам и Лила отстоять свою любовь в жестоком мире кровной вражды и ненависти или им придётся забыть о своих чувствах и остаться верными своему роду? Действие фильма «Рам и Лила» разворачивается на земле оружия и возмездия, в сопровождении великолепного музыкального фона. История Рама и Лилы - это история современных Ромео и Джульетты с индийским колоритом.","imdbId":"tt2215477","duration":"2:30","slogan":"The Floppest movie of ever in the Bollywood","MPAA":null},{"id":1301713,"rate":6.506,"rate_count":2025,"kpOrder":3966,"name":"В ночь","secondName":"Into the Night","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Бельгия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Ранним утром возникает внезапная аномалия: лучи солнца начинают убивать всё живое на своём пути. Пассажиры и экипаж самолёта, который перед рассветом успел покинуть аэропорт Брюсселя, пытаются убежать от смертоносного солнечного света.","imdbId":"","duration":"0:40","slogan":"Journey Into Darkness","MPAA":null},{"id":127722,"rate":7.616,"rate_count":977,"kpOrder":3967,"name":"Процесс Жанны д'Арк","secondName":"Procès de Jeanne d'Arc","type":"FILM","year":1962,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":16,"description":"Историческая драма детально воссоздаёт судебный процесс над знаменитой Орлеанской Девой - Жанной Д'Арк.","imdbId":"tt0059616","duration":"1:05","slogan":null,"MPAA":null},{"id":469525,"rate":6.506,"rate_count":992,"kpOrder":3967,"name":"Слон и принцесса","secondName":"The Elephant Princess","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Австралия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Александра Уилсон ― провинциальная девушка, которая вдруг узнает, что она принцесса мистического королевства под названием Манджипур. Экзотический гость Куру и волшебный слон Анела помогают ей справиться с ее магической силой. Аманда, ДжэйБи и Маркус ― ее группа и друзья. Семья Александры — родители Анита и Джим и младшая сестра Зоя.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":585348,"rate":7.616,"rate_count":718,"kpOrder":3968,"name":"И куда мы теперь?","secondName":"Et maintenant on va où?","type":"FILM","year":2011,"yearEnd":0,"countries":["Египет","Ливан","Франция"],"genres":["драма","комедия"],"age":18,"description":"Под палящим солнцем по дороге к деревенскому кладбищу следует процессия одетых в черное женщин. Они прижимают к груди портреты мужей, отцов и сыновей. На одних – чадра, на других – крест, но их объединяет общее горе – траур по жертвам роковой и бессмысленной войны. У входа на кладбище кортеж делится на две части – мусульманскую и христианскую. Фильм рассказывает о несгибаемой решимости женщин, к какой бы религии они ни принадлежали, защитить свою семью и деревню от внешней угрозы. Связанные нерушимыми узами дружбы женщины проявляют чудеса изобретательности и разрабатывают хитроумные стратегии, дабы достичь своей цели – отвлечь внимание мужчин и заставить их забыть гнев и различия. Но события принимают трагический оборот… На что способны женщины, чтобы не потерять тех, кто еще остался в живых?","imdbId":"tt1772424","duration":"1:50","slogan":"In a remote Lebanese Village women band together and cleverly scheme to prevent their men from killing each other.","MPAA":"PG-13"},{"id":1103793,"rate":6.505,"rate_count":2575,"kpOrder":3968,"name":"Канцелярская крыса","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Сотрудника полицейского архива - майора Андрея Вершинина - внезапно повышают и переводят в приграничный город Портовый. Вершинину предстоит занять должность руководителя УВД вместо недавно погибшего полковника Авдеева. Нового начальника встречают настороженно: подчинённые почти открыто с ним конфликтуют, а пресса и общественность, взволнованные недавней серией ограблений, просто возмущены этим назначением. Теперь герою предстоит доказать свою компетентность в реальном раскрытии преступлений и не отступиться от дела даже в атмосфере всеобщего недоверия.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2717,"rate":7.615,"rate_count":192828,"kpOrder":3969,"name":"Убить Билла","secondName":"Kill Bill: Vol. 1","type":"FILM","year":2003,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В беременную наемную убийцу по кличке Черная Мамба во время бракосочетания стреляет человек по имени Билл. Пуля в голове жертвы, кровь на подвенечном платье, темнота... Но голова у Черной Мамбы оказалась крепкой. \r\n\r\nПролежав четыре года в коме, Невеста приходит в себя. Она горит желанием найти тех, кто ее предал. Теперь только безжалостная месть успокоит сердце Черной Мамбы, и она начинает убивать поочередно всех членов банды Билла, оставляя главаря напоследок.","imdbId":"tt0266697","duration":"1:51","slogan":"И пришла невеста","MPAA":"R"},{"id":1040696,"rate":6.505,"rate_count":1233,"kpOrder":3969,"name":"Спецназ","secondName":"SEAL Team","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Они - элита Военно-морских сил США. Им поручают самые опасные миссии: поисково-спасательные, диверсионные операции и даже спасение заложников. Эти парни - морские котики, спецназовцы - принимали участие в захвате террориста номер один, именно им мир обязан обнаружением Саддама Хуссейна.","imdbId":"tt6473344","duration":"0:43","slogan":null,"MPAA":null},{"id":577488,"rate":7.615,"rate_count":154116,"kpOrder":3970,"name":"Она","secondName":"Her","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Теодор - одинокий писатель, покупает новую техническую разработку - операционную систему, призванную исполнять любое желание пользователя. К удивлению Теодора, вскоре между ним и операционной системой возникает роман.","imdbId":"tt1798709","duration":"2:06","slogan":"A Spike Jonze love story.","MPAA":"R"},{"id":1110933,"rate":6.505,"rate_count":1135,"kpOrder":3970,"name":"Купчино","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Опытный участковый Василич служит в милиции по убеждениям. А его напарника – молодого рокера Федю – родители запихнули в «ментовку», чтобы временно спрятать от угрозы преследования за участие сына в подпольной рок-группе. Сторонник твёрдой руки, верящий в советские идеалы человек старой закалки и циничный к идеалам отцов молодой хам поначалу ненавидят друг друга, но потом проникаются взаимной симпатией. И в расследованиях там, где бессильна дедукция и следовательский опыт Василича, приходят на помощь знания Феди о новой зарождающейся жизни, где будут править те, кого сейчас сажают за нетрудовые доходы.","imdbId":"tt10997432","duration":"0:49","slogan":null,"MPAA":null},{"id":57296,"rate":7.615,"rate_count":9514,"kpOrder":3971,"name":"Замороженный","secondName":"Hibernatus","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","фантастика"],"age":12,"description":"Юбер де Тартас, богатый промышленник, живет счастливо со своей женой Эдме и сыном. Но внезапно странное событие потрясает их жизнь: на полюсе найден замороженный дедушка его жены, пролежавший в ледяной глыбе 65 лет. Его выводят из состояния зимней спячки, а чтобы не травмировать дедушкину психику, пытаются инсценировать вокруг него жизнь начала XX века. Но в их планы вмешиваются непредвиденные обстоятельства...","imdbId":"tt0064425","duration":"1:22","slogan":"Если дедушку оттаять - хорошего не жди...","MPAA":null},{"id":880644,"rate":6.504,"rate_count":4847,"kpOrder":3971,"name":"Криптон","secondName":"Krypton","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В центре фантастического сериала — события, происходившие на родной планете мальчика с необычными способностями, который стал Суперменом. Действие разворачивается за несколько десятилетий до гибели планеты. Дед Супермена, всю жизнь веривший в равенство всех жителей планеты Криптон, решает вести непримиримую борьбу с беспорядками и очистить славное имя Элов...","imdbId":"tt4276624","duration":"0:45","slogan":"There's more to the legend. (Season 1)","MPAA":null},{"id":460617,"rate":7.615,"rate_count":5363,"kpOrder":3972,"name":"Новогодняя сказка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как Чудище-Снежище помогло детям встретить Новый Год.","imdbId":"tt4577456","duration":"0:17","slogan":null,"MPAA":null},{"id":919281,"rate":6.504,"rate_count":490,"kpOrder":3972,"name":"Суперособняк","secondName":"SuperMansion","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Сериал о великовозрастных супергероях – Титаниуме Рексе и его команде, известной как «Лига Свободы», которые стараются быть актуальными в современном мире.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1203682,"rate":6.503,"rate_count":1927,"kpOrder":3973,"name":"В постели","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"История об отношениях пар. Их сексуальной жизни:   усталой, радостной, темпераментной, беспорядочной.   О любви и одиночестве.","imdbId":"","duration":"","slogan":"Они встречаются в постели, чтобы стать счастливыми. Иногда это получается.","MPAA":null},{"id":260250,"rate":7.615,"rate_count":4895,"kpOrder":3974,"name":"Как казаки кулеш варили","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Эпизод, рассказывающий о похищении Ока и других казаков басурманами-работорговцами. Грай и Тур с приключениями проникают в цитадель неприятеля — ханский город Кафу...","imdbId":"tt1321406","duration":"0:10","slogan":null,"MPAA":null},{"id":841851,"rate":6.502,"rate_count":1033,"kpOrder":3974,"name":"Тайный город 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["фэнтези"],"age":16,"description":"Кровавое побоище в ночном клубе и нападение скинов на антикварный магазин на Арбате - это эпизоды чудовищного заговора против обитателей Тайного города. Судьбы магов прошлого и настоящего, загадка библиотеки Ивана Грозного, тайна Сухаревой Башни - всё это переплелось в коварной интриге одной-единственной ведьмы, задумавшей обмануть время. А вскоре после этого в Тайном городе появляется вампир, нарушающий Догмы покорности...","imdbId":"","duration":"5:45","slogan":null,"MPAA":null},{"id":65841,"rate":7.615,"rate_count":3342,"kpOrder":3975,"name":"Дрянная девчонка","secondName":"Yeopgijeogin geunyeo","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":12,"description":"Кён-у - добрый, простодушный, немного рассеянный парень. Она - исчадие ада. Она заставляет его ходить на высоких каблуках, драться с ней на деревянных мечах и читать кровожадные сценарии, написанные ею в свободное время. Упаси боже случайного прохожего разбрасывать мусор в её присутствии, месть будет ужасна! Её любимая фраза: «Хочешь умереть?!». Но всё это лишь маска, скрывающая трагедию. Только любящее сердце способно обнаружить за камуфляжем чудовища в юбке ранимую и трогательную душу.","imdbId":"","duration":"2:03","slogan":"Добро пожаловать в мир её фантазий","MPAA":null},{"id":405574,"rate":6.502,"rate_count":553,"kpOrder":3975,"name":"Неотложка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"После трагической гибели жены и сына жизнь знаменитого столичного хирурга Олега Громова потеряла всякий смысл. Продав за бесценок подмосковную дачу, он запирает роскошную столичную квартиру, выбрасывает мобильный телефон, чтобы ничего не связывало его с безвозвратно потерянным прошлым. Олег уезжает в провинцию. Теперь его новая жизнь - это «Скорая помощь».\n\rТак начинаются новые трудовые будни доктора Олега Громова, а вместе с ним и восьмой бригады «Скорой помощи» - водителя Потапыча, фельдшера Надежды и медбрата Юрки.\n\rВпереди их ждет многое: страшное и смешное, печальное и нелепое. Они с каждым днем будут все ближе узнавать друг друга, и скоро доктору Громову перестанут быть безразличны проблемы матери-одиночки Надежды, он научится смеяться над дурацкими приколами Юрки и поймет, какое золотое сердце у Потапыча. Бригаду будут вызывать и к умирающему человеку, и к больному котику; их будут ждать старушки, которые больше страдают от одиночества, чем от болезней. Олег, Юрка, Надежда и Потапыч спасут от неминуемой гибели двух молоденьких солдатиков, бежавших от издевательств командира, помогут поп-звезде понять, что она вовсе не больна и ей незачем бросать сцену. А однажды доктор Громов, взявшись лечить молодую женщину, у которой наступила полная амнезия после автомобильной катастрофы, поймет, что встретил свою новую любовь...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":272028,"rate":7.615,"rate_count":3348,"kpOrder":3976,"name":"The Rolling Stones: Да будет свет","secondName":"Shine a Light","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":16,"description":"Документальный фильм Мартина Скорсезе, посвященный творчеству рок-группы Rolling Stones.","imdbId":"tt0893382","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":1006636,"rate":6.5,"rate_count":2630,"kpOrder":3976,"name":"Британия","secondName":"Britannia","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Великобритания","США"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"События происходят в начале новой эры, когда Британия была населена воинственными кельтскими племенами, которые были не готовы перейти под управление иноземцев, пришедших с далекого юга. Во время римского вторжения Антедия объединяется с захватчиками, чтобы противостоять своему давнему врагу - Керре.","imdbId":"tt5932548","duration":"1:00","slogan":"For the people.","MPAA":null},{"id":45946,"rate":7.615,"rate_count":3076,"kpOrder":3977,"name":"Всё наоборот","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":6,"description":"Герой фильма уверен: настоящая любовь всегда подобна внезапной вспышке, озарению; не ошибается в любви только тот, кто доверяет своей интуиции. Вскоре ему, ученику выпускного класса, предоставляется шанс проверить эту теорию на практике.\n\rВлюбившись в случайно встреченную на улице симпатичную сверстницу он решает, что это – судьба, что надо немедленно жениться и отделяться от родителей. К счастью, последствия «эксперимента» окажутся не слишком болезненными...","imdbId":"","duration":"1:08","slogan":"Настоящая любовь подобна вспышке","MPAA":null},{"id":1046918,"rate":6.5,"rate_count":1261,"kpOrder":3977,"name":"Тайная власть","secondName":"Deep State","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Действие сериала развертывается вокруг Макса Истона, бывшего спецагента, вынужденного вернуться на службу, чтобы отомстить за смерть своего сына. Он окажется в самом центре тайной войны, которую ведут спецслужбы, и заговора, нацеленного на то, чтобы извлечь максимальную прибыль от распространения хаоса на Ближнем Востоке. Эта история ставит вопрос, можем ли мы убежать от своего прошлого? Действительно ли существует такая вещь, как второй шанс?","imdbId":"tt4785472","duration":"0:45","slogan":"Husband. Father. Assassin.","MPAA":null},{"id":56708,"rate":7.615,"rate_count":2477,"kpOrder":3978,"name":"Помнишь ли, Долли Белл?","secondName":"Sjecas li se, Dolly Bell","type":"FILM","year":1981,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лирическая драма о проблемах боснийской молодежи, жившей в его родном городе Сараево в 50-х годах, первом знакомстве с зарождающейся тогда поп-культурой, первой любви. Мальчишка из Сараево пытается гипнозом приблизить царствие коммунизма, покорить актрису Долли Белл или хотя бы воздействовать своим биополем на кролика.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":906923,"rate":6.5,"rate_count":1019,"kpOrder":3978,"name":"Я вешу 300 кг","secondName":"My 600-lb Life","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Программа рассказывает о людях, страдающих лишним весом. Но это не просто парочка лишний килограммов, здесь речь идет от нескольких десятков до сотен килограмм. Каждая история уникальна и заслуживает того, чтобы ее рассказали.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":46524,"rate":7.615,"rate_count":2079,"kpOrder":3979,"name":"Мама вышла замуж","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"У разведенной малярши Зины – начитанный, эгоистичный сын и новая зазноба: завязавший алкоголик с потрясающим обаянием Олега Ефремова. Все права на маму принадлежат только мальчику, но она «расписалась в загсе...» И сын стал в позу гонимого одиночки, пропащего для дома, для семьи. А счастье было (или будет) так близко...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":740886,"rate":6.499,"rate_count":14388,"kpOrder":3979,"name":"София Прекрасная","secondName":"Sofia the First","type":"TV_SHOW","year":2012,"yearEnd":2018,"countries":["США"],"genres":["детский","мультфильм","мюзикл"],"age":0,"description":"В одном далёком-предалёком королевстве рука об руку правят волшебство и веселье! София Прекрасная - очаровательная маленькая принцесса, которой предстоит впервые выйти в свет.\n\rПосле того как мама Софии выходит замуж за короля, девочка становится принцессой. И вот уже маленькая София мчится в Академию по подготовке королевских особ, где строгие преподаватели - знаменитые три феи - научат её всему, что нужно знать принцессе. Но сможет ли София научиться колдовать и подружится ли она со своей новой сводной сестрой? Ей помогут доброта, говорящие животные и советы особенных гостей Академии — знаменитой Золушки, русалочки Ариэль, Жасмин, очаровательной Бэлль.","imdbId":"tt2137286","duration":"0:30","slogan":"Come meet the new girl in crown.","MPAA":null},{"id":57582,"rate":7.615,"rate_count":2171,"kpOrder":3980,"name":"Зед и два нуля","secondName":"A Zed & Two Noughts","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Три женщины попадают в автокатастрофу. Две погибают, а третьей ампутируют ногу. Мужья погибших, братья-близнецы Оливер и Освальд, работающие зоологами, снимают на пленку процессы распада живой материи, пытаясь вслед за Дарвином докопаться до первооснов человеческой эволюции.","imdbId":"tt0090366","duration":"1:55","slogan":null,"MPAA":null},{"id":1274275,"rate":6.494,"rate_count":2133,"kpOrder":3980,"name":"Чужая стая","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["боевик","драма"],"age":null,"description":"Майор Шатров переводится на новое место работы из родного Владимира. Перевод был вынужденным, а всё из-за характера Шатрова: он – человек с сильным природным обаянием, но при это совершенно лишён самообладания. К тому же у него обострённое чувство справедливости, которое так часто и приводит к проблемам. Одна из них – конфликт с прокурором, из-за которого погибла свидетельница, – и привела Шатрова в отдел ППС. \n\rА в отделе ППС царит коррупция, и многие дела закрываются без должного расследования. В первый же день Шатров ввязывается в историю с похищением общака – денег местных депутатов, бандитов и полиции. ","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43477,"rate":7.615,"rate_count":738,"kpOrder":3981,"name":"Легенда о Сурамской крепости","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм посвящается грузинским воинам всех времен, отдавшим жизнь за Отечество. В основе его лежит древняя грузинская легенда: готовясь к защите своей страны от нападения иноземных поработителей, народ возводил крепость, но каждый раз, когда стена достигала уровня крыши, она обрушивалась.\n\r«Стена выстоит, если в нее будет замурован самый прекрасный юноша», - сказала гадалка. И нашелся юноша, который совершил самопожертвование ради спасения Отечества. Благодаря этой жертве крепость была воздвигнута, и никто и ничто уже больше не могло ее разрушить.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":972319,"rate":6.494,"rate_count":948,"kpOrder":3981,"name":"Класс","secondName":"Class","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":null,"description":"Академия Коал-Хилл - словно маяк посреди всего времени и пространства, притягивающий любого, кто способен причинить ей вред.  Её старшеклассники имеют свои секреты и тайные желания. Им придётся столкнуться с неприятностями повседневной жизни, включающей друзей, родителей, учёбу, секс, горе,  а также ужасные последствия, которые приносят путешествия во времени. Из-за влияния Доктора стены пространства и времени истончились,  и монстры по ту сторону планируют прорваться и посеять хаос на Земле.","imdbId":"tt5079788","duration":"0:45","slogan":null,"MPAA":null},{"id":509081,"rate":7.615,"rate_count":499,"kpOrder":3982,"name":"Альмания – Добро пожаловать в Германию","secondName":"Almanya - Willkommen in Deutschland","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"10 сентября 1964 года Германия распахнула двери сотням тысяч рабочих иммигрантов. Через 45 лет семья прибывшего туда из Турции Хусейна значительно разрослась, у каждого ее члена своя жизнь и свои самые разнообразные проблемы. Получив уже в преклонном возрасте немецкое гражданство, Хусейн решает в последний раз съездить в Турцию домой.","imdbId":"tt1630027","duration":"1:41","slogan":null,"MPAA":null},{"id":1209735,"rate":6.492,"rate_count":868,"kpOrder":3982,"name":"Капитанша. Продолжение","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"С тех пор, как прекрасная капитанша Александра нашла своё счастье, прошло два года. За это время произошли события, которые не только укрепили любовь между Александрой и Леонидом, но и заложили прочный фундамент на будущее - Александра поступила в мореходное училище, чтобы быть надежной опорой мужу, а Леонид готовится выкупить судно, чтобы стать его полноправным владельцем. Пара наслаждается семейным счастьем, планирует рождение второго ребёнка, не подоздевая, что судьба готовит им новые испытания: месть затаившихся врагов, опасные морские приключения, поиск сокровищ, и… разлуку, к которым приведет коварство недругов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":522876,"rate":7.614,"rate_count":195915,"kpOrder":3983,"name":"Век Адалин","secondName":"The Age of Adaline","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"По сюжету главная героиня родилась вместе с XX веком и живет на свете уже сто лет, но при этом не стареет. Несмотря на свою долгую жизнь, Адалин так и не смогла найти любимого человека. Однако наконец-то она встречает мужчину, ради которого сможет снова стать смертной и состариться вместе с ним.","imdbId":"","duration":"1:53","slogan":"За последний век мир изменился. Адалин - нет","MPAA":"PG-13"},{"id":1118743,"rate":6.492,"rate_count":662,"kpOrder":3983,"name":"Правосудие","secondName":"The Fix","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Майя Трэвис - окружной прокурор Лос-Анджелеса, принимает участие в скандальном деле по обвинению известного актёра в двойном убийстве. Потерпев неудачу, она переезжает в Вашингтон и пытается начать новую жизнь. Спустя несколько лет Майе выпадает шанс восстановить справедливость, когда тот же актёр становится главным подозреваемом в другом деле.","imdbId":"tt7942774","duration":"1:00","slogan":null,"MPAA":null},{"id":461782,"rate":7.614,"rate_count":124239,"kpOrder":3984,"name":"Помни меня","secondName":"Remember Me","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Тайлер – беспечный студент, который никак не может найти общий язык с окружающим миром. Он подавлен смертью старшего брата. Отцу, как, впрочем, и матери с отчимом, нет до него никакого дела. К счастью, у него есть друг Эйдан. Однажды парни случайно ввязываются в уличную драку...","imdbId":"","duration":"1:52","slogan":"Живи мгновеньем, люби безоглядно...","MPAA":"PG-13"},{"id":426317,"rate":6.492,"rate_count":498,"kpOrder":3984,"name":"Русские страшилки","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер","фэнтези"],"age":12,"description":"Герои сериала - работники очень скромной питерской газеты «Русские страшилки», которые пишут о различных аномалиях и чудесах.\n\rСюжет каждой серии завязывается на том, что какая-нибудь нечисть, как правило, это персонажи из старославянских сказок, из русского или западного фольклора, чинит всякого рода беспорядок: зомби, которые угоняют автомашины, свинья-оборотень, бесчинствующая на улицах ночного города и т.д.","imdbId":"","duration":"0:40","slogan":"И мистика превращается в обывательщину","MPAA":null},{"id":81530,"rate":7.614,"rate_count":63064,"kpOrder":3985,"name":"Матч Поинт","secondName":"Match Point","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Некогда известный теннисист Крис переживает не лучшие времена. Надо как-то устраиваться в жизни, а тут еще он на свою беду встречает Нолу, типичную «роковую женщину», от которой не стоит ждать ничего, кроме неприятностей. Крис влюбляется в Нолу, а она, между тем, встречается с его другом Томом...","imdbId":"tt0416320","duration":"2:04","slogan":"Страсть. Обольщение. Наваждение","MPAA":"R"},{"id":1390617,"rate":6.491,"rate_count":1291,"kpOrder":3985,"name":"Взаперти","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Пара решает расстаться, но самоизоляция вносит свои коррективы: экс-возлюбленным придётся провести вместе ещё две недели.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":45733,"rate":7.614,"rate_count":6790,"kpOrder":3986,"name":"Вертикаль","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Группе альпинистов, идущих на штурм непокоренной кавказской вершины, пика Ор-Тау, послан сигнал о немедленном возвращении: надвигается грозовой циклон. Связист скрывает от товарищей это предупреждение, и они оказываются в критической ситуации. Трагедии удается избежать только благодаря мужеству спасателей и опыту самих спортсменов...","imdbId":"","duration":"1:13","slogan":"Весь мир на ладони. Ты счастлив и нем и только немного завидуешь тем, другим, у которых вершина ещё впереди...","MPAA":null},{"id":1045770,"rate":6.491,"rate_count":689,"kpOrder":3986,"name":"Женский доктор 3","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Действие разворачивается в новой современной клинике, которую основал профессор Юрий Климов. Бывшему тестю доктора Романа Широкова остался лишь год до выхода на пенсию, и за это время он должен найти достойного преемника. Но это не главная причина, по которой профессор вновь приглашает Романа работать вместе. Роман Широков – единственный, кто может довести до конца инновационную научную разработку, от которой зависит судьба дочери профессора - Нины. Однако инвесторы и сотрудники клиники не рады появлению нового профессионала.","imdbId":"tt6682410","duration":"0:45","slogan":null,"MPAA":null},{"id":255214,"rate":7.614,"rate_count":2460,"kpOrder":3987,"name":"Маленькая колдунья","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В праздник на волшебной горе Блоксберг собираются все ведьмы и колдуют. И маленькой колдунье Мако тоже хочется на бал, но ее не пускает туда старая тетка Румпумпель - она хочет сделать Мако такой же злой и завистливой, как все ведьмы. Но Мако дружит с вороном Абраксасом, который учит ее делать добро. И вот маленькая колдунья вместо того, чтобы вредить людям начинает помогать им..","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":840055,"rate":6.488,"rate_count":999,"kpOrder":3987,"name":"Энджи Трайбека","secondName":"Angie Tribeca","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Комедийная история жизни Энджи Трайбеки, которая вот уже десять лет служит в элитном подразделении полиции Лос-Анджелеса.","imdbId":"tt3597790","duration":"0:30","slogan":"Finally! A show about cops!","MPAA":null},{"id":8384,"rate":7.614,"rate_count":2323,"kpOrder":3988,"name":"Битва за Алжир","secondName":"La battaglia di Algeri","type":"FILM","year":1966,"yearEnd":0,"countries":["Алжир","Италия"],"genres":["военный","драма"],"age":12,"description":"В центре фильма — события алжирской борьбы за независимость в промежутке между 1954 и 1960 гг., пропущенные через воспоминания находящегося под арестом главного героя.","imdbId":"tt0058946","duration":"2:01","slogan":"The French Colonel...who was forced even to torture! One of the many women...who stopped at nothing to win! The Algerian Street Boy...who became a rebel hero!","MPAA":null},{"id":958575,"rate":6.486,"rate_count":1555,"kpOrder":3988,"name":"Граница","secondName":"Frontier","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Канада"],"genres":["драма","история","приключения"],"age":null,"description":"Сериал расскажет о жестокой и кровавой борьбе за богатство и власть в торговле пушниной на просторах Северной Америки в XVIII веке. Бизнес приходится вести в очень сложных условиях жестокого противостояния коренных племён и понаехавших на континент европейцев.","imdbId":"tt4686698","duration":"1:00","slogan":null,"MPAA":null},{"id":7749,"rate":7.614,"rate_count":1769,"kpOrder":3989,"name":"Центральный вокзал","secondName":"Central do Brasil","type":"FILM","year":1998,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма"],"age":12,"description":"Бывшая учительница - Дора зарабатывает тем, что пишет письма для неграмотных людей, приезжающих на Центральный вокзал Рио-де-Жанейро. Безразличная к своим клиентам, она берет по доллару за письмо, и еще доллар, если просят его отправить. А отправляет она не все письма.\n\r9-летний Жозуэ и его мать тоже пользуются услугами Доры. Они пишут отцу. Отца Жозуэ никогда не видел, но мечтает встретиться с ним.\n\rА однажды, когда погибает его мать, мальчик остается совсем один в огромном городе. У наблюдающей за бедным мальчиком Доры появляется мысль о возможной выгоде. И она решает найти его отца…","imdbId":"tt0140888","duration":"1:50","slogan":"He was looking for the father he never knew. She was looking for a second chance.","MPAA":"R"},{"id":840655,"rate":6.486,"rate_count":1012,"kpOrder":3989,"name":"Узнай меня, если сможешь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Илья Авдеев – молодой юноша, который влюблен в девушку по имени Алиса. Однако, ее отец желает, чтобы дочь кокетничала с богатенькими толстосумами, чтобы потом вымогать с них деньги за совращение несовершеннолетней. Алисе приходится подчиняться отцу из-за того, что ее сестра больна лейкемией. В это время Авдеев по ложному обвинению за убийство охранника и ограбление игрового казино оказывается в тюрьме.\n\rОфициальная версия гласит, что Илья погиб в тюрьме. А на деле, он проходит через пластическую операцию, выйдя на свободу с новым лицом. Теперь у него новое имя – Никита Громов, и теперь он под опекой одного из криминальных авторитетов – Романа Архипова. Архипов планирует использовать парня в качестве орудия мести, да и сам парень не против отомстить.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1252971,"rate":7.614,"rate_count":1801,"kpOrder":3990,"name":"Анатолий Крупнов. Он был","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","музыка"],"age":18,"description":"Анатолий Крупнов, он же Крупский, один из самых харизматичных представителей отечественной рок-сцены, запомнился сразу и всем существом. Создатель и лидер группы «Черный обелиск». Уникальный бас-гитарист, которого мечтали видеть в своем составе многие рок-группы. Один из «Неприкасаемых». Автор и исполнитель песни «Я остаюсь». Человек с цыганской внешностью и пиратским шармом, гений баса и море обаяния. Можно казаться, можно быть. Он был.","imdbId":"","duration":"1:12","slogan":"Он был героем времени неспящих","MPAA":null},{"id":958592,"rate":6.486,"rate_count":900,"kpOrder":3990,"name":"Тобол","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["драма","история"],"age":12,"description":"Иван Демарин, молодой офицер новой гвардии Петра I, по заданию царя отправляется в глубину Сибири — пограничный Тобольск. Здесь Иван вместе со своим полком оказывается втянутым в заговор местных князей, охотящихся за золотом Яркенда. Тем временем крепость окружают полчища диких джунгар, и помощи ждать неоткуда.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":215322,"rate":7.614,"rate_count":1002,"kpOrder":3991,"name":"Гордость","secondName":"Pride","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","спорт"],"age":16,"description":"70-е годы. Выпускник университета и хороший пловец Джим Эллис с трудом находит временную работу в запланированном под снос Городском спортивном центре, в одном из самых неблагополучных районов Филадельфии. И вот здесь в гетто, из парней, живущих по законам улиц, он задумывает создать команду пловцов...","imdbId":"tt0475355","duration":"1:44","slogan":"Reach for it with everything you've got.","MPAA":"PG"},{"id":1313588,"rate":6.486,"rate_count":844,"kpOrder":3991,"name":"Адмиралы района","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","триллер"],"age":null,"description":"Действие сериала развивается в Новоадмиралтейском районе Санкт-Петербурга. К началу сериала криминальная обстановка в районе оставляет желать лучшего. В крупном торговом центре предотвращен теракт – случайно оказавшемуся на месте бывшему полковнику МВД Игнатьеву удалось отогнать в безлюдное место автомобиль, начиненный взрывчаткой. Жертв нет, однако сам Игнатьев не успевает выскочить из автомобиля и погибает от взрыва. Для ФСБ и особенно для друга погибшего Игнатьева - майора Девятова, делом чести является раскрытие преступления, произошедшего в самом криминогенном районе города - Новоадмиралтейском. Руководство местного полицейского управления явно попустительствует и, очевидно, по уши погрязло в коррупции. Чтобы доказать это, генералу МВД Рубцову приходится набрать команду новых, не замешанных в коррупции, оперов. Совместно они разрабатывают спецоперацию по изобличению руководства УМВД Новоадмиралтейского района, после чего новоявленные Адмиралы района соглашаются продолжить работу по чистке «авгиевых конюшен» - наследия предыдущего руководства.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":260003,"rate":7.614,"rate_count":944,"kpOrder":3992,"name":"Исполнение желаний","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жил некогда в городе Салерно молодой дровосек Зербино. Он был одинок и нелюдим. Однажды Зербино спас Фею от укуса змеи, и она в награду за его доброту и храбрость предрекла дровосеку исполнение любого его желания. Так, однажды в руках Зербино появился отличный топор, а вязанка дров сама отправилась домой. Увидев дровосека верхом на вязанке, дочь короля Мушампеля прекрасная Алели пожелала выйти за него замуж. Возмущенный король приказал обвенчать Алели и Зербино, а потом посадить их в лодку и пустить в открытое море...","imdbId":"tt2379312","duration":"0:30","slogan":null,"MPAA":null},{"id":418163,"rate":6.483,"rate_count":1447,"kpOrder":3992,"name":"Секретные материалы псов-шпионов","secondName":"The Secret Files of the SpyDogs","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["детектив","мультфильм","приключения"],"age":0,"description":"Мультсериал рассказывает о секретной организации собак, призванных спасать людей от всяческих напастей и бороться со злом. Эта организация настолько секретная, что о ней знают или догадываются о её существовании лишь несколько человек во всём мире. Антропоморфные собаки и кошки изображены умными и сообразительными. Люди в этом мультсериале хоть и не такие умные, зато в большинстве своём добрые и заботливые хозяева своих питомцев.\n\rБольшая часть событий происходит в вымышленном американском городе Смоллтон. Главные герои — спецагент Ральф и его напарница спецагент Митце, являющиеся одними из лучших среди псов-шпионов, которым поручают самые сложные и опасные задания. Очень часто к их борьбе со злом присоединяется несмышленый щенок Скриббл, нередко выручающий их в трудную минуту. Кроме того, им помогают их друзья Энгис, Фон Раби, Фрэнк, а также огромное количество агентов со всего мира. Всей организацией псов-шпионов управляет таинственный пёс Зеро.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":263315,"rate":7.614,"rate_count":873,"kpOrder":3993,"name":"Возлюбленная","secondName":"Saawariya","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":12,"description":"Наделённый божественным очарованием юноша Радж мечтает подарить свое сердце мистическому ангелу, когда неожиданно встречает девушку Сакину и лишается своего сердца без промедления. Пламя страсти бушует четыре дня и ночи, полностью меняют все его существо. Но внезапно юный мечтатель обнаруживает, что потерял себя в себе самом. Сакина давно любит и любима другим.","imdbId":"tt0758053","duration":"2:22","slogan":"When he first fell in love...","MPAA":"PG"},{"id":891605,"rate":6.483,"rate_count":1133,"kpOrder":3993,"name":"Тайны Сильверхёйда","secondName":"Jordskott","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания","Финляндия","Швеция"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Семь лет прошло с тех пор, как Ева потеряла дочь во время прогулки по лесу Сильверхёйд, давшем название одноименной шведской деревеньке. Отец Евы покончил жизнь самоубийством, и дочь возвращается в родную деревню, чтобы проводить отца, с которым она практически не общалась. Очень скоро она узнает, что в деревне снова пропал ребенок — Антон, сын руководителя местного целлюлозного завода.\n\rПоиски не дали никаких результатов, но владельцы завода что-то скрывают. Ева вспоминает о дочери — что если она до сих пор жива и бродит где-то в лесу, который порос таинственными легендами и слухами? Вскоре в Сильверхёйде начинается череда необъяснимых и странных событий, и Ева вместе с местной полицией попытается разобраться во всем этом и узнать, какие тайны скрывает лес Сильверхёйд.","imdbId":"tt2309405","duration":"1:00","slogan":"The answer lies beneath.","MPAA":null},{"id":25823,"rate":7.614,"rate_count":647,"kpOrder":3994,"name":"Завещание Орфея","secondName":"Le testament d'Orphée ou ne me demandez pas pourquoi","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["биография"],"age":12,"description":"Поэт размышляет о своей жизни и творчестве, пытаясь вернуть вдохновение и одержимость.","imdbId":"tt0054377","duration":"1:17","slogan":null,"MPAA":null},{"id":1040432,"rate":6.481,"rate_count":906,"kpOrder":3994,"name":"S. W. A. T.: Спецназ города ангелов","secondName":"S.W.A.T.","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Лейтенанту полицейского спецназа Даниэлю Харрельсону поручают возглавить отряд вышколенных профессионалов с крутым нравом и отсутствием щепетильности при выполнении заданий. Эта команда — последняя надежда городских властей на восстановление правопорядка в Лос-Анджелесе.","imdbId":"tt6111130","duration":"0:43","slogan":null,"MPAA":null},{"id":571892,"rate":7.613,"rate_count":126403,"kpOrder":3995,"name":"Королевство полной луны","secondName":"Moonrise Kingdom","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"60-е годы XX века. Пара влюблённых подростков, живущих на острове в Новой Англии, убегает из-под присмотра взрослых. Сэм Шакаски — бойскаут, сирота, от которого отказались приемные родители, из-за своего непростого характера ставший изгоем среди других бойскаутов, и Сьюзи Бишоп — замкнутая двенадцатилетняя неуравновешенная девочка, живущая мечтами о волшебных мирах. После обнаружения пропажи местный шериф начинает расследование, а вожатый лагеря бойскаутов организует поисковый отряд.","imdbId":"","duration":"1:30","slogan":"A tormenting and surprising story of children and adults during the stormy days of the summer of 1965.","MPAA":"PG-13"},{"id":257821,"rate":7.613,"rate_count":10761,"kpOrder":3996,"name":"Как старик корову продавал","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Как незадачливый старичок продавая корову, хулил ее покупателям, потому что слишком уж честный был. По мотивам шуточных русских сказок.","imdbId":"tt2943554","duration":"0:06","slogan":null,"MPAA":null},{"id":1175731,"rate":6.48,"rate_count":7754,"kpOrder":3996,"name":"90-е. Весело и громко","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История рассказывает о двух гитаристах Васе и Паше, студентке хорового училища Жене, десантнике Бобе и преподавателе классического вокала Птицыне, которые волей случая объединяются, чтобы создать рок-группу. На пути к славе будущих звёзд ждут криминальные авторитеты, малиновые пиджаки, «новейшие» гаджеты в виде пейджеров и тетрисов и, конечно, всемирно известные кумиры, в числе которых Фредди Меркьюри и Курт Кобейн.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":16954,"rate":7.613,"rate_count":5556,"kpOrder":3997,"name":"Русалки","secondName":"Mermaids","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Миссис Флекс - сексуальная женщина яркой внешности и экстравагантного поведения. Она постоянно переезжает из города в город, таская за собой двух дочерей. 9-летняя Кейт мечтает стать чемпионкой по плаванию и тренируется в ванне. 15-летная Шарлотта одержима религией.\n\rОбменявшись с понравившимся ей парнем первым невинным поцелуем, она воображает себя страшной грешницей, и в отчаянии собирается уйти в монастырь. А миссис Флэкс влюбляется во владельца обувного магазина пожилого лысоватого Лу Ландски, который готов сделать ей предложение. Сопротивляться чарам этого поклонника ветреная миссис Флэкс уже не может...","imdbId":"tt0100140","duration":"1:50","slogan":"Mom Is Many Things. . .Normal Isn't One of Them","MPAA":"PG-13"},{"id":408476,"rate":6.479,"rate_count":4351,"kpOrder":3997,"name":"Покемон","secondName":"Poketto monsutâ","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Эш - мальчик из маленького городка, решивший стать тренером покемонов. Благодаря своему другу профессору Оаку он получил столь нужную вещь для тренера, компьютер, который знает про покемонов все. Первого покемона, которого он поймал, звали Пикачу.","imdbId":"","duration":"0:25","slogan":"Gotta catch 'em all!","MPAA":null},{"id":257388,"rate":7.613,"rate_count":5099,"kpOrder":3998,"name":"Неуловимый Фунтик","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фунтик сбежал от своей хозяйки, госпожи Беладонны, потому что не хотел обманывать детей. Хозяйка же думала только о наживе и безжалостно преследовала поросенка, который мог приносить ей неплохой доход.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":586319,"rate":6.477,"rate_count":1992,"kpOrder":3998,"name":"Дыши со мной 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Лана и Петр, наконец, счастливы. Они не отказались от своей любви  и, несмотря на все препятствия,  решились быть вместе.  Но впереди героев ждут серьезные испытания - ведь Петр до сих пор женат на Карине, и скоро у них должен родиться общий ребенок.  А у Ланы есть дочь Даша от первого брака с Игорем, и теперь  девочка вынуждена разрываться между отцом и матерью. И хотя Карина и Игорь отпустили бывших возлюбленных, сами они так и не смогли устроить свою личную жизнь. А Петр и Лана, мечтая о будущем – собственном доме и ребенке, не замечают, что, на самом деле, построили свое счастье на несчастье других…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":535440,"rate":7.613,"rate_count":4301,"kpOrder":3999,"name":"Многоцветье","secondName":"Karafuru","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Духу совершившего тяжкий грех человека предлагается доказать, что он достоин перерождения. Теперь он живёт в теле школьника-самоубийцы и пытается жить его жизнью и его заботами.","imdbId":"tt1677561","duration":"2:06","slogan":"Makoto is «lucky» and will have another chance at life","MPAA":null},{"id":257946,"rate":6.477,"rate_count":1926,"kpOrder":3999,"name":"Флиппер и Лопака","secondName":"Flipper & Lopaka","type":"TV_SHOW","year":1999,"yearEnd":2005,"countries":["Австралия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Однажды 11-летний полинезийский мальчик по имени Лопака плавал на своем каноэ вдали от берега, и вдруг его лодка дала трещину и пошла на дно. Возможно, гибели мальчику тогда не миновать, но на помощь ему пришел дельфин, который подхватил паренька и вынес на берег. С того момента Флиппер и Лопака стали неразлучны. Флиппер решил открыть новому другу тайны своей подводной жизни, для чего стал учить мальчика языкам рыб и показывать, как правильно нырять на самое дно океана, туда, где в разноцветных коралловых рифах находится древний таинственный город Квитцо...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9116,"rate":7.613,"rate_count":3434,"kpOrder":4000,"name":"Не тот человек","secondName":"The Wrong Man","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"История музыканта Мэнни Балестреро - человека, переполненного скрытой яростью из-за своего ошибочного ареста. Его подавленную горем жену Роуз суровые испытания доводят до сумасшествия.","imdbId":"tt0051207","duration":"1:45","slogan":"«I found a real-life story more terrifying than any fiction... this is it!» Alfred Hitchcock","MPAA":null},{"id":1134130,"rate":6.477,"rate_count":631,"kpOrder":4000,"name":"Хакервилль","secondName":"Hackerville","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Германия","Румыния"],"genres":["боевик","триллер"],"age":null,"description":"При кибератаке на немецкие банки румынские хакеры украли чуть меньше 10 евро. Сумма незначительная, да и нападение выглядит издевкой, однако служба безопасности банка и полиция обеих стран понимают, что дело серьёзное: злоумышленников надо найти и обезвредить, пока суммы не выросли в тысячи и миллионы раз.\n\rРасследовать случившееся из Франкфурта командируют специалиста по преступлениям в сфере информационных технологий Лизу Метц. Румынский город Тимишоара — ее родина, где она не была 20 лет. Лиза понимает язык и знает местные нравы, но главное — она лучшая в своем деле. Вместе с местным полицейским Адамом Шандором Лизе предстоит столкнуться с целой группой юных, гениальных, но опасных мошенников и доказать: над любым хитроумным преступлением восторжествует не менее изобретательное правосудие.","imdbId":"tt8129610","duration":"1:00","slogan":"HackerVille","MPAA":null},{"id":79672,"rate":7.613,"rate_count":1158,"kpOrder":4001,"name":"Пан Володыевский","secondName":"Pan Wolodyjowski","type":"FILM","year":1969,"yearEnd":0,"countries":["Польша","СССР"],"genres":["драма","история"],"age":12,"description":"Каждое столкновение шляхтичей и ордынцев - это реки крови и горы трупов. Что остается у Михаила Володыевского, когда он одного за другим теряет друзей? Только любимая жена Бася и Родина.","imdbId":"tt0064785","duration":"2:41","slogan":"Based on a novel by Henryk Sienkiewicz.","MPAA":null},{"id":804670,"rate":6.476,"rate_count":1647,"kpOrder":4001,"name":"Зоо-апокалипсис","secondName":"Zoo","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В центре сюжета – зоолог Джексон Оз, отвергающий общепринятые взгляды. Находясь в экспедиции в Африке, он начинает замечать странное поведение животных. Когда действия зверей становятся продуманными, скоординированными и приобретают свирепый характер, Оз приступает к поиску разгадки странной пандемии. Пока на планете еще остались места, где человек может укрыться от агрессии братьев меньших...","imdbId":"tt3250026","duration":"0:42","slogan":null,"MPAA":null},{"id":460477,"rate":7.613,"rate_count":609,"kpOrder":4002,"name":"Это мы, господи...","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":0,"description":"1941 год. Оборона Москвы. На передовую прибывает отряд кремлевских курсантов, отборные ребята, еще не «нюхавшие пороха». Их ждут тяжелые — физические и нравственные испытания.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":474524,"rate":6.474,"rate_count":900,"kpOrder":4002,"name":"Химик","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Сериал основан на реальных событиях, которые произошли несколько лет назад, и посвящен юбилею ФСБ. Эффектно закручен сюжет о гениальном пареньке по прозвищу Химик, который изобрел яд - оружие массового поражения.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":365986,"rate":7.613,"rate_count":595,"kpOrder":4003,"name":"Добро пожаловать в Тонмакколь","secondName":"Welkeom tu Dongmakgol","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["военный","драма","комедия"],"age":null,"description":"Жизнь сельских жителей переворачивается с ног на голову, когда к ним с неба падает сбитый американский летчик. А спустя некоторое время в деревню вторгаются солдаты Северной и Южной Корей.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":1202314,"rate":6.469,"rate_count":3470,"kpOrder":4003,"name":"Беги","secondName":"Run","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":18,"description":"Руби опостылела ее жизнь, поэтому она с радостью откликается на предложение бывшего бойфренда Билли, ставшего успешным гуру, отправиться в путешествие, которое обещает настоящую любовь и открытие новых возможностей.","imdbId":"","duration":"0:29","slogan":"Love is a Three Letter Word","MPAA":null},{"id":1072950,"rate":6.468,"rate_count":870,"kpOrder":4004,"name":"Богатый парень","secondName":"Richimaen","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История отношений между молодым бизнесменом, основавшим IT-компанию, и только что закончившей институт девушкой, которая устроилась к нему на работу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43890,"rate":7.612,"rate_count":17669,"kpOrder":4005,"name":"Снежная королева","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения","фэнтези"],"age":6,"description":"Фильм-сказка повествует о необыкновенном путешествии скромной маленькой девочки Герды. Она разыскивает своего друга Кея, которого похитила и унесла в свое царство Снежная королева - могущественная злая волшебница.\n\rВ поисках любимого друга Герда попадает в замок к хитрому, коварному и в то же время смешному королю, знакомится с лесными разбойниками. На пути у девочки будет много преград до решающей битвы со Снежной королевой. Но верное сердце Герды одолеет все невзгоды...","imdbId":"","duration":"1:25","slogan":"За красотой и романтикой сказки встаёт большой мир подлинных страстей и чувств человеческих","MPAA":null},{"id":843049,"rate":6.467,"rate_count":5175,"kpOrder":4005,"name":"Мата Хари","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Португалия","Россия","Украина"],"genres":["драма","история"],"age":16,"description":"Маргарет Мак-Леод, преследуемая своим бывшим мужем, лишается опеки над дочерью и брошена на произвол судьбы, не имея никаких средств к существованию. Она становится танцовщицей, отчаявшись найти какой-либо другой заработок.\n\rПод псевдонимом Мата Хари, Маргарет становится любимицей европейской элиты. Для неё открываются двери роскошных особняков и вилл, каждое выступление производит невероятный фурор. Но грядёт Первая мировая война, которая навсегда изменит ход истории. \n\rИ едва ли Мата Хари догадывается, какую роль ей суждено сыграть в предстоящих событиях.","imdbId":"tt4110246","duration":"1:00","slogan":null,"MPAA":null},{"id":12829,"rate":7.612,"rate_count":7411,"kpOrder":4006,"name":"Три дня Кондора","secondName":"Three Days of the Condor","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Работающий в одном из замаскированных отделов ЦРУ в Нью-Йорке парень по имени Джо Тэрнер занимается анализом бульварно-детективной литературы, в которой выискивает интересующие Ведомство «оригинальные приёмы».\n\rВ последний предрождественский рабочий день Тэрнер, вернувшись после обеденного перерыва, с ужасом обнаруживает в конторе трупы своих 6-х коллег. Он звонит по «аварийному» телефону в дежурную часть ЦРУ. Начальство назначает ему встречу. Но она оказывается ловушкой. Тэрнеру остаётся лишь одно: на свой страх и риск выяснить причины устроенной на него охоты.","imdbId":"tt0073802","duration":"1:57","slogan":"His code name is Condor. In the next twenty-four hours everyone he trusts will try to kill him","MPAA":"R"},{"id":712844,"rate":6.467,"rate_count":3002,"kpOrder":4006,"name":"Девушки и танки","secondName":"Girls und Panzer","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Энергичная и непосредственная 17-летняя Михо Нисидзуми перевелась в женскую старшую школу Оарай, где быстро завела подруг. Новенькую заметили, и вскоре президент школьного совета лично предложила ей поучаствовать в танковых войнах.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46798,"rate":7.612,"rate_count":1599,"kpOrder":4007,"name":"4:0 в пользу Танечки","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"В школу приходит молодая учительница Татьяна Ивановна. Пятый «Б» назначает неопытной классной даме испытательный срок и берет шефство в свои руки. Но для нее все оканчивается благополучно, Татьяна Ивановна одерживает неоспоримую победу со счетом 4:0. ","imdbId":"tt0083512","duration":"1:31","slogan":null,"MPAA":null},{"id":795852,"rate":6.467,"rate_count":1956,"kpOrder":4007,"name":"Станица","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"2010 год. Кубанская станица Лощинская, оазис процветания среди кризисной разрухи: плотно засеяны поля, знатно ухожены фермы, население трудоустроено и сыто. Что это - колхозный капитализм или когда-то обещанный коммунизм? Ни то и ни другое. Это - блистательный семейный бизнес лихой казачки Надежды Волковой, крестной мамы здешних мест. И, как всякий успешный бизнес, поднятый с нуля в 90-е, он замешан на крови...\n\rВ один прекрасный день в станицу Лощинская приезжает Марина Горобец, в недавнем прошлом – замужняя женщина, директор молочного хозяйства в соседнем районе, а нынче - безработная и разведенная красавица в расцвете лет. Приезжает она, чтобы навестить дочь Светлану, которая учится в местном профучилище; тут-то и выясняется, что девочки в станице нет. Директор училища, местные милиционеры, одноклассницы Светы на прямые вопросы не отвечают, ведут себя агрессивно, словом, явно что-то скрывают.\n\rНе добившись помощи от официальных структур, Марина решает искать дочь самостоятельно. Она еще не знает, что на самом деле станицей руководит структура неофициальная - клан бизнесменов Волковых.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":22322,"rate":7.612,"rate_count":1208,"kpOrder":4008,"name":"Дети тишины","secondName":"Children of a Lesser God","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Уильям Херт исполняет роль учителя Джона Лидса. Лидс - особенный педагог: он преподает в школе для глухих. Джон, опытный и тонкий психолог, блестяще владеет языком детей тишины: удивительным языком жестов, пауз и взглядов.\n\rК каждому из своих учеников он терпеливо и тактично ищет свой единственный и неповторимый подход. Одной из учениц Джона становится прекрасная девушка по имени Сара, потерявшая слух в детстве, ожесточенная и упрямая. Учитель сумел достучаться до души и сердца девушки, потеряв, однако, свой сердечный покой…","imdbId":"tt0090830","duration":"1:59","slogan":"A love beyond words.","MPAA":"R"},{"id":943405,"rate":6.467,"rate_count":648,"kpOrder":4008,"name":"Степные волки","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Городок Степные Курганы находится рядом с федеральной трассой связывающей юг страны с центром. На первый взгляд жизнь здесь спокойная и размеренная. Но главенствует здесь не Закон, а воля и интерес большой банды, которую возглавляет семейство Волковых. Они на этой земле решают всё.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":1188297,"rate":6.465,"rate_count":1140,"kpOrder":4009,"name":"Джульетта из школы-интерната","secondName":"Kishuku Gakko no Juliet","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":54650,"rate":7.612,"rate_count":813,"kpOrder":4010,"name":"Бонни и Клайд по-итальянски","secondName":"Bonnie e Clyde all'italiana","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал","приключения"],"age":null,"description":"Банда гангстеров, напавшая на банк, берет в заложники Лео, продавца сувениров, невезучего малого, постоянно влипающего в разные истории, и Джиаду, молодую девицу, потерявшую очки и не видевшую дальше своего носа.\n\rПо дороге машина перевернулась, бандиты без сознания, а Лео прихватывает с собой не только Джиаду, но и чемодан с деньгами. Теперь за ними гонятся гангстеры и полиция, считающая их грабителями.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":713617,"rate":6.465,"rate_count":664,"kpOrder":4010,"name":"Цезарь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Журналист и фотограф Алексей Говорков, под псевдонимом Цезарь, разоблачает в Интернете факты полицейского и чиновничьего произвола. Будучи достаточно известным в сети, Говорков придает широкой огласке очередной случай, невольным свидетелем которого он оказывается. \n\rПолицейское начальство, в надежде обелить честь мундира, принимает неожиданное решение: включить Цезаря в следственную группу в качестве наблюдателя, чтобы тот показывал деятельность полиции изнутри. Подкидывая группе только самые простые и очевидные дела, в МВД не подозревали, что под острым взглядом фотографа очевидные, казалось бы, расследования открываются с неожиданных сторон.\n\rИз-за постоянного вмешательства Говоркова в расследования, его отношения с полицейскими становятся все более натянутыми. Кроме того, один из участников группы подозревает журналиста в причастности к ряду преступлений...","imdbId":"","duration":"0:48","slogan":"Открыть тайну. Узнать истину","MPAA":null},{"id":229104,"rate":7.612,"rate_count":765,"kpOrder":4011,"name":"Коломбо: Убийство рок-звезды","secondName":"Columbo: Columbo and the Murder of a Rock Star","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Известный адвокат узнает о том, что ему изменила любовница, бывшая рок-звезда. Разгорается скандал. Неверная соглашается на разрыв, при условии невероятной компенсации. Она хочет 5 миллионов долларов. Адвокат потрясен. Ревность и жадность толкают его на преступление.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":869525,"rate":6.464,"rate_count":1431,"kpOrder":4011,"name":"Неподсудные","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Весной 2001 года бывший офицер госбезопасности Андрей Воронов неожиданно попадет под следствие. Его обвиняют в попытке похищения фигуранта громкого уголовного дела, а фактически - в пособничестве коррумпированным чиновникам, предателям национальных интересов. Андрей обращается к событиям 10-летней давности, когда он по долгу службы познакомился с человеком, который был на прицеле не только у российских, но и у иностранных спецслужб... Теперь, чтобы спасти свое честное имя, Воронов должен не просто выжить в смертельной партии, но из пешки сделаться ее полноправным игроком.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":2909,"rate":7.611,"rate_count":35096,"kpOrder":4012,"name":"Зловещие мертвецы 3: Армия тьмы","secondName":"Army of Darkness","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"По воле случая Эш переносится в далекое прошлое. Вместе со своим автомобилем и двухстволкой он оказывается в 13 веке. В этом мрачном средневековье люди страдают от сил тьмы. Бедняга Эш был пойман добропорядочными гражданами и помещен в местную тюрьму. Он с трудом смог убедить судью в том, что он вовсе не шпион из враждебного королевства. Он решает помочь людям в битве с врагами.\n\rЧтобы победить, он должен восстановить Некрономикон, старинную магическую книгу, которая поможет ему вернуться в свое время. По неосторожности Эш выпустил на волю Армию тьмы. Как победить живых мертвецов?","imdbId":"","duration":"1:25","slogan":"He's a 20th century guy, trapped in the middle ages.","MPAA":"R"},{"id":1177490,"rate":6.464,"rate_count":953,"kpOrder":4012,"name":"Вдова","secondName":"The Widow","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Муж Джоржии погиб в результате авиакатастрофы. Ну, или так все считают, ведь его тела среди погибших не обнаружилось. Постепенно женщина понимает, что всё гораздо сложнее, чем кажется на первый взгляд, и отправляется в опасное путешествие на поиски пропавшего супруга.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":41312,"rate":7.611,"rate_count":6399,"kpOrder":4013,"name":"Любовник","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История любви двух мужчин к одной женщине. Один из них - профессор, лингвист. Второй - отставной военный. Этих двух абсолютно непохожих людей сближает общая трагедия: смерть той, которую они так любили и которая невольно соединила их судьбы.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":163205,"rate":6.463,"rate_count":1126,"kpOrder":4013,"name":"Мутанты Икс","secondName":"Mutant X","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Канада","США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сериал «Мутанты Икс» повествует о приключениях людей - мутантов, ставших изгоями в результате экспериментов, проводящихся в области генной инженерии. Вследствие научных опытов, тайно проводимых по заданию правительства, они приобретают сверхъестественные силы и способности.\n\rПонимая, что ситуация выходит из-под контроля, организация, по приказу которой были созданы эти супермены, теперь пытается уничтожить своих «детей». Один из ученых, принимающий непосредственное участие в разработке программы, Адам, решает помочь мутантам. Он создает команду, состоящую из четырех мутантов, так называемую команду «Мутанты Икс».\n\rЦель этой команды искать своих соплеменников, чтобы помочь им принять и научиться управлять своими экстраординарными возможностями, а также защитить их от своих же создателей, в частности от одного из коллег Адама, Мейсона Экхарта.","imdbId":"","duration":"0:43","slogan":"Creation can have it's side effects","MPAA":null},{"id":23597,"rate":7.611,"rate_count":4861,"kpOrder":4014,"name":"Кулак легенды","secondName":"Jing wu ying xiong","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"В начале XX века во время японской оккупации Китая самураи, кичившиеся своим непобедимым каратэ, жестоко убили миролюбивого учителя кунг-фу Хо. Деморализованный народ даже не помышлял о сопротивлении. Устрашились все, кроме Жень Чена, самого одаренного ученика погибшего мастера.\n\rУзнав о случившемся, герой клянется во что бы то ни стало отомстить убийцам. И когда приходит час возмездия, стонущий под пятой захватчиков Шанхай превращается в поле грандиозной битвы между дерзким одиночкой и самым опаснейшим врагом.","imdbId":"tt0110200","duration":"1:43","slogan":"To avenge his masters death, He'll fight like never before!","MPAA":"R"},{"id":1303981,"rate":6.463,"rate_count":1121,"kpOrder":4014,"name":"#Dетки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":18,"description":"У Лины все замечательно: модный блог о психологии подростков, обложки журналов и вообще аура успеха. У Киры все ровно: школа бесит, но это пройдет, а пока можно жить в сети и там же подрабатывать взломом чужих аккаунтов. \n\rНорма превратится в хаос, когда они столкнутся с маньяком, действующим исключительно онлайн. Кире и Лине придется попытаться действовать вместе и не убить друг друга, чтобы выйти на того, кто убивает подростков.","imdbId":"","duration":"0:24","slogan":"Шер, лайк, репост","MPAA":null},{"id":21300,"rate":7.611,"rate_count":3436,"kpOrder":4015,"name":"Индокитай","secondName":"Indochine","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Элиана, богатая владелица плантации каучука знакомится с недавно приехавшим морским офицером и влюбляется в него вопреки своей воле. Ее несовершеннолетняя воспитанница Камилла влюбляется в красавца-офицера, когда тот спасает ее из рук террориста. Его вынуждают уехать на далекий форпост на севере, но упрямая девчонка сбегает из дома и отправляется вслед за ним, открывая для себя по пути, что в стране происходит много бед и несчастий…","imdbId":"tt0104507","duration":"2:40","slogan":null,"MPAA":"PG-13"},{"id":492101,"rate":6.462,"rate_count":5676,"kpOrder":4015,"name":"Клиника: Интерны","secondName":"Scrubs: Interns","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Действие сериала Клиника: Интерны происходит в клинике «Святое Сердце», его главные герои — молодые интерны, появившиеся в восьмом сезоне «Клиники»: Кейт Коллинз, Дэниз Махоуни, Хови, Соня «Санни» Дэй. Они ведут видеодневник, посвященный их первому году работы.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":54317,"rate":7.611,"rate_count":2350,"kpOrder":4016,"name":"Кто есть кто?","secondName":"Flic ou voyou","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"После загадочной гибели комиссара жандармерии Ниццы, в город, из Парижа, приезжает инспектор надзорного отдела, чтобы вскрыть коррупцию, царящую среди стражей правопорядка.\n\rНо методы его работы заставляют недоумевать, кого он больше напоминает, непринужденный и обольстительный, ловко действующий кулаками, но не чуждый сердечным порывам.","imdbId":"tt0077563","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":1209727,"rate":6.462,"rate_count":808,"kpOrder":4016,"name":"Мама","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":null,"description":"Вера – прекрасный специалист, искренне любит свою работу и учеников. Ее личная судьба не сложилась, но она по-прежнему верит, что найдет свое счастье. Вера готова помогать всем, кто нуждается в помощи, и отстаивать свои принципы даже вопреки мнению коллег. Также принципиальна она и в личных отношениях.","imdbId":"tt7795226","duration":"","slogan":null,"MPAA":null},{"id":1076779,"rate":7.611,"rate_count":672,"kpOrder":4017,"name":"Супер 30","secondName":"Super 30","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["биография","драма"],"age":null,"description":"Известный математик Ананд Кумар вложил много труда для открытия учебного центра для молодых людей в Патне. На базе известного учебного заведения он открыл школу для ребят из бедных семей, которые не могли получить образование, обеспечиваемое государством. Для их успешного обучения мужчина разработал специальную программу «Супер 30».","imdbId":"tt7485048","duration":"2:34","slogan":"Inspired by the Life of Anand Kumar & His Students","MPAA":null},{"id":772824,"rate":6.462,"rate_count":674,"kpOrder":4017,"name":"Как ты смеешь","secondName":"Dare Me","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Чилидерши Адди и Бет — лучшие подруги с детства, однако с приходом нового тренера их дружба оказывается под угрозой. Тем временем шокирующая новость о загадочном убийстве заставляет всех сомневаться друг в друге.\n\r","imdbId":"tt2983222","duration":"0:42","slogan":null,"MPAA":null},{"id":1266998,"rate":6.461,"rate_count":8714,"kpOrder":4018,"name":"Алекс Лютый","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","история"],"age":null,"description":"1975 год. На своей подмосковной даче убит писатель, готовящий к выпуску книгу о гитлеровском палаче Алексе Лютом. Прямо перед смертью он успевает сообщить своему другу – начальнику спецотдела МВД по розыску военных преступников, генералу Петру Сомову – невероятную новость: Лютый, который считался погибшим с 1944 года, жив! Сомов даёт задание разобраться в этом деле своему лучшему следователю – полковнику Егору Сухареву. В этом ему помогает новый сотрудник спецотдела – старший лейтенант Борис Касьянов.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":5293,"rate":7.61,"rate_count":58482,"kpOrder":4019,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Черная комедия о колоритной семейке, обитающей в не менее колоритном доме. Глава семьи, Гомес Аддамс - очень самоуверенный и довольно импульсивный тип, который четверть века тому назад страшно поругался со своим старшим братом Фестером, после чего тот пропал без вести. Все попытки отыскать его были безуспешными. Но вот, однажды на пороге фамильного особняка появляется некто, очень похожий на Фестера. Но состоится ли триумфальное возвращение в семью «блудного брата»?","imdbId":"","duration":"1:42","slogan":"Creepy. Kooky. Spooky. Ooky","MPAA":"PG-13"},{"id":611388,"rate":6.461,"rate_count":1679,"kpOrder":4019,"name":"Список клиентов","secondName":"The Client List","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма"],"age":16,"description":"В центре сюжета обычная домохозяйка из Техаса, которая устраивается на работу в массажный салон, но вскоре понимает что ей придется предоставлять клиентам не только массаж…","imdbId":"","duration":"0:43","slogan":"Her business is your pleasure.","MPAA":null},{"id":18351,"rate":7.61,"rate_count":3367,"kpOrder":4020,"name":"Дурная кровь","secondName":"Mauvais sang","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Ближайшее будущее… Мир приобрел новые краски. Однако движущими силами человеческих страстей по-прежнему остались уничтожающие друг друга страсть к наживе и любовь. Главный герой оказывается втянут в преступную операцию с целью похищения из лаборатории вакцины от вируса новой опасной болезни. Но любовь героя разрушает планы преступников.","imdbId":"","duration":"2:05","slogan":"...love that burns fast but lasts forever...","MPAA":null},{"id":1232982,"rate":6.459,"rate_count":922,"kpOrder":4020,"name":"Кайфтаун","secondName":"Hightown","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Джеки Куинонс, офицер службы рыболовного надзора в небольшом прибрежном городке, не очень любит свою работу и старается только ради денег и привилегий. Однако все меняется, когда она обнаруживает в бухте Кейп-Код труп девушки.","imdbId":"tt7718110","duration":"","slogan":"Welcome to the Cape","MPAA":null},{"id":44253,"rate":7.61,"rate_count":2512,"kpOrder":4021,"name":"Долгая счастливая жизнь","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Геолог Виктор, оказывающийся по пути домой в неком провинциальном городке, встречает там девушку Лену. Между ними происходит, что называется, любовь с первого взгляда. Виктор обещает увезти Лену к себе домой, где их ждет долгая счастливая жизнь. Но на следующий день все обстоит совершенно иначе. Это не Виктор становится подлецом — меняются обстоятельства. Его утренние чувства уже совсем не такие, как вечерние. Утро в очередной раз доказывает, что оно мудренее вечера. Лена прекрасно понимает, что чудесный незнакомец, собравшийся увезти ее из опостылевшего города — нарушение всех жизненных правил. И когда наутро сказочный герой превращается в обычного хмурого, неразговорчивого мужика, она внутренне готова к такому повороту событий...","imdbId":"tt0271467","duration":"1:16","slogan":"Когда от нечаянной встречи сжимается сердце...","MPAA":null},{"id":925875,"rate":6.457,"rate_count":2023,"kpOrder":4021,"name":"Главная дорога","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":null,"description":"Информационная программа обо всём, что происходит на дорогах страны. Полчаса полезной информации не только для автолюбителей, но и для пешеходов.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":43220,"rate":7.61,"rate_count":1505,"kpOrder":4022,"name":"Праздник Нептуна","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":0,"description":"Директор Дома культуры запланировал на 1 января праздник Нептуна с участием 150 «моржей». Эта цифра настолько поразила областное начальство, что в село на праздник была направлена шведская делегация, которой надо было теперь показывать праздник во всей красе.","imdbId":"tt0093772","duration":"0:44","slogan":null,"MPAA":null},{"id":1259190,"rate":6.457,"rate_count":1952,"kpOrder":4022,"name":"Надежда","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Дома она заботливая жена и мать, а выходя за дверь становится безжалостным киллером. Причина такого раздвоения кроется в прошлом Надежды, в 90-х, поделивших жизнь на «до» и «после». Устав вести двойную игру, героиня готова всеми силами сражаться за свободу.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":199248,"rate":7.61,"rate_count":630,"kpOrder":4023,"name":"Народный роман","secondName":"Romanzo popolare","type":"FILM","year":1974,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":18,"description":"Милан, 1970-е годы. Немолодой рабочий активист Джулио знакомится с семнадцатилетней красавицей Винченциной, без памяти влюбляется и женится на ней. Рождается ребёнок. Тем временем Джулио подружился с раненным в стычках с демонстрантами молодым и пригожим полицейским Джованни. Возникает классический любовный треугольник. \n\rКогда Джулио застаёт жену с любовником, он приходит в ярость, изгоняет из дома жену с младенцем и пытается покончить с собой. Проходит несколько лет. Джулио уже на пенсии, независимая Винченцина успешно продвинулась по службе на той самой фабрике, откуда ушёл Джулио, а Джованни переведён в другое полицейское управление и женился на другой женщине.","imdbId":"","duration":"1:42","slogan":"A Serious Comedy About Sex","MPAA":"R"},{"id":652784,"rate":6.456,"rate_count":800,"kpOrder":4023,"name":"Виктория","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Виктория с мужем Володей и сыном Антоном живет в далеком военном гарнизоне. Но их спокойная и размеренная жизнь рушится в одночасье. Володю увольняют в связи с армейской реформой, и он идет служить по контракту на границу Узбекистана и Шарифстана. Пройдет немного времени и Виктория узнает, что Володя пропал в горах, после чего при таинственных обстоятельствах исчезнет еще и сын Антошка. Вместе со своим другом детства Юрой, который давно и безнадежно влюблен в Викторию, героиня отправляется на поиски своего мужа и сына в полную опасностей и приключений восточную страну Шарифстан.","imdbId":"","duration":"0:45","slogan":"Правила диктует любовь","MPAA":null},{"id":460553,"rate":7.61,"rate_count":560,"kpOrder":4024,"name":"Еще до войны","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Тихо и мирно живет деревушка Улым. После службы в армии домой возвращается Анатолий Трифонов. Отец хочет, чтобы он срочно женился. В деревне много невест. Но из города приезжает племянница председателя, хрупкая и не похожая на других девушка Рая. Они полюбили друг друга. Однако жизнь распорядилась по-своему...","imdbId":"","duration":"2:09","slogan":null,"MPAA":null},{"id":1049346,"rate":6.455,"rate_count":593,"kpOrder":4024,"name":"Исчезнувшая","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Мир Кати Савельевой рушится в одночасье – жених пропал, из квартиры выгнали, а сама она оказывается в тюрьме по обвинению в убийстве. Внезапно кто-то вносит за нее залог, а возле дома девушку поджидает адвокат влиятельного бизнесмена Игоря Пашкова. Он предлагает Кате сделку – она должна исчезнуть. Савельева соглашается, однако даже не подозревает, какая встреча ждет ее впереди. Почему именно она? Какая тайна скрыта за этим исчезновением?","imdbId":"tt7915196","duration":"0:49","slogan":null,"MPAA":null},{"id":309328,"rate":7.609,"rate_count":16286,"kpOrder":4026,"name":"Фрост против Никсона","secondName":"Frost/Nixon","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","история"],"age":16,"description":"США, 1977 год. Спустя три года после своей бесславной отставки, последовавшей после Уотергейтского скандала, экс-президент США Ричард Никсон нарушил молчание и дал эксклюзивное интервью британскому телеведущему Дэвиду Фросту. Но исповедь одиозного политика, на которую все рассчитывали, внезапно вылилась в захватывающую интеллектуальную баталию, вошедшую в золотые анналы американской тележурналистики.","imdbId":"","duration":"1:57","slogan":"Правда только одна","MPAA":"R"},{"id":728469,"rate":6.452,"rate_count":586,"kpOrder":4026,"name":"Моя девушка и подруга детства часто ссорятся","secondName":"Ore no kanojo to osananajimi ga shuraba sugiru","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"После развода родителей 15-летнего Эйту Кидо отправили на попечение дальней родственницы. Эйта - парень серьезный, а сиротство при живых родителях окончательно развеяло иллюзии насчет любви и всяческой романтики. Вместо этого в старшей школе парень вгрызся в гранит науки, надеясь заработать стипендию и поступить на медицинский факультет, чтобы отплатить тетушке Саэко за доброту. Была и другая причина – старую знакомую по имени Тива Харусаки год назад сбила машина, и хотя девушка не сломалась и сохранила прямой и веселый характер, но спорт ей пришлось бросить. Мечтая исцелить подругу детства, Кидо еще глубже погрузился в учебники, твердо решив отринуть любые искушения на пути к цели...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1541,"rate":7.609,"rate_count":14201,"kpOrder":4027,"name":"Каждое воскресенье","secondName":"Any Given Sunday","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Сражения не кончаются на футбольном поле. Четыре года назад футбольная команда «Акулы Майами» находилась на гребне своего успеха. Но теперь их преследуют неудачи, и даже звезда «Акул» по прозвищу Кэп вынужден уйти. Главный тренер команды Тони Д`Амато - старый рыцарь спорта, переживающий вместе со своими ребятами все успехи и поражения, - сталкивается с новой проблемой. \n\rВ это время владелец команды умирает, его заменяет дочь Кристина. Она считает, что футбол - это бизнес, и действует под девизом «Пленных не брать!» Конфликт между Кристиной и Тони не сулит «Акулам» ничего хорошего.","imdbId":"tt0146838","duration":"2:42","slogan":"Play or be played","MPAA":"R"},{"id":565763,"rate":6.449,"rate_count":1464,"kpOrder":4027,"name":"Немного не в себе","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главный герой сериала, летчик Михаил Нересов, любит одновременно двух женщин - жену Людмилу и свою коллегу, юную красавицу-стюардессу Ирину. Однажды Ирина, которую перестает устраивать исключительно роль любовницы, загадывает желание: во что бы то ни стало всегда быть вместе с Михаилом.\n\r И вот, вследствие произошедшей автомобильной аварии, мечта Ирины сбывается, но совершенно неожиданным образом - Ирина и жена Михаила Людмила меняются телами. Теперь женщины волей-неволей вынуждены примерить на себя роль друг друга. Но способна ли принести радость жизнь, когда ты находишься «немного не в себе»? Теперь единственное желание обеих женщин, как можно скорее вернуть всё на свои места. И Людмиле, и Ирине предстоит перенести множество испытаний, чтобы взглянуть на себя со стороны и лучше понять друг друга, прежде чем они снова станут самими собой.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":84034,"rate":7.609,"rate_count":8194,"kpOrder":4028,"name":"Второй шанс","secondName":"Gridiron Gang","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","спорт"],"age":16,"description":"Кажется, что те, кто уже серьезно оступился однажды и отбывает срок в исправительном учреждении, обречены, но может ли жизнь предоставить еще один шанс?! Особенно если есть человек, способный помочь. Помогут ли футбол и командный дух его воспитанникам вновь обрести чувство собственного достоинства и встать на путь исправления?!","imdbId":"tt0421206","duration":"2:05","slogan":"Их считали людьми второго сорта. Им же был просто нужен второй шанс","MPAA":"PG-13"},{"id":841687,"rate":6.448,"rate_count":1040,"kpOrder":4028,"name":"Стройка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"В центре истории – «непримиримые противоречия», в которых погрязли супруги Морозовы. Максим Морозов и его беременная жена Катя обращаются в суд с заявлением о разводе. Каждый из сторон просит судью отдать злополучный дом другому. Чтобы разобраться в этом деле, предстоит покопаться в истории семьи Морозовых...  День за днём Максим и Катя совершали все ошибки «новичков». Желая сэкономить, Морозовы идут наперекор известной поговорке: тщетно ищут хороших рабочих, покупают окна по акции, а потом пытаются их продать, самостоятельно разбираются в тонкостях прокладки труб, а в итоге платят больше за устранение неполадок... Но пройдя через все испытания, Морозовы станут настоящими экспертами в ремонте. Но нужен ли им будет в итоге этот злополучный дом?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":263310,"rate":7.609,"rate_count":5412,"kpOrder":4029,"name":"Северная стена","secondName":"Nordwand","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["биография","драма","приключения"],"age":null,"description":"Северная стена Айгера - последняя «нерешённая проблема» Альп. Власти кантона запретили на неё восхождения. Однако два баварца - Андреас Хинтерштойсер и Тони Курц - и два австрийца - Вилли Ангерер и Эдди Райнер - объединяют усилия в штурме «Стены смерти».","imdbId":"tt0844457","duration":"2:06","slogan":null,"MPAA":null},{"id":277546,"rate":6.446,"rate_count":960,"kpOrder":4029,"name":"Новые приключения старой Кристин","secondName":"The New Adventures of Old Christine","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":16,"description":"Кристина – разведённая работающая мать, которая через силы превозмогала стрессы, связанные со служебными обязанностями и семьёй, пока заново не восстановила замечательные отношения со своим бывшим мужем по имени Ричард. Стресс героям и смех зрителям - гарантированы!","imdbId":"tt0462128","duration":"0:22","slogan":null,"MPAA":null},{"id":45553,"rate":7.609,"rate_count":5144,"kpOrder":4030,"name":"Черная роза – эмблема печали, красная роза – эмблема любви","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Герои фильма - 15-летний миллионер, комсомолец и дворянин, а также арбатская красавица, лимитчик-диссидент и элегантный супермен разыгрывают историю нашей жизни - трагическую, но полную оптимизма.","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":999459,"rate":6.445,"rate_count":589,"kpOrder":4030,"name":"Медсестра","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Старшей медсестре городской больницы Анне Виталс, муж которой пропал без вести пять лет назад, приходится одной воспитывать взрослеющую дочь и ухаживать за пожилой матерью. Молодая женщина совсем не думает о себе и живет только работой. Она успешно руководит медицинским персоналом и не уступает в профессиональных навыках ведущим специалистам отделения. Ежедневно по роду своей деятельности Аня сталкивается с трагедией и болью людей, но не теряет чувства сострадания и старается всячески помочь попавшим в беду. Ее жизнь начинает меняться с приходом в больницу нового заведующего кардиологическим отделением Игоря Борисовича...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":498738,"rate":7.609,"rate_count":1303,"kpOrder":4031,"name":"Бек","secondName":"Beck","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка"],"age":null,"description":"Бек – это рассказ о простом японском школьнике, 16-летнем Юкио Танаке, который волею судьбы встретился с молодым гитаристом Рюске Минами и благодаря таланту, силе духа, простому и открытому характеру, нашел свое место в жизни. Это рассказ о поиске путей самовыражения, на которых искренность и честность приносят радость, а злоба и лицемерие заводят в тупик. А еще это рассказ о встрече непростых людей, которые сумели создать и сохранить рок-группу, то самое целое, которое куда больше суммы слагаемых. Именно так и рождается настоящая музыка.","imdbId":"tt1587118","duration":"2:25","slogan":null,"MPAA":null},{"id":1047628,"rate":6.444,"rate_count":500,"kpOrder":4031,"name":"Мисс Земля 2059","secondName":"Miss 2059","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"Королеву красоты по ошибке телепортируют в космос как официального посланника Земли. Виктории придется представлять Землю на смертельно опасном «Галактическом турнире». Теперь ей вместе с экипажем бунтарей предстоит пройти смелый и длинный путь по Галактике загадочных шаров, таящих в себе ключ к победе.","imdbId":"tt5822812","duration":"","slogan":null,"MPAA":null},{"id":588133,"rate":7.609,"rate_count":1171,"kpOrder":4032,"name":"Незначительные подробности случайного эпизода","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"На безлюдном железнодорожном перегоне из-за ремонта путей остановились два поезда. Друг напротив друга. Время идет, а движение все не восстанавливается. Между пассажирами начинают возникать странные взаимоотношения...","imdbId":"tt2075220","duration":"0:28","slogan":null,"MPAA":null},{"id":997973,"rate":6.443,"rate_count":2225,"kpOrder":4032,"name":"Город героев: Новая история","secondName":"Big Hero 6: The Series","type":"TV_SHOW","year":2017,"yearEnd":2021,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Новые приключения юного изобретателя Хиро Хамада, робота Бэймакса и их верных друзей: экстремалки Го Го Томаго, педанта Васаби, гениального химика Хани Лемон и шутника Фреда. Все вместе они — команда супергероев, которые каждый день защищают родной Сан-Франсокио от происков коварных злодеев.","imdbId":"tt5515212","duration":"0:21","slogan":null,"MPAA":null},{"id":317949,"rate":7.609,"rate_count":771,"kpOrder":4033,"name":"Поезд","secondName":"The Train: Some Lines Should Never Be Crossed...","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":16,"description":"У супружеской пары Вишала и Анджали тяжело больна 5-летняя дочь Ники, но их браку предстоит испытать еще одно потрясение. В городской электричке Вишал знакомится с соблазнительной Ромой. Свидание с незнакомкой из поезда превратило жизнь Вишала в кошмар.\r\n\r\nВишал не смог защитить Рому от грабителей, которые изнасиловали ее и теперь шантажируют их обоих, требуя денег... Какова же цена измены?","imdbId":"tt0995827","duration":"2:14","slogan":"Some lines should never be crossed...","MPAA":null},{"id":580550,"rate":6.443,"rate_count":525,"kpOrder":4033,"name":"Трудоголики","secondName":"Workaholics","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедия рассказывает о трех друзьях, которые работают вместе с 9 до 5 и живут вместе с 5 до 9. Рекомендуемый стиль одежды, установленные сроки, подъем до полудня – это не те вещи, к которым привыкли парни. Их мозги все еще на автопилоте по университетской привычке, но теперь они оказались в офисе, среди «взрослых». Они выполняют свою работу, иногда даже успешно, но появляются слишком поздно, уходят пьяными, откалывают шутки друг над другом и нарушают все правила. Они живут сегодняшним днем… даже если не знают каким именно.","imdbId":"tt1610527","duration":"0:22","slogan":"Seize The Day","MPAA":null},{"id":48774,"rate":7.609,"rate_count":510,"kpOrder":4034,"name":"В ожидании Годо","secondName":"Waiting for Godot","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["драма"],"age":null,"description":"Двое бродяг на дороге у чахлого деревца ждут некоего Годо. Они не знают, кто он, но твёрдо уверены, что с его приходом их жизнь изменится к лучшему. Только Годо все не идет...","imdbId":"tt0276613","duration":"2:00","slogan":null,"MPAA":null},{"id":297871,"rate":6.442,"rate_count":551,"kpOrder":4034,"name":"Элвин и бурундуки","secondName":"Alvin & the Chipmunks","type":"TV_SHOW","year":1983,"yearEnd":1990,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"Истории трёх братьев-бурундуков: Элвина, Саймона и Теодора. В каждом эпизоде на долю бурундуков выпадают новые неприятности и неожиданные приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":740,"rate":7.608,"rate_count":57206,"kpOrder":4035,"name":"Лило и Стич","secondName":"Lilo & Stitch","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Лило – это маленькая девочка, живущая на Гавайах. Она сирота и живет вместе со своей старшей сестрой Нани. Лило любит всех животных, но больше всего она подружилась с собачкой по имени Стич, которая на самом деле совсем не собачка, а – замаскированный инопланетянин.\n\rДело было так: некоего преступника по имени Стич переправляли в интергалактическую тюрьму, но ему удалось ускользнуть и приземлиться на Земле, где он и встретил Лило. И тут Стич прикинулся собакой, дабы скрыться от преследования интергалактической полиции. Теперь Стич учится тому, чему не был обучен – заботе о других…","imdbId":"tt0275847","duration":"1:25","slogan":"He's coming to our galaxy","MPAA":"PG"},{"id":1046673,"rate":6.441,"rate_count":1512,"kpOrder":4035,"name":"Тирания вооруженных девушек","secondName":"Busou Shoujo Machiavellianism","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В академии сожительства Аити ношение оружия - дело совершенно обычное. Для девушек. Каждая из них для обороны носит с собой, например, биту. Когда-то давно в этой элитной академии обучали только девушек, и бояться им было нечего. Но с тех пор, как туда начали зачислять и парней, ситуация изменилась, и из-за страха девушки начали вооружаться. В академии даже образовалась дружина из пяти мечниц, которые взяли на себя обязанность по исправлению трудных подростков.\n\rНовичок Номура Фудо особо не был знаком с порядками этого заведения. Он надеялся увидеть райский сад из доброжелательных девушек, а получил совершенно обратное. Да и про накрашенных парней ему никто не говорил! Но тем не менее, теперь ему, как и всем парням до него, придётся пройти через процедуру усмирения.","imdbId":"","duration":"0:23","slogan":"Some schools have cutting edge facilities and curriculum...this one just has a lot of cutting edge!","MPAA":null},{"id":2528,"rate":7.608,"rate_count":25527,"kpOrder":4036,"name":"Ценности семейки Аддамс","secondName":"Addams Family Values","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"У Гомеса и Мортиши Аддамсов рождается сын. Они нанимают для ухода за новорождённым няню Дебби Джелински, которая, соблазнившись богатством дяди Фестера, влюбляет его в себя и начинает плести интриги против остальной семьи. Юная Уэнсди Аддамс обнаруживает коварные замыслы няни и начинает слежку за ней. Но вскоре, за излишнюю любознательность, Уэнсди и Пагсли ссылают в детский лагерь...","imdbId":"tt0106220","duration":"1:34","slogan":"The Family Just Got A Little Stranger.","MPAA":"PG-13"},{"id":1346400,"rate":6.441,"rate_count":668,"kpOrder":4036,"name":"Большие надежды","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"История любви и невосполнимых потерь на фоне жизни страны в последние тридцать лет. Юные Эра и Зина, окрыленные большими надеждами, наперекор советам родителей отправляются в город за своей мечтой. Они многое пройдут рука об руку, смогут по-настоящему подружиться, похоронят наивность и иллюзии, переживут взлеты и падения. И поймут, что главное в жизни – сохранить любовь, веру в людей и надежду на лучшее, несмотря ни на что.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":2349,"rate":7.608,"rate_count":14145,"kpOrder":4037,"name":"Бриолин","secondName":"Grease","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мюзикл"],"age":12,"description":"Герои Дэнни Зуко и Сэнди влюбляются, расстаются и вновь находят друг друга. В фильме показана Америка 1950-х годов, где ещё нет ни нефтяных кризисов, ни войны во Вьетнаме, ни панк-рока, преобладают длинные авто с открытым верхом, зализанные пресловутым бриолином причёски, а белые носки — вовсе не признак дурного вкуса. Всюду царит атмосфера безудержного оптимизма и благополучия. Что делать молодым людям в таких условиях? Петь, танцевать и заниматься любовью!","imdbId":"tt0077631","duration":"1:50","slogan":"Grease is the word","MPAA":"PG"},{"id":635403,"rate":6.44,"rate_count":1475,"kpOrder":4037,"name":"Сплит","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама","триллер","фэнтези"],"age":16,"description":"История сериала завязывается вокруг войны, которая много веков идёт между вампирами и людьми. Но сейчас наступило затишье: вампиры не пьют человеческую кровь, а питаются из источника заменяющего её. Найти такой источник может только Пророк, которыми всегда являются полукровки - сплиты, дети людей и вампиров. Нынешний пророк Ардек в поисках своей замены находит Лию.\n\rЛия самая обыкновенная девушка: учится в художественном колледже, у неё немного друзей и она не пользуется популярностью в школе, так как застенчива и предпочитает уединение. Лия не подозревает, что является потенциальными пророком, да и вообще не верит, что вампиры существуют. Когда перед ней открывается правда о её происхождении, она отказывается в нее верить. Ардеку приходится отправить к ней своего ученика Кая под видом одноклассника. Его цель подготовить Лию принять свою судьбу и защитить от опасностей ожидающих её на этом пути.","imdbId":"tt4601526","duration":"0:25","slogan":"Голос сердца или голос крови?","MPAA":null},{"id":749795,"rate":7.608,"rate_count":1799,"kpOrder":4038,"name":"Железное поколение","secondName":"Generation Iron","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","спорт"],"age":null,"description":"Документальный фильм, который рассказывает о том, как тренируются культуристы, готовясь к конкурсу «Мистер Олимпия».","imdbId":"tt2205904","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":580182,"rate":6.44,"rate_count":512,"kpOrder":4038,"name":"Я в рок-группе","secondName":"I'm in the Band","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":12,"description":"15-летний поклонник рок-музыки Трипп Кэмпбелл выигрывает в конкурсе на радио ужин с участниками когда-то известной рок-группы Iron Weasel. Во время встречи юный поклонник убеждает музыкантов в том, что былую славу ансамбля можно возродить. Используя «звездный шанс», парень играет на гитаре и впечатляет рокеров своим виртуозным исполнением. \n\rТеперь он четвертый участник группы! Воодушевленный юный музыкант предлагает своим кумирам, трем комичным персонажам средних лет, вечно влипающим в нелепые истории, поселиться в его доме. С этого момента в жизни Триппа начинается новый этап. Новые соседи помогают ему не только справиться со сложностями подросткового возраста, но и стать настоящей рок-звездой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":840658,"rate":7.608,"rate_count":772,"kpOrder":4039,"name":"А вдруг получится!","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Как друзья учили Попугая летать. Главное в любом деле — поверить в себя!","imdbId":"tt2316375","duration":"0:07","slogan":null,"MPAA":null},{"id":688664,"rate":6.439,"rate_count":710,"kpOrder":4039,"name":"Код: Крушитель","secondName":"Code: Breaker","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Однажды вечером Сакуракоджи Сакура  увидела, как какой-то парень сжигает людей заживо. Утром она встречает его в собственном классе. Несмотря на то, что новичок Огами Рей все отрицает, а доказательств у девушки нет, она решается вывести преступника на чистую воду.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":574716,"rate":6.438,"rate_count":691,"kpOrder":4040,"name":"H+: Цифровой сериал","secondName":"H+","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["фантастика"],"age":null,"description":"В 2019 году 33% населения в мире используют имплантируемую в головной мозг компьютерную систему под названием «H+». Теперь каждый из них через внедренные микропроцессоры имеет выход в Интернет и получает доступ к смертельно опасным вирусам...","imdbId":"tt1730523","duration":"0:05","slogan":null,"MPAA":null},{"id":771402,"rate":7.608,"rate_count":655,"kpOrder":4041,"name":"ИЛЬФИПЕТРОВ","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["документальный","мультфильм"],"age":12,"description":"С тем, чтобы зритель угадал в фамилии ИЛЬФИПЕТРОВ отдельных Илью Ильфа и Евгения Петрова, авторами собрана впечатляющая доказательная база: живые свидетельства добыты в Москве, Одессе, Ярославле, Париже, Нью-Йорке; в точном повторении маршрута «Одноэтажной Америки», в чудом сохранившихся семейных архивах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1273065,"rate":6.437,"rate_count":1132,"kpOrder":4041,"name":"Ромул","secondName":"Romulus","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия"],"genres":["драма","история"],"age":18,"description":"Действие разворачивается в VIII веке до нашей эры, в примитивном и жестоком мире, в котором судьба человека определяется беспощадной силой природы и волей вездесущих богов. В центре сюжета лежит история трех людей, решивших самим распорядиться своей жизнью, а не безропотно подчиниться судьбе.","imdbId":"tt10405220","duration":"","slogan":null,"MPAA":null},{"id":450753,"rate":7.607,"rate_count":26264,"kpOrder":4042,"name":"Ип Ман 2","secondName":"Yip Man 2","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":16,"description":"Вторая мировая война закончилась, но Китай все ещё слаб и беден. Ип Ман открывает школу боевых искусств, однако завоевать место под солнцем оказывается непросто – чтобы избежать проблем, Ип Ману нужно сначала завоевать уважение представителей других школ кунг-фу, а председательствующему в ассоциации Хуну Ип Ман не понравился с первого взгляда. Тем временем в Гонконге усиливается присутствие британцев, и некоторые из них плевать хотели на китайские традиции и обычаи.","imdbId":"tt1386932","duration":"1:48","slogan":null,"MPAA":"R"},{"id":674374,"rate":6.436,"rate_count":529,"kpOrder":4042,"name":"Я отменяю смерть","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер","фэнтези"],"age":12,"description":"Рита унаследовала от матери старинный браслет, который просто упал с руки погибшей женщины, при жизни же она его никогда не снимала. Девушка надела браслет и поняла, что теперь может слышать голоса умерших, вернее, их крики о помощи, а также перемещаться во времени, всего на сутки, но для нее этого достаточно, чтобы успеть предотвратить чью-нибудь смерть. Рита быстро осознает, что браслет снять не удастся и от странного дара никуда не деться. Тогда она устраивается на работу в морг, чтобы быть ближе к тем, кому нужна ее помощь.\n\rНо в мире все стремится к равновесию. И если есть тот, кто бездумно спасает всех, то где-то должен быть и тот, кто этому мешает. В жизни Риты появляется новый человек – Артур. Он тоже носит похожий браслет и тоже путешествует во времени, но его задача - помешать спасению. Таким образом, сохраняется баланс между добром и злом, между смертью и жизнью.\n\rВсе меняется, когда Рита и Артур понимают, что любят друг друга, а как быть вместе тем, у кого совершенно разные предназначения, когда у одного задача спасать, а у другого убивать?","imdbId":"","duration":"0:45","slogan":"Дар, от которого нельзя отказаться","MPAA":null},{"id":41087,"rate":7.607,"rate_count":17910,"kpOrder":4043,"name":"Страна глухих","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Героиня фильма Рита вынуждена скрываться: её друг Алёша исчез, проиграв в рулетку чужие деньги. Её спасает и прячет у себя глухая танцовщица ночного клуба Яя, живущая единственной мечтой - накопить денег и уехать в некую сказочную «страну глухих», где живут только глухие люди, и поэтому царит добро и справедливость. Неожиданно девушки оказываются в центре жестокого столкновения двух кланов мафии, глухих и слышащих.","imdbId":"tt0143907","duration":"1:45","slogan":null,"MPAA":null},{"id":1239947,"rate":6.435,"rate_count":1442,"kpOrder":4043,"name":"КВН. Голосящий КиВиН","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Россия"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":55830,"rate":7.607,"rate_count":16695,"kpOrder":4044,"name":"Я Кристина","secondName":"Christiane F. - Wir Kinder vom Bahnhof Zoo","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["биография","драма"],"age":18,"description":"Я Кристина. Мне 14 лет. Большинство моих друзей наркоманы. Первый раз я попробовала наркотики, чтобы понять, зачем их принимает мой парень... С тех пор прошло несколько месяцев.\n\rЯ устала каждый день искать дозу. Я и мой парень пробовали завязать... Трое моих знакомых уже умерли. Неужели я следующая?","imdbId":"tt0082176","duration":"2:18","slogan":"Наркотики... Проституция... Смерть?","MPAA":"R"},{"id":1347334,"rate":6.435,"rate_count":948,"kpOrder":4044,"name":"Обломки","secondName":"Debris","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Сюжет повествует об исследовании разрушенного космического корабля. Казалось бы, рутинная работа. Однако обломки внеземного судна способны влиять на законы физики и поведение людей. Двум агентам специального назначения предстоит немало покопаться в этом странном деле — во всех смыслах.","imdbId":"","duration":"0:41","slogan":"Every piece holds the power to change our world.","MPAA":null},{"id":252260,"rate":7.607,"rate_count":15325,"kpOrder":4045,"name":"Письма с Иводзимы","secondName":"Letters from Iwo Jima","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Другой взгляд на трагическую битву при Иводзиме, ставшую не только историческим событием, переломным моментом в ходе Тихоокеанской кампании США против Японии, но и столкновением культур и мировоззрений.","imdbId":"tt0498380","duration":"2:21","slogan":"The battle of Iwo Jima seen through the eyes of the Japanese soldiers.","MPAA":"R"},{"id":923491,"rate":6.433,"rate_count":2565,"kpOrder":4045,"name":"Последний мент","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия","Украина"],"genres":["детектив","драма","комедия"],"age":16,"description":"Капитан милиции Алексей Дивов открывает глаза на больничной койке и узнает, что полученное на задании ранение уложило его в кому... на 20 лет. С 1995-года мир изменился. Милиция стала полицией,  рэкет, «крыши», «стрелки» и братки остались в прошлом, в продаже нет спирта «Рояль», вокруг сенсорные телефоны с выходом в Интернет, молодые опера борются с преступностью с помощью современных гаджетов, а в обеденный перерыв могут перекусить какими-то роллами и суши с помощью «барабанных палочек». Дочь Юля выросла, а жена Лиза замужем за другим.","imdbId":"tt5353016","duration":"0:39","slogan":null,"MPAA":null},{"id":9626,"rate":7.607,"rate_count":1971,"kpOrder":4046,"name":"В супе","secondName":"In the Soup","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия"],"age":null,"description":"Тихий сценарист, замученный неуверенностью в себе и безответной любовью к соседке, отчаивается найти продюсера для своего 500-страничного сценария, который кажется совсем не годящимся для экранизации, и подает в газету объявление о его продаже…","imdbId":"tt0104503","duration":"1:33","slogan":"A comedy about getting in over your head.","MPAA":"R"},{"id":1235279,"rate":6.432,"rate_count":7502,"kpOrder":4046,"name":"Вскрытие покажет","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Украина"],"genres":["криминал"],"age":16,"description":"Случайные люди не задерживаются на работе в криминальном бюро, специализирующемся на расследованиях убийств, самоубийств, несчастных случаев и аварий. Ведь каждый день приходится иметь дело со смертью и горем людей. Олег Гончар – профессионал в розыскной деятельности, опытный оперативник. Его коллега, судмедэксперт Инга Вилкас, устроилась в бюро недавно и пока не очень хорошо уживается с Олегом из-за своего резкого и прямолинейного характера. Каждый день у напарников начинается с пререканий и ссор, но, тем не менее, работать им удается эффективно, раскрывая даже самые сложные преступления. Личная жизнь у обоих не складывается, работа отнимает много времени, накладывая при этом свой отпечаток на их характеры. Олег крутит бесперспективный роман со Светланой, в котором они оба уже начинают понимать, что продолжения не предвидится. А Инга, однажды побывав замужем, не стремится заводить новые отношения. Но, проработав вместе некоторое время, Олег и Инга замечают, что деловое общение постепенно превращается в нечто большее...","imdbId":"tt9716772","duration":"0:45","slogan":null,"MPAA":null},{"id":42406,"rate":7.607,"rate_count":1534,"kpOrder":4047,"name":"Я вас любил...","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Комедия о первой любви десятиклассника к ученице хореографического училища. И о том, как под влиянием любимой герой становится другим человеком.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1007523,"rate":6.432,"rate_count":1942,"kpOrder":4047,"name":"Ученица Мессинга","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Россия"],"genres":["драма","мелодрама"],"age":null,"description":"Обладая уникальным экстрасенсорным даром и неординарными способностями, Ольга становится сначала ассистенткой знаменитого гипнотизёра Вольфа Мессинга, а потом и известной артисткой, показывая на эстраде «психологические опыты».\n\rПройдя через испытания и искушения, счастье и боль, трагические события и успех, смерть близких людей и собственные сомнения, она находит свое истинное предназначение в помощи людям.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":6609,"rate":7.607,"rate_count":1090,"kpOrder":4048,"name":"В поисках Джона Гиссинга","secondName":"The Search for John Gissing","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"Американский бизнесмен Мэтью Барнс с женой Линдой отправляются в Лондон, чтобы проследить за процессом слияния принадлежащей Барнсу компании, а заодно и сменить на посту разорившегося дельца Джона Гиссинга. Но Гиссинг не таков, чтобы просто уйти - он сделает жизнь этих двоих просто кошмаром...","imdbId":"tt0250716","duration":"1:31","slogan":null,"MPAA":null},{"id":593016,"rate":6.432,"rate_count":816,"kpOrder":4048,"name":"Заморозка","secondName":"Freezing","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Недалёкое будущее. После нескольких вторжений на Землю пришельцев из другого измерения, называемых Новами, мир находится в состоянии войны с ними. Для противостояния им в специальных учебных заведениях разных стран обучаются и тренируются генетически усовершенствованные девушки - Пандоры с боевыми сверхспособностями. У них есть партнёры-юноши - Ограничители, обладающие возможностью «заморозить» противника, тем самым ограничивая его подвижность, что позволяет взять верх над Новой.","imdbId":"","duration":"0:24","slogan":"The dress code is about to be violated.","MPAA":null},{"id":43848,"rate":7.607,"rate_count":739,"kpOrder":4049,"name":"Слепой музыкант","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Слепой мальчик, выросший в тихой усадьбе, начинает узнавать мир наощупь, и однажды его пальцы находят клавиши фортепьяно. Но, еще не зная цену своему таланту, он уходит с бродягами «искать правду». И теперь только любовь способна примирить его с миром зрячих.","imdbId":"","duration":"1:18","slogan":"Artkino's Brilliant New Color Film","MPAA":null},{"id":817510,"rate":6.43,"rate_count":12874,"kpOrder":4049,"name":"Железный кулак","secondName":"Iron Fist","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":18,"description":"Спустя годы после исчезновения Дэниэл Рэнд возвращается в Нью-Йорк и начинает борьбу с криминалом, используя свои невообразимые навыки кунг-фу и способность вызывать силу Железного кулака.","imdbId":"tt3322310","duration":"0:55","slogan":null,"MPAA":null}]