[{"id":497657,"rate":7.606,"rate_count":5275,"kpOrder":4055,"name":"Признания","secondName":"Kokuhaku","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":null,"description":"После трагической гибели дочери учительница Юко Моригути пришла в класс, чтобы провести свой последний, самый важный урок. После него её работа в этой школе была бы закончена. Но это было лишь начало запущенного ею изощренного плана мести. Ведь её класс - это далеко не кучка 13-летних ангелочков с типичными для подростков проблемами, а сборище жестоких и хладнокровных чудовищ, чьи злодеяния в силу малолетства остаются безнаказанными.","imdbId":"tt1590089","duration":"1:46","slogan":null,"MPAA":null},{"id":1142638,"rate":6.427,"rate_count":591,"kpOrder":4055,"name":"Чёрная лестница","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Вадим Тельцов переезжает в столицу, где получает должность оперативника уголовного розыска и «однушку» в спальном районе Москвы. Быт налажен, работа есть, но однажды одно вроде бы стандартное дело переворачивает жизнь циничного опера с ног на голову: расследование убийства бизнесмена Юсова знакомит Тельцова с молодым руфером Максом, сыном убитого. Коллеги Тельцова подозревают Макса в убийстве отца, но Вадим уверен, что парень невиновен. Из-за оплошности Тельцова увольняют, но он не отчаивается и открывает своё детективное агентство, куда берёт на работу нового знакомого.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1214051,"rate":7.606,"rate_count":4488,"kpOrder":4056,"name":"Нежность","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":null,"description":"Один день из жизни Елены Ивановны в Санкт-Петербурге в поисках мужчины, секса и, может быть, любви.","imdbId":"tt9372822","duration":"0:21","slogan":null,"MPAA":null},{"id":424956,"rate":6.425,"rate_count":846,"kpOrder":4056,"name":"Если у Вас нету тети","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Как хорошо иметь тётю! Особенно из провинции. Особенно если вы москвичка и довольны жизнью. Тётя обязательно приедет к вам в гости, но… с этого момента всё пойдёт наперекосяк. Она ворвется в вашу жизнь, наведёт там свои порядки, нарушит все ваши планы и будет помогать вам, помогать, помогать. Как бы вы не сопротивлялись! И тогда вы стремглав умчитесь из собственного дома навстречу… личному счастью. Поскольку, вообще-то, ваша тётя – ангел. Только вы не сразу это заметили…","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":311128,"rate":7.606,"rate_count":1851,"kpOrder":4057,"name":"Эта жизнь для тебя","secondName":"Die Zeit, die man Leben nennt","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"Молодой пианист Лука, лауреат международного конкурса, в день своего триумфа попадает под машину и остается навсегда прикованным к инвалидному креслу. Находясь в реабилитационной клинике, он знакомится с Родериком, своим сверстником, пораженным тем же недугом...","imdbId":"tt0876572","duration":"1:30","slogan":null,"MPAA":null},{"id":804667,"rate":6.423,"rate_count":972,"kpOrder":4057,"name":"От «А» до «Я»","secondName":"A to Z","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"История Эндрю и Зельды. Он – скрытый романтик, мечтающий найти ту единственную. Она – предпочитает онлайн знакомства и избегает реальных свиданий. Однажды настает момент, когда судьба сводит их вместе.","imdbId":"","duration":"0:24","slogan":"Destiny has a funny way of finding you.","MPAA":null},{"id":15191,"rate":7.606,"rate_count":880,"kpOrder":4058,"name":"У истоков жизни","secondName":"Nära livet","type":"FILM","year":1958,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Киноновелла, небогатая событиями, но насыщенная неброским внутренним драматизмом, действие которой происходит в родильном доме. Лента рассказывает о трех женщинах, две из которых очень хотят родить ребенка, третья - напротив, желала бы от него избавиться, да поздно. Желания каждой из героинь оказываются невыполнимы...","imdbId":"tt0052017","duration":"1:24","slogan":"INGMAR BERGMAN presents another startling and outstanding achievement in the film art...","MPAA":null},{"id":818784,"rate":6.423,"rate_count":426,"kpOrder":4058,"name":"Воин четырёх стихий","secondName":"Neppuu Kairiku Bushi Road","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","фантастика","фэнтези"],"age":null,"description":"На метеоре на землю прибыли ужасные твари которых прозвали Тенями. За короткое время от человечества не осталось практически ничего. Немногие выжившие бежали на последний оплот, землю Кайрику. С тех пор в Исэ, одной их земель Кайрику есть легенда, что где-то в «Древних землях» существует великое священное оружие ГигаРоуд, которое способно раз и навсегда избавить этот мир от всех Теней. Однако, ведомое злобой и темными чувствами это оружие вместе с Тенями способно уничтожить и всю землю с ее обитателями. Сможет ли Амэ, принцесса уничтоженной Тенями страны найти это оружие и не погубит ли ее жажда мести весь мир?","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":41303,"rate":7.606,"rate_count":733,"kpOrder":4059,"name":"Луной был полон сад","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Действие фильма происходит в наши дни. Живут-поживают в Питере пожилые супруги-пенсионеры Вера Андреевна и Григорий Петрович. Он пишет лагерные мемуары. Она бывшая учительница, бегает по частным урокам, чтобы подработать к пенсии.\n\r Но однажды привычный строй жизни пожилой супружеской пары нарушается неожиданным событием. Вера Андреевна случайно встречает Алексея – свою первую юношескую любовь… ","imdbId":"tt0256898","duration":"1:45","slogan":null,"MPAA":null},{"id":891586,"rate":6.422,"rate_count":1925,"kpOrder":4059,"name":"Дэмиен","secondName":"Damien","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Он умен, хорошо сложен и может найти выход из любой ситуации благодаря своему очарованию. Дэмиену придется принять то, что в смерти его приемных родителей виноваты он и силы зла, которые защищают его только потому, что судьбой ему предназначено стать Антихристом — самым страшным человеком на протяжении веков.","imdbId":"","duration":"1:00","slogan":"The beast rises","MPAA":null},{"id":4252,"rate":7.605,"rate_count":9683,"kpOrder":4060,"name":"Только ты","secondName":"Only You","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Школьная учительница Фэйт Корвач знала точно, что имя ее нареченного - Дэймон Брэдли. Ей это предсказала цыганка 14 лет назад. Но время шло, а суженный на горизонте все не появлялся, и Фэйт обручилась с ортопедом.\n\rИ именно в это время, как гром среди ясного неба, раздался телефонный звонок от друга ее жениха, направляющегося в Венецию. Он назвался Дэймоном Брэдли. Фэйт, не долго думая, бросила все и помчалась в аэропорт, догонять свое улетевшее в Италию счастье...","imdbId":"tt0110737","duration":"1:49","slogan":"A love story written in the stars","MPAA":"PG"},{"id":676947,"rate":6.422,"rate_count":506,"kpOrder":4060,"name":"Зетмен","secondName":"Zetman","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Корпорация «Амаги» создала генетически измененных существ, названных Игроками. Чудища бились насмерть в подпольных гладиаторских боях, богатые бездельники платили, исследователи упивались властью над природой, а менеджеры считали прибыли. Кончилось все закономерно – Игроки обрели сознание и вырвались на волю, уничтожив по пути зрителей и охрану. Впрочем, Мицугай Амаги, босс компании, уже имел козырь, с помощью которого надеялся контролировать сбежавших монстров. Вот только ведущий ученый Горо Кандзаки, поняв замысел шефа, в ужасе бежал, захватив с собой младенца – главный тестовый объект проекта «Зет». Еще крепкий профессор смог ускользнуть в суматохе, и вскоре к общине бездомных под мостом присоединились двое – седой старик и его внук.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":84987,"rate":7.605,"rate_count":9687,"kpOrder":4061,"name":"Последняя фантазия 7: Дети пришествия","secondName":"Fainaru fantajî sebun adobento chirudoren","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Прошло два года с тех пор, как команда супербойцов под предводительством Клауда Страйфа спасла мир от кошмарного злодея Сефирота. Настал мир, и могучий Клауд удалился от дел, поселившись в сиротском приюте, чтобы среди детей забыть о кровавых битвах прошлого.\n\rНо покой ему только снится: жителей планеты начинает поражать странная болезнь, а в окрестностях появляется таинственный незнакомец по имени Кададж, явно замышляющий дурное. И его недобрые планы как-то связаны с беззащитными сиротами.","imdbId":"tt0385700","duration":"1:41","slogan":"I won't just be a memory...","MPAA":"PG-13"},{"id":396480,"rate":6.421,"rate_count":543,"kpOrder":4061,"name":"Мой генерал","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Молодая преподавательница московского ВУЗа  Марина Красовская собирается в санаторий в Подмосковье. Институт, защита кандидатской диссертации, вечный жених Эдик – все это ей порядком надоело.  Марина  мечтает о приключении, может, детективном, на худой конец - романтическом. И получает все в первый же день «в одном флаконе».  \n\rВетер унес ее шляпу на пруд, и, вытаскивая ее, Марина увидела в воде утопленника.  Умерший  Чуев тоже отдыхал в этом же пансионате. Милиция сочла это несчастным случаем. Но Марина уверена – это убийство. Рядом с прудом она нашла одну улику… Но вот с кем поделиться? Она рассказывает свою тайну Федору Тучкову, который поначалу ей не понравился,  но  уже на следующий день он стал ее напарником. Назревает курортный роман, чему она изо всех сил сопротивляется. \n\rПод подозрение попадают сразу несколько отдыхающих, которые  оказываются не совсем теми, за кого себя выдают.  Марине ничего не остается, как довериться Тучкову, тем более что выяснилось: он – профессионал, полковник ФСБ, и отдыхает здесь не случайно.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":44869,"rate":7.605,"rate_count":4358,"kpOrder":4062,"name":"Командир счастливой «Щуки»","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":6,"description":"Фильм о моряках-подводниках Северного флота, осуществляющих в годы войны успешные боевые рейды в полярных широтах. За советской субмариной «Щ-721», потопившей немало вражеских кораблей, фашисты вели долгую охоту. ","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1237391,"rate":6.42,"rate_count":1378,"kpOrder":4062,"name":"Фрейд","secondName":"Freud","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","криминал"],"age":null,"description":"Вена, 1886 год. Происходит серия убийств сначала проституток, затем детей, потом приходит черёд аристократов. Полиция сбивается с ног в поисках неуловимого маньяка, пока ветеран Альфред Кисс не натыкается на молодого психиатра Зигмунда Фрейда. Будущий отец психоанализа пока что никому толком неизвестен, а вечера коротает на званых ужинах венского высшего общества, где однажды знакомится с ясновидящей Флер. Она, кажется, имеет какое-то отношение к происходящему — может предсказать, где произойдет следующее убийство и дать психологический портрет чуть ли не любого встречного. Эти трое объединяют усилия и пытаются выследить злоумышленников, в совершенстве владеющих излюбленным методом самого Фрейда — гипнозом.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":325790,"rate":7.605,"rate_count":3582,"kpOrder":4063,"name":"Самолет летит в Россию","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Для друзей - героев фильма - нет безвыходных ситуаций. Шутя и играя, они решают самые серьезные проблемы, смеясь, выходят их опасных переделок.\n\rПопав в заложники на угнанном самолете, вскоре они оказываются в Иране. Приключениям нет конца: полицейские погони, мафия, разгневанные местные жители и это далеко не все... Становится ясно, что есть только один способ вернуться домой, в Россию - угнать другой самолет!","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":161261,"rate":6.419,"rate_count":29233,"kpOrder":4063,"name":"Сабрина – маленькая ведьма","secondName":"Sabrina the Teenage Witch","type":"TV_SHOW","year":1996,"yearEnd":2003,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"В шестнадцать лет Сабрина узнала от своих тётушек Зельды и Хильды, что является потомственной ведьмой. В качестве подарка она получила Книгу таинств с живой фотографией отца. Неожиданности на этом не закончились – Сабрина случайно превратила свою школьную соперницу в ананас и обнаружила, что любимый кот Салем умеет говорить…","imdbId":"tt0115341","duration":"0:22","slogan":"Everyone's life could use a touch of magic.","MPAA":null},{"id":81551,"rate":7.605,"rate_count":1488,"kpOrder":4064,"name":"Кровь и кости","secondName":"Chi to hone","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":18,"description":"В конце Второй Мировой войны из Кореи в Японию вместе с эмигрантами в поисках лучшей жизни отправляется Ким Шунпеи. Но новая земля принимает чужака неласково. Пытаясь сохранить традиции, культуру своей страны, он ожесточается. Под градом жизненных неудач любовь превращается в ненависть. В бессильной ярости Ким Шунпеи ломает жизни своих детей.\r\n \r\nДо глубокой старости, до последнего вздоха он пытается показать им, что значит быть настоящим мужчиной. А они страстно мечтают быть сиротами...","imdbId":"tt0419515","duration":"2:20","slogan":null,"MPAA":null},{"id":325721,"rate":6.418,"rate_count":6134,"kpOrder":4064,"name":"Бен 10","secondName":"Ben 10","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"После того, как Бен Теннисон нашел иноземный прибор Омнитрикс, он обрел возможность превращаться в 10 инопланетных супер-героев. Каждый из этой десятки обладает уникальной силой и мастерством. И хотя теперь на Бена возложена ответственность защищать других и бороться со злом, он все равно находит время повеселиться!","imdbId":"tt0760437","duration":"0:22","slogan":"An alter ego for every occasion.","MPAA":null},{"id":395090,"rate":7.605,"rate_count":1227,"kpOrder":4065,"name":"Первый снег","secondName":"Hatsuyuki no koi","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["мелодрама"],"age":null,"description":"История первой любви корейского юноши, вынужденного вместе с отцом-профессором на время переехать в Японию, и японской девушки-художницы. Их чувства пробуждаются внезапно и, несмотря на языковой барьер, легко и трогательно. Но, к сожалению, людям редко удаётся сохранить это самое первое и самое чистое как первый снег чувство. Разлука, непонимание - преодолимы ли они?","imdbId":"tt0997155","duration":"1:42","slogan":null,"MPAA":null},{"id":971423,"rate":6.418,"rate_count":556,"kpOrder":4065,"name":"В розыске","secondName":"APB","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Миллиардер покупает проблемный полицейский участок в связи с убийством любимого человека. Может ли современный подход этого загадочного и эксцентричного человека наладить работу ветеранов полиции?","imdbId":"tt5542294","duration":"0:43","slogan":null,"MPAA":null},{"id":143172,"rate":7.605,"rate_count":1032,"kpOrder":4066,"name":"Порыв ветра","secondName":"Nae yeojachingureul sogaehabnida","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Когда офицер Ё Гён-джин слышит женщину, кричащую, что кто-то схватил её кошелек, она не может позволить такому преступлению пройти незамеченным. Гён-джин бросается в погоню за нарушителем, ловит его и доставляет в отделение полиции. А там она обнаруживает, что этот парень - вовсе не преступник, а наоборот, храбрый гражданин, который пытался поймать настоящего грабителя.","imdbId":"tt0409072","duration":"2:03","slogan":"If only I can feel you....even as the wind","MPAA":null},{"id":494727,"rate":6.417,"rate_count":590,"kpOrder":4066,"name":"Леди против дворецких!","secondName":"Redi x Bato!","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"16-летний Акихару Хино рано потерял родителей, а когда приемная семья дяди стала его тяготить, поступил в академию Хакурэй-Рё, уникальный интернат, разделенный на две секции. Первая, «дзёку» – обычная частная школа для богатых девушек, а вторая, «дзику» - школа для слуг, где девушки учатся на горничных, а немногочисленные юноши овладевают профессией дворецкого. Будущие слуги помимо учебы ежедневно практикуются на «принцессах» в профессиональных навыках, причем администрация поощряет нормальное человеческое общение между «хозяевами» и «слугами», и многие выпускники заключают между собой рабочие контракты сразу же при окончании школы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":136790,"rate":7.605,"rate_count":1017,"kpOrder":4067,"name":"Он","secondName":"El","type":"FILM","year":1953,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":12,"description":"Картина показывает параноика, который подобно поэту, родился недоделанным. Богатство, респектабельность, солидный возраст и - абсолютное неумение обращаться с женщинами. И вдруг он встречает ее...\r\n\r\nСорокалетний девственник и - красивая женщина, уже встречающаяся с его другом. Церковь, Святая Пятница и возникшее между ними притяжение. Что же оно принесет?","imdbId":"tt0045361","duration":"1:32","slogan":"Another film masterpiece by the director of the prize-winning «The Young and the Damned»","MPAA":null},{"id":1111795,"rate":6.416,"rate_count":879,"kpOrder":4067,"name":"Цветы дождя","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Спустя десять лет после смерти отца Нины, ее мать выходит замуж во второй раз, за вдовца из соседнего городка. Вместе с сыном он переезжает к ним в дом. Так у Нины появляется сводный брат – Андрей. Они ровесники и теперь учатся в одном выпускном классе. Андрей замкнулся после недавней смерти матери. Он не разговаривает и конфликтует со всеми, и одноклассники издеваются над ним. Только Нина сразу проникается к Андрею симпатией. Она понимает его боль о матери, так как сама была очень привязана к покойному отцу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":80984,"rate":7.605,"rate_count":724,"kpOrder":4068,"name":"Сука","secondName":"La chienne","type":"FILM","year":1931,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":12,"description":"Кассир Морис Легран, тихое и забитое существо, попавшее под каблук своей агрессивной жены. Чтобы отвлечься от серых будней, Морис пишет картины и это тоже приводит его жену в неистовство. Однажды, возвращаясь с банкета, он знакомится с Лулу, обыкновенной потаскушкой, а ему кажется, что с наивной девушкой…","imdbId":"tt0021739","duration":"1:31","slogan":null,"MPAA":null},{"id":1209745,"rate":6.415,"rate_count":3243,"kpOrder":4068,"name":"Синичка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Талантливая сотрудница кафедры психологии Ульяна Синицына не допускается к защите докторской из-за «сомнительной» темы. Она пытается обосновать и продвинуть новые методы составления психологических портретов. Чтобы доказать свою теорию на практике, упрямая Ульяна устраивается консультантом в полицию. Ее напарник, следователь Игорь Левин, скептически относится к ее идеям, пока они не помогают в запутанном деле об убийстве балерины.","imdbId":"tt10509898","duration":"0:50","slogan":null,"MPAA":null},{"id":7709,"rate":7.605,"rate_count":623,"kpOrder":4069,"name":"Дерево для башмаков","secondName":"L'albero degli zoccoli","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия"],"genres":["драма","история"],"age":null,"description":"В фильме рассказывается о жизни крестьян в Италии в конце 19 столетия.","imdbId":"tt0077138","duration":"3:06","slogan":"Once in a generation, a work of art appears as if by magic, to move and inspire its audience. A work that returns to a exhausted humanity the possibility of simple grandeur. We invite you to visit a time and place when life was still a sacred matter. When the family of man was still - a family.","MPAA":null},{"id":691604,"rate":6.414,"rate_count":1741,"kpOrder":4069,"name":"Собака точка ком","secondName":"Dog with a Blog","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Однажды дворняга по кличке Стэн оказывается в доме, где растут сводные брат и сестра Тайлер и Эвери, то и дело враждующие друг с другом. С появлением питомца между подростками налаживается взаимопонимание. Ведь теперь они должны хранить секрет: Стэн владеет человеческой речью! Однако, даже они ещё не догадываются, что Стэн не только умеет говорить, но и ведёт онлайн-дневник остроумных наблюдений за людьми","imdbId":"","duration":"0:21","slogan":"Every dog has his say.","MPAA":null},{"id":252641,"rate":7.604,"rate_count":177060,"kpOrder":4070,"name":"Хранители","secondName":"Watchmen","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Действие картины разворачивается в параллельной реальности, в Америке 1985 года. В этом мире супергерои стали частью повседневной жизни общества, а Часы Судного Дня, застыв в пяти минутах от полуночи, отсчитывают время до столкновения ведущих мировых держав. После убийства одного из своих прежних коллег Роршах – супергерой, никогда не снимающий маски, -  полон решимости свершить суд Линча. \n\rОн начинает расследование заговора, призванного уничтожить или дискредитировать всех супергероев прошлого и настоящего. Он собирает своих соратников – отставной легион борцов с преступностью, но лишь один из них обладает подлинной силой. Постепенно Роршах осознает пугающий масштаб заговора, связанного с общим прошлым героев и сулящего катастрофические последствия в будущем. Они хранят наш покой, но кто охранит нас от Хранителей?","imdbId":"tt0409459","duration":"2:42","slogan":"Правосудие настигнет каждого из нас. Не важно за что","MPAA":"R"},{"id":258001,"rate":7.604,"rate_count":33690,"kpOrder":4071,"name":"Гуси-лебеди","secondName":"","type":"FILM","year":1949,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки. Уехали матушка с батюшкой, а дочери наказ оставили братца Ваню беречь, со двора не выпускать. Заигралась Машенька, да не доглядела: унесли братика гуси-лебеди, помощники Бабы Яги. Теперь Машеньке надо выручать Ваню, а помогут ей в этом добрые друзья: яблонька, печка, речка и др.  ","imdbId":"tt1070792","duration":"0:19","slogan":null,"MPAA":null},{"id":416187,"rate":6.413,"rate_count":1797,"kpOrder":4071,"name":"Кенгуренок Рокко","secondName":"Rocko's Modern Life","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Невероятные приключения, маленького кенгурёнка по имени Рокко и его друзей, которые проживают в маленьком городке под названием О-Таун.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":61806,"rate":7.604,"rate_count":2256,"kpOrder":4072,"name":"Меня зовут Троица","secondName":"Lo chiamavano Trinità...","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":12,"description":"Вольный стрелок Троица, прозванный за умение быстро и метко стрелять «Правой рукой дьявола», приезжает в город, где натыкается на своего сводного брата Бамбино (по кличке «Левая рука дьявола»). Их мать - содержательница публичного дома, в прошлом - проститутка, поэтому братья не знают, кто были их отцы. Бамбино «работает» в городе шерифом (на самом-то деле он - грабитель, но, сломав настоящему шерифу ногу, он решил занять его место, чтобы на время залечь на дно) и Троица решает ему «помочь». Община мормонов, приняв их за реальных служителей закона, просит найти управу на главного местного землевладельца и его банду. Обе руки дьявола не позволят свершиться беззаконию. Точнее, они и сами-то не прочь совершить какое-нибудь преступление, однако Троица всерьез западает на двух мормонских цыпочек, так что всех негодяев ожидает кровавая баня…","imdbId":"","duration":"1:53","slogan":"He Was On the Side of the Law and Order. He Was On the Side of Crime and Chaos. He Was On Any Side That Would Have Him.","MPAA":"G"},{"id":927724,"rate":6.411,"rate_count":4573,"kpOrder":4072,"name":"Приключения Барби в доме мечты","secondName":"Barbie: Life in the Dreamhouse","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Красавица Барби вместе с семьёй переезжает в роскошный новый дом. У неё есть любимые родители, три сестрички и множество друзей, с которыми так весело проводить время — устраивать вечеринки и пикники, ходить по магазинам и на показы мод. Её лучший друг Кен живет по соседству, и он помогает Барби всегда и во всём.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":10450,"rate":7.604,"rate_count":1355,"kpOrder":4073,"name":"Дама с камелиями","secondName":"Camille","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Веселая, циничная, любящая шампанское и драгоценности, мужчин и развлечения, Маргарита Готье знакомится в театре с молодым дворянином Арманом Дювалем и известным светским львом бароном де Варвилем.\n\rАрман красив, беден и идеализирует Маргариту, барон же знает ей цену, немолод, некрасив, но очень богат и готов оплачивать все ее прихоти в обмен на радости совместной жизни. Каждый по-своему любит ее...\n\rМаргарита делает нелегкий выбор в пользу бедности. Но планам на счастливую семейную жизнь не суждено сбыться - отец Армана в панике умоляет Маргариту оставить сына, не губить карьеру юноши. Влюбленная женщина должна совершить подвиг во имя любви...","imdbId":"tt0028683","duration":"1:49","slogan":"Greta Garbo Loves Robert Taylor","MPAA":null},{"id":715216,"rate":6.411,"rate_count":1742,"kpOrder":4073,"name":"Дневник доктора Зайцевой 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В начале нового, второго сезона у Саши наконец-то есть то, о чем она мечтала: серьезные отношения с Максом Майоровым и с таким трудом сброшенные лишние килограммы! И вот тут-то, когда, казалось бы, должно было наступить то самое «они жили долго и счастливо», доктор Зайцева сталкивается с новыми препятствиями! Сможет ли Зайцева их одолеть или они станут для нее непреодолимыми? И не захочет ли Зайцева поменять «проблемного» Майорова на какого-нибудь другого мужчину, не менее обаятельного и привлекательного? Тем более что в их больнице появляется новый доктор, о-очень симпатичный…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":40534,"rate":7.604,"rate_count":939,"kpOrder":4074,"name":"Братан Мунна: Продавец счастья","secondName":"Munna Bhai M.B.B.S.","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"Отец и сын Датт - играют отца и сына. Отец - обычный крестьянин Хари Прасад Шарма, как и миллионы отцов, жертвующий всем ради сына. Он мечтает о том, чтобы Мунна (его сын) стал доктором и лечил бы всех людей. Для этого он отправляет Мунну в город и намерен оплатить его учебу.\n\rНо судьба приводит Мунну в страшный преступный мир и он становится бомбейским доном, бесчестным королем бандитов. Но Мунна понимает, что сердце отца разобьется, если он узнает о профессии сына. Чтобы избежать этого, он лжет отцу, что его мечта сбылась и он стал доктором. Но ему удается без труда обманывать отца до того дня, когда отец решает навестить сына в городе. Для так называемого «доктора» это неожиданная ситуация, но это вызов его хитрости.\n\rТак братан Мунна изображает перед отцом доброго доктора, и чтобы убедить его, открывает бесплатную больницу для всех неимущих. Но отец всегда умнее, чем думает его ребенок. С каждым днем Мунне все труднее обманывать отца...","imdbId":"tt0374887","duration":"2:36","slogan":"His prescription is ... love","MPAA":null},{"id":1145353,"rate":6.409,"rate_count":1291,"kpOrder":4074,"name":"Ладья","secondName":"The Rook","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Мифанви Томас обладает сверхспособностями и страдает от амнезии. Ей нужно понять, кто стоит за таинственными убийствами, и сохранить потерю памяти в секрете от коллег по секретной службе Великобритании.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":229138,"rate":7.604,"rate_count":899,"kpOrder":4075,"name":"Коломбо: Роман без окончания","secondName":"Columbo: Publish or Perish","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Ален Мэлори - автор детективных бестселлеров. Устав создавать примитивные сюжеты, навязываемые издателем Райли Гринлифом, Мэлори решает сменить заказчика. У него уже готов договор с другой компанией, которая предоставит ему шанс стать серьезным литератором. Гринлиф в бешенстве и решает «заказать» строптивого автора специалисту по взрывам, ветерану Вьетнама Эдди Кейну. Плата - публикация книжки Эдди. Но вот, дело сделано. И теперь очередь Райли отвечать по своим обязательствам…","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":820505,"rate":6.408,"rate_count":2441,"kpOrder":4075,"name":"Две зимы и три лета","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре повествования – многодетная семья Пряслиных: мать Анна и шестеро ее детей — Михаил, Лиза, близнецы Петр и Григорий, Федор и Таня. А также председатель колхоза Анфиса Минина, фронтовик Иван Лукашин и суровый секретарь райкома Евдоким Подрезов. Весна 1942 года. В результате тяжелых поражений Советская армия продолжает отступать, оставляя хлебородные районы страны. Тяжкий труд по снабжению армии и тыла хлебом ложится на плечи женщин, стариков и подростков в отдаленных от фронта районах. Во главе северного колхоза «Новый путь» становится Анфиса Минина, простая крестьянка и бывший бригадир. В помощь ей назначается переведенный из блокадного Ленинграда раненый фронтовик Иван Лукашин. Непосильный труд и долг перед страной наполняют жизнь охваченных взаимным чувством героев.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":66178,"rate":7.604,"rate_count":883,"kpOrder":4076,"name":"Рукопись, найденная в Сарагосе","secondName":"Rekopis znaleziony w Saragossie","type":"FILM","year":1964,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Во времена Наполеоновских войн, молодой офицер находит рукопись, относящуюся к истории его дедушки, капитана охраны - Альфонса ван Вордена. Ворден - человек чести и закалки - ищет короткую дорогу через Сиерра Морена.\n\rВ гостинице он сопровождает двух восточных принцесс. Они относятся к нему как к кузену и пытаются всячески его соблазнить. Скоро он просыпается под виселицей, на которой висят два трупа...","imdbId":"","duration":"3:02","slogan":null,"MPAA":null},{"id":838534,"rate":6.407,"rate_count":4858,"kpOrder":4076,"name":"Герои: Возрождение","secondName":"Heroes Reborn","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":null,"description":"Сюжет будет вращаться вокруг группы людей, неожиданно обнаруживших у себя экстраординарные способности. Им предстоит столкнуться с теми, кто желает использовать их способности для своих гнусных целей...","imdbId":"tt3556944","duration":"1:00","slogan":"A new phenomenon begins.","MPAA":null},{"id":95298,"rate":7.604,"rate_count":524,"kpOrder":4077,"name":"Марта","secondName":"Martha","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","триллер"],"age":16,"description":"Марте за тридцать. Она живет со своими родителями, работает в библиотеке и думать не думает о замужестве. За героиню фильма всегда думали родители и вдруг… они внезапно умирают. Что делать? Ведь она привыкла «петь с чужого голоса». Искать им эквивалентную замену, а может быть…? \n\rМарта знакомится с Хельмутом. «Кто это?» - спрашивает ее коллега по работе. «Это мужчина, за которого я выйду замуж», - отвечает Марта. После свадьбы Хельмут и Марта отправляются в свадебное путешествие, и, вернувшись, поселяются в новом доме. Марта любит Хельмута, сильного и независимого мужчину. Хельмут пытается изменить Марту, навязывая ей свои представления о жизни и семейных отношениях. Постепенно любовь Марты сменяется страхом, который со временем становится все сильнее...","imdbId":"tt0070374","duration":"1:56","slogan":null,"MPAA":null},{"id":1117935,"rate":6.407,"rate_count":617,"kpOrder":4077,"name":"Поселенцы","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Иван Корнилов – бывший спецназовец, который после конфликта с руководством и болезненного разрыва отношений с любимой женщиной принимает решение изменить свою жизнь и уехать из Москвы. В этот момент Корнилов узнаёт, что в колонии-поселении есть вакантное место, и устраивается туда оперативником.\n\rПри расследовании одного из преступлений, он неожиданно сближается с заключенной Любовью. Бывшая актриса по роковой случайности стала свидетельницей произошедшего на территории колонии.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":467293,"rate":7.603,"rate_count":203298,"kpOrder":4078,"name":"Грязь","secondName":"Filth","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия","Швеция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Главный герой — Брюс Робертсон, детектив-сержант сыскной полиции города Эдинбурга, стремящийся получить вакантную должность детектива-инспектора. Начальник Брюса Боб Тоал поручает ему руководство расследованием убийства японского студента в подземном переходе. Кроме Брюса на должность инспектора претендуют также его коллеги по отделу сыскной полиции. Робертсон использует все возможные средства, чтобы устранить соперников, подставляя и унижая их...","imdbId":"","duration":"1:33","slogan":"This Little Piggy went to town!","MPAA":"R"},{"id":986677,"rate":6.406,"rate_count":626,"kpOrder":4078,"name":"Круговорот","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Варвара – практикующий кардиолог в клинике своего дяди, Владимира. Девушка собирается замуж за своего коллегу Родиона. Но в день свадьбы что-то идет не так. Гости нервничают – жених опаздывает. А тем временем на другом конце города Родион на всех парах несется к больнице. Рядом с ним его любовница Карина – при родах и с осложнениями.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":280174,"rate":7.603,"rate_count":143778,"kpOrder":4079,"name":"Монстры на каникулах","secondName":"Hotel Transylvania","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Граф Дракула для себя и своей любимой дочки построил хорошо укрытый от посторонних глаз отель, куда монстры со всего света приезжают отдохнуть от семейных забот, повседневной суеты и, конечно… людей. Но вездесущие американские туристы проникают и сюда.","imdbId":"tt0837562","duration":"1:31","slogan":"Будет страшно смешно","MPAA":"PG"},{"id":957825,"rate":6.405,"rate_count":2374,"kpOrder":4079,"name":"Вайнона Эрп","secondName":"Wynonna Earp","type":"TV_SHOW","year":2016,"yearEnd":2021,"countries":["Канада","США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Вайнона Эрп – правнучка известного стража закона времен Дикого запада, особенно прославившегося по событиям в городке старателей Тумстоун. Сериал рассказывает о том, как наследница шерифа вершит собственное правосудие. Эта отважная девушка, прославившаяся своей меткостью и диким нравом, использует свои уникальные способности, чтобы в компании верных ей союзников ставить на место разного рода демонов и иных существ из потустороннего мира.","imdbId":"tt4878326","duration":"0:43","slogan":"Everyone's got demons. Hers fight back.","MPAA":null},{"id":1151327,"rate":7.603,"rate_count":12201,"kpOrder":4080,"name":"Два Папы","secondName":"The Two Popes","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["биография","драма","история"],"age":null,"description":"2005 год. После смерти Иоанна Павла II кардиналы католической церкви собираются в Ватикане, чтобы провести голосование и выбрать нового папу. В первом туре больше остальных голосов набирают консервативный кардинал Ратцингер и кардинал Бергольо, сторонник реформирования. По итогам повторного голосования главой католической церкви выбирают Ратцингера - он становится Бенедиктом XVI.\n\r2013 год. Проживающий в Аргентине кардинал Бергольо уже не первый раз шлёт письмо в Ватикан с просьбой о собственной отставке, когда Бенедикт XVI вызывает его для личной встречи. Об отставке кардинала папа римский и слышать не желает, но двум высокопоставленным сановникам есть, что обсудить.","imdbId":"tt8404614","duration":"2:05","slogan":"Inspired by true events.","MPAA":"PG-13"},{"id":1271111,"rate":6.404,"rate_count":4222,"kpOrder":4080,"name":"Триада","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Толя никак не может выбрать между любовницей и женой, с которой у них много лет не получается родить ребёнка. Лучший друг советует ему переспать с танцовщицей в клубе и понять, перед какой из любящих женщин ему будет стыдно. Толя решает последовать совету… и через несколько недель все три женщины сообщают Толе, что у него будет ребёнок… Ну то есть три ребёнка… Одновременно! Вместо того чтобы провалиться сквозь землю, Толя принимает ответственное, но очень спорное решение. Несмотря ни на что он хочет остаться любящим отцом для каждого из троих детей. Поэтому Толя собирает всю триаду и объявляет, что все три матери должны непременно жить вместе с ним под одной крышей.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":103355,"rate":7.603,"rate_count":5853,"kpOrder":4081,"name":"Фантоцци","secondName":"Fantozzi","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":0,"description":"Уго Фантоцци всю жизнь работает младшим бухгалтером, ездит на работу в автобусе, никогда не изменял жене. Начальство ни разу не повысило ему зарплату, женщины его не замечают, а коллеги не помнят, как его зовут. В самом начале первого фильма о недотепе жена звонит ему на работу, так как его нет дома уже 17-ый день, но никто даже не заметил его отсутствия. \r\n\r\nОказывается, его случайно замуровали в отсеке старых лифтов. Зритель узнает Уго, его семью, коллег по работе, о его любви к синьорине Сильвани. Настоящий цирк устраивает он в японском ресторане, а Новый Год, проведенный с Уго, не забудется никогда...","imdbId":"","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":1112170,"rate":6.404,"rate_count":3050,"kpOrder":4081,"name":"Линия Дьявола","secondName":"Debiruzu rain","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"На девушку нападает вампир, но ей на помощь приходит хороший вампир, который служит в тайной полиции и у которого есть железное правило — никогда не пробовать человеческую кровь.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":41276,"rate":7.603,"rate_count":4325,"kpOrder":4082,"name":"Кто, если не мы","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","семейный"],"age":12,"description":"Два паренька решили стать миллионерами и ограбили универмаг. Одного, постарше, посадили, другого хотят отдать в школу «для трудных». Тут-то и появляется в их жизни бывший следователь, стремительно скатывающийся на дно…","imdbId":"","duration":"1:32","slogan":"Рожденные в СССР","MPAA":null},{"id":278076,"rate":6.404,"rate_count":711,"kpOrder":4082,"name":"Бионическая женщина","secondName":"Bionic Woman","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Джейми Соммерс работает в баре, фактически является матерью для младшей сестры и не предполагает, что её жизнь может стать ещё хуже. После тяжелой автомобильной аварии единственной надеждой на выживание для Джейми становится дорогостоящая сверхсекретная правительственная технология. Ей предстоит выяснить, как расплатиться с долгом и научиться использовать свои сверхъестественные способности для совершения добрых дел. Джейми начинает новую жизнь как бионическая женщина.","imdbId":"","duration":"0:43","slogan":"Better. Stronger. Faster.","MPAA":null},{"id":38300,"rate":7.603,"rate_count":3875,"kpOrder":4083,"name":"Женщина есть женщина","secondName":"Une femme est une femme","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Анжела во что бы то ни стало хочет ребенка, но ее муж Эмиль отказывается. В конце концов она делает вид, что попросила их друга Альфреда оказать ей честь, которая принимается. Эмиль, пойманный в ловушку, наконец удовлетворяет желание своей жены.","imdbId":"tt0055572","duration":"1:25","slogan":null,"MPAA":null},{"id":796705,"rate":6.403,"rate_count":2252,"kpOrder":4083,"name":"Долгий путь домой","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Она — обычная девушка — живет обычной жизнью, полной хлопот и забот. Но в один прекрасный момент ее жизнь меняется — она встречает молодого человека — такого красивого, что он кажется ей принцем на фоне деревенского пейзажа. Позже она понимает, что влюбилась в него по уши и что он, скорее всего, тот единственный, о котором она мечтала всю жизнь. Всеми способами девушка пытается выяснить, кто он и откуда приехал. Ночи напролет она мечтает только о нем и решает завоевать его любовь несмотря ни на что.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44946,"rate":7.603,"rate_count":1776,"kpOrder":4084,"name":"Кот-рыболов","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Добрый Кот пошел на рыбалку, а к нему в компанию напросились лесные звери, желающие полакомиться на дармовщину.","imdbId":"tt0165849","duration":"0:10","slogan":null,"MPAA":null},{"id":837755,"rate":6.403,"rate_count":771,"kpOrder":4084,"name":"Такая работа","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Команда молодых оперативников убойного отдела ГУВД - капитаны Филиппов, Лернер, Ильинский и старший лейтенант Стрельникова расследуют самые громкие  преступления. Они молоды и амбициозны, и они сами выбрали ТАКУЮ РАБОТУ. Каждая серия - это новое дело, новый вызов и новая захватывающая история. Зрители проживут с героями сериала один год. Год, за который Филиппов, Лернер, Ильинский и Стрельникова превратятся из молодых оперативников в опытных профессионалов. Год, который многое изменит в их жизни, избавит от романтических иллюзий, заставит по-новому взглянуть на работу, которую они выбрали. Через год они станут другими людьми, но неизменным останется одно – их дружба и девиз мушкетеров: один за всех и все за одного.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":494803,"rate":7.603,"rate_count":1717,"kpOrder":4085,"name":"Пара гнедых","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"На лето к бабушке Лидии Петровне, которая живет на море, приезжает внучка-студентка Ирина. Между ними непростые отношения: они редко видятся, так как отец Ирины (сын Лидии Петровны) давно умер, а между невесткой и свекровью отношения не сложились с самого начала.\n\rНа первый взгляд бабушка и внучка очень разные. Ирину смешит старомодная деликатность Лидии Петровны, а ту, в свою очередь, тревожит прямолинейность и категоричность внучки. Но постепенно между ними возникают душевная близость, взаимопонимание, и внучка начинает меняться под влиянием бабушки.\n\rЛидия Петровна пробуждает в юной Ирине женственность, мудрость, деликатность к чужим чувствам и стремлениям. Более того, она незаметно помогает ей рассмотреть в соседском пареньке того мужчину, с которым можно прожить всю жизнь.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1199941,"rate":6.403,"rate_count":553,"kpOrder":4085,"name":"Катя и Блэк","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Капитан полиции Екатерина Шатрова с риском для жизни помогает обезвредить и посадить опасного серийного убийцу. Но у Котова на свободе остается подельник, который намерен мстить героине. Катю, подальше от опасности, переводят руководителем группы оперативников в областной центр, где работает ее давняя подруга эксперт-криминалист. Помимо нее в подчинении Шатровой оказываются два противоположных друг другу оперативника — брутальный Андрей Веселов и интеллигентный Василий Савчук.\n\rГлавное изменение в жизни Кати происходит неожиданно — ей приходится взять домой золотистого ретривера Блэка, который в одной из первых операций на новом месте спасает ей жизнь. Пес активно включается в самые сложные расследования и помогает своей новой хозяйке присматривать за дочкой. Но окажется ли Блэк рядом с Катей, когда ей самой понадобится помощь…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":322974,"rate":7.603,"rate_count":1361,"kpOrder":4086,"name":"Кланнад","secondName":"Clannad","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"После смерти матери Томоя Окадзаки стал видеть странные сны, которые постепенно сводят его с ума, заставляя отгораживаться от окружающих, выстраивая образ разгильдяя и хулигана. Томоя давно разочаровался в жизни и ходит в старшую школу по инерции, да и общается там только с Сунохарой – таким же неудачником. Потому ему все равно, когда какая-то девчонка по имени Нагиса Фурукава просит вместе подняться на холм, к школе, по тропе под цветущей сакурой. Однако потом Нагиса «случайно» встречает его снова… и снова… постепенно Томоя (с верным Сунохарой) втягивается в ее жизнь, начиная помогать в осуществлении главной мечты Нагисы – возродить в школе театральный клуб. Ближе узнавая Нагису, ее семью, обретая новых друзей, Томоя начинает понимать самого себя, а потом, наконец, до него доходит самое главное…","imdbId":"tt0997274","duration":"1:34","slogan":null,"MPAA":null},{"id":496862,"rate":6.402,"rate_count":836,"kpOrder":4086,"name":"Соседи из ада","secondName":"Neighbors from Hell","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"До Сатаны доходит слух об изобретении бура, способного досверлить до центра планеты, где можно обнаружить место его обитания. Его Темнейшество в ярости посылает на поверхность своего самого лучшего демона Бальтазара со всей его семьей…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":41750,"rate":7.603,"rate_count":921,"kpOrder":4087,"name":"Вода","secondName":"Water","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия","Канада"],"genres":["драма"],"age":16,"description":"Индия, 1938 год. Восьмилетняя девочка узнает, что она стала вдовой. Когда-то ее выдали замуж  «впрок» за незнакомого взрослого мужчину и оставили в отцовском доме. Теперь согласно святым законам у нее есть три пути: сгореть с мужем на погребальном костре, выйти замуж за его младшего брата или стать неприкасаемой и до конца своих дней жить в ашраме - приюте для вдов при храме, на берегу большой реки...\n\rЖизнь в приюте полна тоски и безысходности, но грусть маленькой отзывчивой девочки скрашивает дружба со старшей подругой по несчастью - красавицей Калияни,  которая  вынуждена заниматься  проституцией,  чтобы  прокормить обитательниц ашрама.Кэлияни подобна прекрасному цветку, брошенному в грязную воду. В нее страстно влюблен молодой адвокат Нараяни, решивший во что бы то ни стало изменить к лучшему жизнь своей возлюбленной и всего приюта...","imdbId":"tt0240200","duration":"1:57","slogan":"Redemption is within the soul.","MPAA":"PG-13"},{"id":428704,"rate":6.401,"rate_count":1651,"kpOrder":4087,"name":"Бен 10: Инопланетная сила","secondName":"Ben 10: Alien Force","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Когда дяди нету рядом, кто ему поможет? Надоедливая кузина или его враг?! Спасти землю от нового нашествия инопланетян... это не легкая задача опять легла на плечи Бена Теннисона, который уже не маленький мальчишка. Омнитрикс, с новыми ДНК-инопланетян позволяет превращаться в 10 инопланетных супер-героев. Каждый из этой десятки обладает уникальной силой и мастерством. Как ему теперь быть? Найти всех Пламеров и объединиться для последний битвы за землю?!","imdbId":"tt1192169","duration":"0:22","slogan":null,"MPAA":null},{"id":966036,"rate":7.602,"rate_count":58417,"kpOrder":4088,"name":"Скрытые фигуры","secondName":"Hidden Figures","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Команда афроамериканок проводит для НАСА ряд математических вычислений, необходимых для запуска первой космической миссии.","imdbId":"tt4846340","duration":"2:07","slogan":"У гениальности нет расы. У силы нет пола. У мужества нет границ","MPAA":"PG"},{"id":779980,"rate":6.4,"rate_count":1710,"kpOrder":4088,"name":"Парфюмерша","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"На должность директора провинциальной парфюмерной фабрики претендуют двое. Наталья – главный технолог, мечтающий о возрождении предприятия и создании новой коллекции духов, и Илья – молодой, амбициозный столичный специалист, который хочет построить на месте фабрики гипермаркет. \n\rНо неожиданно для обоих соперничество уступает место другому чувству. Благодаря Наташе Илья научится доверять не только разуму. Благодаря Илье Наталья поверит в себя и создаст свой лучший парфюм, в котором будут безумие страсти и горечь расставания. «Дурнопьян» станет мелодией их любви, в которой есть магия верхней ноты.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":22133,"rate":7.602,"rate_count":12741,"kpOrder":4089,"name":"Учитель года","secondName":"School of Life","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Школа Фолбрук без ума от нового учителя! Мистер Ди - очаровательный, прикольный, изобретательный выдумщик! Но у молодого кумира уже появился влиятельный враг. Мистер Уорнер, буквоед и педант, намерен получить звание Учитель Года, но теперь его шансы резко тают.\n\rВ отчаянии мистер Уорнер объявляет дерзкому новичку тайную войну и он готов идти до конца. Но пока никто не знает, что у мистера Ди есть тайна, которая навсегда изменит жизнь школы и заставит соперников помириться, преподав им самый важный урок жизни.","imdbId":"","duration":"1:51","slogan":"Life's greatest lessons are taught outside the classroom.","MPAA":"PG"},{"id":51167,"rate":7.602,"rate_count":7509,"kpOrder":4090,"name":"Воспоминания о будущем","secondName":"Memorîzu","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Три истории о ближайшем будущем человечества, том будущем, которого может и не быть, но опасность поворота событий в это русло существует в нашей жизни постоянно.","imdbId":"tt0113799","duration":"1:53","slogan":"In the future, present or imaginary world, Memories reveal themselves, like roses' petals opening.","MPAA":"PG-13"},{"id":1355050,"rate":6.399,"rate_count":1410,"kpOrder":4090,"name":"Кларисса","secondName":"Clarice","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Вашингтон, 1993 год. Первоклассный агент ФБР Кларисса Старлинг расследует дела об изнасилованиях и серийных убийствах, происходящих на фоне политических интриг. Храбрость, энергичность и инициативность женщины привлекает безумцев и истинных чудовищ в человеческих обличьях. Но за силой Клариссы скрываются сложное детство и семейные тайны, с которыми ей также придется разобраться.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":438213,"rate":7.602,"rate_count":2438,"kpOrder":4091,"name":"Шиворот-навыворот","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О чертенке, который не умел делать пакости.","imdbId":"tt6242082","duration":"0:10","slogan":null,"MPAA":null},{"id":844067,"rate":6.399,"rate_count":838,"kpOrder":4091,"name":"Петля Нестерова","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история","криминал"],"age":16,"description":"В начале 1980-х годов в партийной элите СССР обострилась борьба за власть. Болезнь Леонида Брежнева и тотальная коррупция поставили силовые структуры перед необходимостью выбора будущего курса страны. Простые люди оказываются втянуты в беспощадный конфликт двух ведомств, КГБ и МВД, за власть. \n\rОднажды вечером к участковому, старшему лейтенанту милиции Кириллу Нестерову попадает трудный подросток с подозрительным свертком, в котором оказываются раритетные холсты русских художников. Кирилл и не догадывался, что этот эпизод станет только первой ступенькой в череде дальнейших событий, которые поставят под угрозу не только его взгляды на жизнь, но и саму жизнь!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2826,"rate":7.602,"rate_count":2262,"kpOrder":4092,"name":"Маленький большой человек","secondName":"Little Big Man","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Эпическая история Дикого Запада будет поведана главным героем - стодвадцатилетним стариком, которому удалось выжить в чудовищной мясорубке, устроенной генералом Кастером. Он расскажет о том, как был усыновлeн индейцами и как стал другом знаменитого стрелка «Дикого Билла» Хикока.","imdbId":"","duration":"2:27","slogan":"Either The Most Neglected Hero In History Or A Liar Of Insane Proportion!","MPAA":"G"},{"id":1118434,"rate":6.399,"rate_count":783,"kpOrder":4092,"name":"Диетлэнд","secondName":"Dietland","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История об одержимости современного общества похудением и модой. Плам Кеттл, литературный негр модного нью-йоркского журнала, борется с лишним весом. Параллельно в городе кто-то убивает мужчин, обвиненных в сексуальных домогательствах.","imdbId":"tt5869202","duration":"0:45","slogan":"Join the revolution.","MPAA":null},{"id":1161775,"rate":7.602,"rate_count":1900,"kpOrder":4093,"name":"Прибой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный","приключения"],"age":12,"description":"В поисках идеальной волны они проехали всю Россию от Калининграда до Камчатки, от Северного Ледовитого океана – до Каспийского моря. «Прибой» сняли профессиональные серферы. Но в первую очередь фильм не о серфинге. Он о приключениях и трудностях, которые приходится преодолевать в погоне за своей мечтой. А также о невероятной красоте нашей огромной и такой разной страны.","imdbId":"tt8986274","duration":"1:30","slogan":null,"MPAA":null},{"id":669011,"rate":6.398,"rate_count":805,"kpOrder":4093,"name":"Стрелок с Черной скалы","secondName":"Burakku Rokku Shuta","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Лучшие подруги в одном мире, заклятые враги в другом. Через что придется пройти Мато Курой и ее альтер-эго Блэк Рок Шутер, чтобы спасти самого дорогого ей человека, Ёми Таканаси, от самой себя, от Хозяйки Мертвых? Повествование ведется параллельно из мира нашего и мира альтернативного, где лучшие подруги существуют в виде Блэк Рок Шутера и Хозяйки Мертвых. Наш мир наполнен чувствами и переживаниями, альтернативный – боями и красочными пейзажами. Переломный момент наступает, когда Мато бросается вслед за пропавшей Ёми…","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1048029,"rate":7.602,"rate_count":1770,"kpOrder":4094,"name":"Гага: 155 см","secondName":"Gaga: Five Foot Two","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Закулисное путешествие с главной звездой современной поп-музыки, которое покажет разные стороны жизни певицы: от борьбы за свои отношения до проблем со здоровьем, от поиска утешения в узком кругу людей до подавления всех проявлений неуверенности. Вместе с тем, как Леди Гага выпускает свой новый альбом и готовится к главному выступлению года, фильм расскажет о главных взлётах и падениях артистки.","imdbId":"tt7291268","duration":"1:40","slogan":null,"MPAA":null},{"id":978854,"rate":6.397,"rate_count":7738,"kpOrder":4094,"name":"Плащ и Кинжал","secondName":"Cloak & Dagger","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Два подростка обнаруживают у себя новые суперспособности — Тэнди может излучать световые кинжалы, а Тайрон способен облачать людей во тьму. Они быстро понимают, что вместе им лучше, чем порознь, но их чувства друг к другу делают сложный мир еще более запутанным.","imdbId":"tt5614844","duration":"0:44","slogan":null,"MPAA":null},{"id":31485,"rate":7.602,"rate_count":664,"kpOrder":4095,"name":"Токио-Га","secondName":"Tokyo-Ga","type":"FILM","year":1985,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["документальный"],"age":12,"description":"«Токио-Га» - это фильм о том, что изменилось, а что осталось от того Токио, в котором с 1903 по 1963 года жил и творил режиссер Ясудзиро Одзу. После отрывка из фильма Одзу, с которого начинается «Токио-Га», Вендерс открывает глаза.\n\rВ сомнамбулическом состоянии Вендерс бродит по Токио и снимает все, как во сне. Его занимают технические моменты, которые отличаются от Европы: телевизоры в такси, карты метро, где все линии мигают и переливаются разными цветами... И вдруг в метро его блуждающий взгляд останавливается на мальчике, который в сутолоке и толчее упирается изо всех сил и не хочет никуда идти. Он поджимает ножки и виснет на руке матери, которая тщетно пытается заставить его вести себя прилично. \n\rИменно этот мальчик неожиданно вернул Вендерсу ясность зрения – он напомнил ему, зачем он сюда приехал и о чем хотел снять свой фильм. В этом мальчике Вендерс увидел одного из тех бесчисленных непослушных мальчуганов, которые так часто появлялись в фильмах Одзу. С этого момента Вендерс, по его собственным словам, «доверился городу». И город ответил ему взаимностью и стал показывать свои картины, которые Вендерс благодарно, подробно и неторопливо снимает.","imdbId":"tt0090182","duration":"1:32","slogan":null,"MPAA":null},{"id":946889,"rate":6.395,"rate_count":902,"kpOrder":4095,"name":"Мультачки: Байки из Радиатор-Спрингс","secondName":"Tales from Radiator Springs","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":826373,"rate":7.601,"rate_count":43688,"kpOrder":4096,"name":"Дело Ричарда Джуэлла","secondName":"Richard Jewell","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"История Ричарда Джуэлла, который работал охранником на Олимпийских играх 1996 года в Атланте и, заметив рюкзак с бомбой, сумел вовремя эвакуировать людей. Однако всеобщая благодарность длилась недолго: через несколько дней Джуэлл сам превратился в главного подозреваемого и жертву уничижительной травли со стороны СМИ.","imdbId":"tt3513548","duration":"2:11","slogan":"Мир узнает его имя. Мир узнает его правду.","MPAA":"R"},{"id":419508,"rate":6.395,"rate_count":835,"kpOrder":4096,"name":"За всё тебя благодарю","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Украина"],"genres":["драма","мелодрама"],"age":12,"description":"В одном из столичных роддомов оказываются две молодые женщины. Стелла, жена бизнесмена Вадима Андреевича, и Аня, приехавшая на заработки и брошенная любимым человеком. Ребенок Стеллы рождается мертвым. И врач идет на обман, выдав ребенка Ани за малыша жены бизнесмена. Ане же сообщают, что ее младенец умер. У Стеллы нет молока, и по совету медиков новорожденного начинает кормить Аня. Узнав, что у жены завязался роман с ее лечащим врачом, Вадим Андреевич увозит Аню с мальчиком в свой дом, предложив ей работу няни. С этого дня у девушки начинается новая жизнь...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":581102,"rate":7.601,"rate_count":20473,"kpOrder":4097,"name":"Ловцы забытых голосов","secondName":"Hoshi o ou kodomo","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Девушка по имени Асуна коротает дни за прослушиванием таинственной музыки, исходящей из кристалла, который достался ей в память об отце. Девушка решает отправиться в путешествие, чтобы встретить друга, которого она давно не видела.","imdbId":"tt1839494","duration":"1:56","slogan":"Путешествие за единственным «Прощай","MPAA":null},{"id":1111916,"rate":6.394,"rate_count":2725,"kpOrder":4097,"name":"Марш смерти в рапсодию параллельного мира","secondName":"Death March kara Hajimaru Isekai Kyousoukyoku","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Жизнь программиста Итиро Сузуки меняется, когда он попадает в онлайн-игру, где становится 15-летним подростком по имени Сато. Поначалу молодой человек думает, что это сон, но на деле — нет. Кроме того Сато настолько силен, что легко уничтожает врагов. Поэтому, как бы ни мечтал Итиро о спокойной жизни в компании новых друзей, развитие игры и Король Демонов в частности встают у него на пути.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":3621,"rate":7.601,"rate_count":10638,"kpOrder":4098,"name":"Вердикт за деньги","secondName":"Runaway Jury","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"На повестке дня в суде присяжных дело молодой женщины Селесты Вуд против производителя оружия. Её права защищает известный адвокат. Но один из присяжных во время процесса объединяет усилия с прелестной девушкой, чтобы получить контроль над всеми присяжными. Ставки очень высоки, и поэтому нечестный присяжный не остановится ни перед чем.","imdbId":"","duration":"2:02","slogan":"Правда. Молчание. Убийство. За деньги можно всё","MPAA":"PG-13"},{"id":1112565,"rate":6.394,"rate_count":1688,"kpOrder":4098,"name":"Цитрус","secondName":"Citrus","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Модница Юдзу идет в новую школу из-за замужества матери и переезда. Юдзу мечтает найти в школе свою первую любовь, но её ждёт жесткое разочарование, когда она понимает, что попала в очень строгую женскую школу. В первый же день девушка ссорится с главой учсовета по имени Мэй. А вскоре выясняется, что Мэй — её новая сводная сестра, и они теперь будут жить под одной крышей. Противоположности притягиваются, и начинается непростой роман между двумя старшеклассницами.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":251916,"rate":7.601,"rate_count":14107,"kpOrder":4099,"name":"Мы – одна команда","secondName":"We Are Marshall","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"В роковую ночь 1970 года университетская команда по американскому футболу из небольшого городка Хантингтон, расположенного в Западной Вирджинии, разбилась в авиакатастрофе. Погибли все 75 человек - игроки и тренеры…\n\rПережить эту страшную трагедию и получить надежду на будущее хантингтонцам удается благодаря дерзости и настойчивости молодого тренера Джека Ленджиела, который формирует новую команду…","imdbId":"tt0758794","duration":"2:11","slogan":"From the ashes we rose","MPAA":"PG"},{"id":1049342,"rate":6.394,"rate_count":1320,"kpOrder":4099,"name":"Коп","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"По программе профессионального обмена в Россию из США прилетает сержант Джон Маккензи. Американец не только становится напарником следователя Василисы Вихревой, но и временно поселяется у нее в квартире. Джону и Василисе тяжело сработаться — сказывается разница характеров и менталитетов. Но удачные результаты совместных расследований убеждают руководство создать вокруг них специальный отдел по борьбе с преступлениями, совершенными иностранцами и против иностранцев в России. Распутывая одно дело за другим, напарники оказываются втянуты в международную шпионскую игру вокруг крупного научного открытия.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":15832,"rate":7.601,"rate_count":9608,"kpOrder":4100,"name":"Мистер Судьба","secondName":"Mr. Destiny","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"У простого служащего Ларри ломается машина. Он останавливается у придорожного кафе и в ожидании помощи решает пропустить стаканчик. Ларри жалуется бармену на свою неудавшуюся жизнь: если бы все сложилось иначе...\n\rТаинственный человек за стойкой молча выслушал его историю. С этого момента судьба Ларри полностью изменилась. Теперь он - один из управляющих преуспевающей фирмы, у него роскошные автомобили и красавица жена. У счастливчика осталось только одно желание... вернуться в прошлое.","imdbId":"tt0100201","duration":"1:50","slogan":"A totally magical comedy!","MPAA":"PG-13"},{"id":414644,"rate":6.394,"rate_count":869,"kpOrder":4100,"name":"Билет в гарем","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Девушка из маленького шахтерского городка по имени Маша становится жертвой похищения. Преступники, захватившие ее в заложники, решают продать красавицу в гарем арабского шейха, правителя страны Эль-Джирад... Так начинается долгий путь Маши домой, который лежит через разные страны и изобилует встречами с самыми разными людьми - как хорошими, так и плохими…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":467131,"rate":7.601,"rate_count":3094,"kpOrder":4101,"name":"Сентябрьский номер","secondName":"The September Issue","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"В 2007 году сентябрьский номер журнала Vogue стал самым толстым в истории издания. В этом фильме главный редактор журнала Анна Уинтур и её команда расскажут, как создавался этот выпуск и какие проблемы им приходится решать, чтобы оставаться флагманом в мире Высокой моды.","imdbId":"tt1331025","duration":"1:30","slogan":"Fashion is a religion. This is the bible.","MPAA":"PG-13"},{"id":1040585,"rate":6.393,"rate_count":1253,"kpOrder":4101,"name":"Черная кровь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Беларусь","Украина"],"genres":["драма","мелодрама"],"age":12,"description":"Ольга и Ирина Котовы - сестры, дружно и счастливо жившие в своей деревне до того момента, пока не появился соседский парень Вячеслав. Они влюбляются в него обе с первого взгляда. Слава выбирает Ирину, и Ольга идет на отчаянный шаг – обращается к местной ведунье Глафире за любовным приворотом. Глафира предупреждает, что зелье «Черная кровь» изменит жизнь всей семьи, и короткое женское счастье Ольги грозит обернуться проклятием для всего клана, освободиться от которого будет практически невозможно. Снимет его только смерть бесконечно близкого человека...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":648468,"rate":7.601,"rate_count":2605,"kpOrder":4102,"name":"Ченнайский экспресс","secondName":"Chennai Express","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия"],"age":null,"description":"Герой путешествует из столицы кинематографа Мумбаи в Рамешварам. Во время этого путешествия с ним происходят настоящие приключения. Именно в это самое время он встречает молодую девушку из Мадраса...","imdbId":"tt2112124","duration":"2:21","slogan":"This Eid 8th Aug... Ready steady po!","MPAA":null},{"id":752882,"rate":6.392,"rate_count":1069,"kpOrder":4102,"name":"Непригодные для свиданий","secondName":"Undateable","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":16,"description":"История о группе друзей, которые никак не могут завести знакомство с женщинами. Их жизни переворачиваются с ног на голову после того, как более уверенный человек входит в их мир.","imdbId":"tt2788780","duration":"0:22","slogan":null,"MPAA":null},{"id":1219259,"rate":7.601,"rate_count":1860,"kpOrder":4103,"name":"Зона комфорта","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Главный герой - успешный видеоблогер, который живет «на полную». Однажды утром его жизнь резко меняется и он становится заключенным в спецтюрьме для интернет-преступников. Помимо блогеров, местные арестанты - обычные люди, репостнувшие не тот мем, «тролли» из комментариев, исполнители молодежных хитов, старожилы «жжшники» и прочие отморозки.","imdbId":"tt11664296","duration":"0:03","slogan":"Трейлер к фильму, которого нет","MPAA":null},{"id":963348,"rate":6.391,"rate_count":769,"kpOrder":4103,"name":"Отцы","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Кипр, сборы женских молодежных команд по волейболу. Российские старшеклассницы одерживают победу в товарищеском матче и вылетают в Москву на частном самолете своего состоятельного спонсора. Вскоре после взлета связь с экипажем теряется, а само судно пропадает с радаров. Через несколько часов напряженных поисков самолет находят на территории Ливии. Девушки оказались в руках радикальных исламистов – часть пленниц готовят к продаже на черном рынке трансплантологов, а оставшихся ждет незавидное будущее в гаремах и борделях. Среди похищенных россиянок оказалась Катя, дочь бывшего сотрудника спецслужб по имени Олег. Он незамедлительно приступает к спасению дочери, объединяя усилия с отцами других девочек из команды. Ради спасения дочерей совершенно обыкновенным мужчинам придётся совершить невозможное.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":680051,"rate":7.601,"rate_count":1844,"kpOrder":4104,"name":"Вся жизнь в перчатках","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный","спорт"],"age":0,"description":"Главная задача фильма – рассказать о вратарском искусстве на примере спортивных карьер великих вратарей прошлого и современности, о том, чего стоит успех и как нужно добиваться побед.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":570052,"rate":6.39,"rate_count":1347,"kpOrder":4104,"name":"Кровь окаянного пса","secondName":"Togainu no chi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие разворачивается в постапокалиптической Японии, власть в которой захватили преступные группировки. История рассказывает о парне по имени Акира, которого незаконно арестовывают и сажают в тюрьму, но предлагают даровать свободу, при условии что он согласится участвовать в смертельной игре под названием Igura, цель которой - победить в ней действующего «короля», коим является божественный Шики.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":840693,"rate":7.601,"rate_count":1200,"kpOrder":4105,"name":"Как лечить удава?","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Друзьям предстоит вылечить Удава, который заболел неизвестной болезнью.","imdbId":"tt2294689","duration":"0:09","slogan":null,"MPAA":null},{"id":1247631,"rate":6.39,"rate_count":1291,"kpOrder":4105,"name":"Боевое оригами","secondName":"Warigami","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Канада","США"],"genres":["боевик","комедия","фэнтези"],"age":null,"description":"Вэнди Охата, обычная жительница Канады японского происхождения, внезапно узнаёт три вещи. Во-первых, у неё есть брат-близнец. Во-вторых, она сама является камидзин - воином, способным превращать бумагу в смертельное оружие. И в-третьих, по каким-то причинам за ней теперь охотится другая камидзин по имени Садако. Жизнь Вэнди становится очень увлекательной.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":61804,"rate":7.601,"rate_count":1186,"kpOrder":4106,"name":"Туннель","secondName":"Der Tunnel","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["драма","история","триллер"],"age":12,"description":"За день до начала строительства Берлинской стены чемпион по плаванию Гарри переходит границу с фальшивым паспортом. В Западном Берлине он встречается с группой диссидентов, которые задумывают выкопать 140-метровый туннель.","imdbId":"tt0251447","duration":"2:30","slogan":"Berlin. 1961. The true story of a flight to freedom.","MPAA":null},{"id":229294,"rate":6.39,"rate_count":728,"kpOrder":4106,"name":"Бэтмен","secondName":"Batman","type":"TV_SHOW","year":1966,"yearEnd":1968,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Богатый предприниматель Брюс Уэйн и его подопечный Дик Грейсон ведут двойную жизнь, тайно являясь борцами с преступностью Бэтменом и Робином. Городу Готэм-сити, где происходит действие сериала, постоянно угрожают различные злодеи: Джокер, Загадочник, Пингвин, Женщина-кошка и многие другие. Будучи не в состоянии самостоятельно справиться с угрозой, власти города в лице мэра Линсида и комиссара полиции Гордона по специальному телефону вызывают на помощь героев в масках, которые садятся в Бэтмобиль и спешат на сражение с очередным злодеем, неизменно одерживая над ним верх.","imdbId":"","duration":"0:22","slogan":"Batman comes to life tonight! Watch master criminals like The Riddler try to outwit those legendary crime fighters Batman and Robin in TWO spine-tingling episodes each week! (season 1)","MPAA":null},{"id":316,"rate":7.6,"rate_count":162502,"kpOrder":4107,"name":"Матрица: Революция","secondName":"The Matrix Revolutions","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":16,"description":"Пока армия Машин пытается уничтожить Зион, его жители из последних сил держат оборону. Но удастся ли им предотвратить полное вторжение в город кишащей орды беспощадных машин до того, как Нео соберет все свои силы и положит конец войне?","imdbId":"tt0242653","duration":"2:09","slogan":"Все, что имеет начало, имеет и конец","MPAA":"R"},{"id":1046075,"rate":6.388,"rate_count":1075,"kpOrder":4107,"name":"Чужое лицо","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":16,"description":"Расследуя гибель известного бандита, следователь Егор Котов с ужасом узнал на месте преступления своего родного сына Дениса. Выясняется, что теперь его сын - сотрудник полиции, работающий под прикрытием. Однако, операция, которая готовилась годами сорвана.  Ситуация выходит из-под контроля, и волею случая Денис отправляется в Соловецк, куда ведут нити зреющего заговора. Котов устремляется на его поиски, но оказывается в центре нового конфликта.  Теперь, в чужом городе, под чужим именем, он - внедренный в мафию сотрудник полиции. Здесь он не Котов, а Евгений Лаврин. И ему предстоит раскрыть серию преступлений в Соловецке, и - самое главное - во что бы то ни стало найти своего сына!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":93377,"rate":7.6,"rate_count":117558,"kpOrder":4108,"name":"Типа крутые легавые","secondName":"Hot Fuzz","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","детектив","комедия"],"age":16,"description":"Главный лондонский полицейский, констебль Николас Эйнджел переведен из города в тихий сельский городок Сэндфорд. Он пытается привыкнуть к этой мирной, и на первый взгляд лишенной преступности жизни, а также к туповатому напарнику Дэнни Баттерману. \n\rОднако серия ужасных происшествий потрясает городок, заставляя Эйнджела убедиться в том, что Сэндфорд - совсем не такой, каким кажется на первый взгляд. Мечты Дэнни о бурной, взрывоопасной, полной стрельбы и погонями жизни становятся все более и более реальными. Настало время для провинциальных полицейских вершить правосудие больших городов!","imdbId":"tt0425112","duration":"2:01","slogan":"Будем мочить в сортире!","MPAA":"R"},{"id":588921,"rate":6.388,"rate_count":931,"kpOrder":4108,"name":"Проказник Энджело","secondName":"Angelo Rules","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания","США","Франция"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Энджело – 11-летний мальчик с удивительным талантом проказничать. Для него и его друзей, Шервуда и Лолы, нет невозможного и нет никаких правил.","imdbId":"","duration":"0:08","slogan":"There's always a way to get what you want.","MPAA":null},{"id":5565,"rate":7.6,"rate_count":45500,"kpOrder":4109,"name":"Хозяин морей: На краю Земли","secondName":"Master and Commander: The Far Side of the World","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"Действие фильма разворачивается во время наполеоновских войн. Военный парусник Ее Величества «Сюрприз», бороздящий просторы Атлантики, был неожиданно атакован огромным неизвестным кораблем, появившимся из тумана. Благодаря смелости и находчивости команды «Сюрпризу» удается уйти от смерти. Несмотря на тяжелые повреждения и потери, капитан Джек Обри по прозвищу Счастливчик принимает решение преследовать врага и устремляется в погоню, которая уведет его на край света. На кону репутация Джека, его жизнь и жизнь его команды...","imdbId":"tt0311113","duration":"2:18","slogan":"The Courage To Do The Impossible Lies In The Hearts of Men.","MPAA":"PG-13"},{"id":971150,"rate":6.387,"rate_count":898,"kpOrder":4109,"name":"Черный список: Искупление","secondName":"The Blacklist: Redemption","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Оперативный агент Том Кин объединяет усилия со Сьюзен «Скотти» Харгрейв, начальником тайной наёмной организации, которая решает проблемы, слишком опасные для правительства.","imdbId":"","duration":"0:43","slogan":"Red taught them well","MPAA":null},{"id":379,"rate":7.6,"rate_count":12314,"kpOrder":4110,"name":"Волшебник страны Оз","secondName":"The Wizard of Oz","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","фэнтези"],"age":0,"description":"Усаживайтесь поудобнее и приготовьтесь отправиться в долгое путешествие. Поднявшись выше радуги, вы окажетесь на дороге из желтого кирпича. Дорога проведет вас через заколдованные леса, царства злых ведьм и добрых фей в Изумрудный Город в далекой стране Оз. В мир, где любая мечта становится реальностью.","imdbId":"","duration":"1:41","slogan":"What is Oz?","MPAA":"PG"},{"id":1044854,"rate":6.385,"rate_count":597,"kpOrder":4110,"name":"Завещание принцессы","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Украина"],"genres":["приключения"],"age":12,"description":"В государстве Сент-Люмьер воплощены вековые мечты человечества о справедливом обществе. Такое положение дел в счастливой стране крайне раздражает Францию. Если в ближайшее время Сент-Люмьер не вернет в полном размере взятый когда-то королем Анри кредит, Франция намерена поглотить маленькую страну.\n\rУ короля Анри ставка на женитьбу принца Феликса на американке Алисии, дочери миллиардера. Но у Феликса свое мнение по данному вопросу. Он решает разгадать тайну портрета своей прапрабабушки, которая, по легенде, зашифровала место клада на этой картине. Для поисков он нанимает молодого частного детектива Машу, соотечественницу своей прародительницы.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":20881,"rate":7.6,"rate_count":11245,"kpOrder":4111,"name":"Между ангелом и бесом","secondName":"Les anges gardiens","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Герою Жерара Депардье, преуспевающему владельцу кабарэ со стриптизом, звонит из Гонконга друг из бурного прошлого, в котором их связывает долгом солдатской дружбы своевременно брошенная граната. Он просит его взять 20 процентов от суммы в 30 млн долларов и семилетнего мальчика-китайца с тем, чтобы доставить к матери в Париж. Договорить друг не успевает - его размазывают по стене грузовиком, гонящиеся за ним местные мафиози.\n\rГлавный герой вылетает в Гонконг, находит мальчика, и теперь уже за ним начинается бешеная охота. Он ухитряется получить деньги в банке и вывезти мальчика при помощи священника, сопровождающего в приют трудновоспитуемых детишек. Деньги же подкладывает доброму католику в ежедневник с изображением Св. Екатерины. Боевые действия перемещаются на территорию Франции. ","imdbId":"tt0112366","duration":"1:50","slogan":null,"MPAA":"G"},{"id":1187937,"rate":6.384,"rate_count":1697,"kpOrder":4111,"name":"Что/если","secondName":"What/If","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Состоятельная немолодая женщина Анна делает паре молодоженов из Сан-Франциско, отчаянно нуждающихся в деньгах, крайне рискованное предложение. За их согласием следует целая вереница событий, которая приводит к самым неожиданным результатам. В центре событий оказываются не только главные герои, но и их близкие люди, друзья и коллеги.\n\rАнна мастерски манипулирует людьми, и в итоге изначально положительные герои совершают некрасивые, а порой и подлые поступки.","imdbId":"","duration":"0:55","slogan":"Fate is a Lie. There is Only Choice.","MPAA":null},{"id":20913,"rate":7.6,"rate_count":1078,"kpOrder":4112,"name":"Мой американский дядюшка","secondName":"Mon oncle d'Amérique","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Профессор Анри Лабори решает изучить жизнь трех разных людей для подтверждения теории «эмоционального мозга», что означает стремление к доминированию над окружающими. В поле его зрения попадают служащий Жан, актриса Жанин и успешный топ-менеджер Рене.\n\rУ каждого из героев есть свой любимый французский актер, которому они подражают, сами того не замечая. Есть и американский дядюшка - он присутствует в разговорах персонажей, каждый раз становясь неожиданным аргументом в доказательстве той или иной позиции…","imdbId":"tt0081176","duration":"2:05","slogan":null,"MPAA":"PG"},{"id":780911,"rate":6.383,"rate_count":621,"kpOrder":4112,"name":"Моя хранительница Химари","secondName":"Omamori Himari","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юто Амакава происходит из клана борцов с демонами, которые, как известно, существуют и делают все, чтобы извести немногих людей, способных причинить им вред. Родители мальчика погибли и успели лишь оставить маленькому сыну талисман, призванный хранить его от потусторонних сил – но только до 16 лет. Так Юто и дожил до совершеннолетия под присмотром подруги детства Ринко Кудзаки, не ведая о своей судьбе и боясь только кошек, на которых у него аллергия. Но не успели злые силы обрадоваться, как на смену одному амулету пришел другой, живой – дух кошки-оборотня по имени Химари, с которой дед главного героя когда-то взял клятву защищать последнего потомка клана.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":43164,"rate":7.6,"rate_count":820,"kpOrder":4113,"name":"Последняя жертва","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Женщина, которая любит, готова пожертвовать ради спасения любимого всем своим состоянием. Чем же ответит на это Вадим Дульчин, красавец и игрок? И как далеко может зайти женщина, которая его любит?..","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":1246237,"rate":6.382,"rate_count":1019,"kpOrder":4113,"name":"Явление","secondName":"Emergence","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Шеф полиции небольшого городка удочерила маленькую девочку с амнезией. Однако, когда приёмная мать решает погрузиться в прошлое загадочного ребёнка, то узнает шокирующие подробности.","imdbId":"tt9169658","duration":"0:43","slogan":"Protecting her secret is just the beginning.","MPAA":null},{"id":11397,"rate":7.6,"rate_count":556,"kpOrder":4114,"name":"Соседи","secondName":"Neighbors","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":null,"description":"История Ромео и Джульетты, обыгранная в двух разделённых забором многоквартирных домах, где живут враждующие семьи Бастера и Вирджинии.","imdbId":"tt0011508","duration":"0:18","slogan":null,"MPAA":null},{"id":843375,"rate":6.382,"rate_count":622,"kpOrder":4114,"name":"Тайный город 3","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["фэнтези"],"age":null,"description":"Много тысяч лет назад Большая Война Кадаф закончилась поражением империи магов-гиперборейцев. Но победа не была окончательной. Гиперборея не погибла, Великий Господин Азаг-Тот спрятал Замок и монстров Кадаф в Глубоком Бестиарии. А сам остался на Земле.  Москвичка Вероника Пономарева и не подозревала, что на самом деле она – перерожденная наложница Азаг-Тота. Пока не попробовала новый наркотик «стим» - синтетический аналог загадочного растения Золотой Корень.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":100049,"rate":7.6,"rate_count":496,"kpOrder":4115,"name":"47 ронинов","secondName":"Chûshingura","type":"FILM","year":1962,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","история"],"age":16,"description":"Разозлившись, что юный Асано не хочет одаривать подарками представителей знати, старый церемониймейстер подставляет его, заставив вынуть меч из ножен в доме сёгуна. Асано был вынужден совершить сэппуку, а его клану суждено сгинуть. Но управляющий Оиси придумал план, благодаря которому можно не только спасти клан Асано, но и отомстить сёгунату, казнившему его хозяина.","imdbId":"tt0055850","duration":"3:27","slogan":"Japan's Supreme Screen Classic","MPAA":null},{"id":957472,"rate":6.381,"rate_count":4375,"kpOrder":4115,"name":"Мурка","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Сотрудница внутренних органов Мария Климова направлена в Одессу усмирять тамошнюю разгулявшуюся преступность, внедрившись под прикрытием в местную банду одного из самых крупных криминальных авторитетов - Бриллианта. Теперь она обычная воровка по кличке Мурка. При этом Мария так хорошо вживается в эту роль, что вскоре приобретает большое уважение со стороны своих новых «коллег» и становится прототипом Мурки из знаменитой песни.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":8165,"rate":7.599,"rate_count":86412,"kpOrder":4116,"name":"Водный мир","secondName":"Waterworld","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"В далеком будущем полярные снега растаяли, покрыв практически всю Землю водой. И хотя ходят легенды, что где-то остался кусочек пригодной для жизни суши, её до сих пор никто не смог найти. \n\rНа Атолл приплывает Моряк. Он хочет продать землю, добытую при нырянии, но его принимают за шпиона «курильщиков» – самых опасных бандитов Водного мира. При помощи девушки Хелен и маленькой девочки Энолы ему удается избежать казни. Взамен Хелен просит отвезти их на сушу.  ","imdbId":"","duration":"2:14","slogan":"За горизонтом находится секрет нового начала","MPAA":"PG-13"},{"id":1122832,"rate":6.381,"rate_count":2822,"kpOrder":4116,"name":"А теперь – апокалипсис","secondName":"Now Apocalypse","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Лос-Анджелес, где живут Улисс и его друзья, пытаясь добиться славы, секса и любви. Они заняты неустанными поисками себя, исследованием творчества и собственной сексуальности. Но в безумном водовороте жизни Улисс начинает подозревать, что мир вокруг — часть заговора. Или ему просто пора завязывать с травкой.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":251735,"rate":7.599,"rate_count":25700,"kpOrder":4117,"name":"Опустевший город","secondName":"Reign Over Me","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Чарли Файнман и Алан Джонсон когда-то вместе учились в колледже и делили одну комнату в общежитии. Спустя годы они встречаются вновь и возобновляют дружеские отношения. Судьба по-разному обошлась с ними.\n\rЧарли, потерявший во время терактов 11 сентября жену и детей, поставил на своей жизни крест. Алан же стал хорошим дантистом и примерным семьянином. Случайная встреча становится для них переломным моментом в жизни, поскольку и тот, и другой как никогда испытывают потребность в преданном друге…","imdbId":"tt0490204","duration":"2:04","slogan":"Пуститься в неожиданное","MPAA":"R"},{"id":416325,"rate":6.381,"rate_count":1326,"kpOrder":4117,"name":"Колдовская любовь","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Действие сериала разворачивается в глухой деревеньке, начисто отрезанной от внешнего мира. Сюда, узнав о болезни матери, приезжает Женька. Возвращение Женьки совпадает с чередой странных и танственных событий. И пошел слух не ведьма ли Женька...\n\rУ каждого из героев сложные любовные отношения - кто-то изменяет, кто-то безнадежно влюблен, кто-то разлюбил и боится в этом признаться. И зачастую решение своих проблем они ищут в приворотных и отвортных зельях, магических заговорах. Причем так, что иногда сами не могут различить, где чувства настоящие, а где - колдовские...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7310,"rate":7.599,"rate_count":4904,"kpOrder":4118,"name":"Франкенвини","secondName":"Frankenweenie","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Маленький мальчик Виктор Франкенштейн, испытывающий поразительную склонность к кинематографу и естественным наукам, оживляет погибшего на дороге домашнего любимца — собаку Спарки. Внезапно оживший, но совершенно безобидный, пес наводит ужас на всю округу.","imdbId":"","duration":"0:30","slogan":"Hot Dog!","MPAA":"PG"},{"id":1189826,"rate":6.38,"rate_count":15607,"kpOrder":4118,"name":"Судьба: Сага клуба Винкс","secondName":"Fate: The Winx Saga","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Великобритания","Италия"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"История взросления пяти юных фей, воспитанниц школы волшебниц «Алфея» в Ином мире, где они овладевают своей магической силой. Девушек ждёт любовь и соперничество, а также смертельно опасные монстры.","imdbId":"","duration":"5:00","slogan":"Channel your element. Change your fate.","MPAA":null},{"id":926033,"rate":7.599,"rate_count":3094,"kpOrder":4119,"name":"Куда бы еще вторгнуться?","secondName":"Where to Invade Next","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":16,"description":"Знаменитый документалист Майкл Мур, вооружившись камерой и флагом,  хочет «завоевать» самые прогрессивные идеи Европы, чтобы  внедрить их в США. К своему удивлению он обнаруживает, что все эти новаторства Старого Света - забытые обрывки американской мечты... ","imdbId":"tt4897822","duration":"2:00","slogan":"Самая смешная комедия Майкла Мура","MPAA":"R"},{"id":230198,"rate":6.38,"rate_count":1278,"kpOrder":4119,"name":"Земля до начала времен","secondName":"The Land Before Time","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма","мультфильм","приключения"],"age":null,"description":"Приключенческий анимационный сериал для детей «Земля до начала времен» — это история о похождениях маленького бронтозавра Крошки-Ножки и его друзей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7119,"rate":7.599,"rate_count":2604,"kpOrder":4120,"name":"Я хочу держать тебя за руку","secondName":"I Wanna Hold Your Hand","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":null,"description":"1964 год, расцвет битломании. Знаменитая ливерпульская четверка впервые прилетает в США. Три подруги - импульсивная битломанка Роузи Петрофски, фотокорреспондентка Грейс Корригэн, мечтающая сфотографировать Битлз, а также нейтрально относящаяся к музыке Пэм Митчелл уговорили знакомого простофилю Ларри Дюбуа «позаимствовать» отцовский лимузин и отправиться в Нью-Йорк, на телешоу Эда Салливана, где Битлз дадут первый концерт на территории Соединённых Штатов. \n\rПо пути к ним присоединяются активистка- противница битломании Дженис Голдмэн и хулиган-дебошир Тони Смерко, втихаря задумавший сорвать выступление группы. Прибыв в Нью-Йорк, разношёрстная компания разбредается кто куда - кто на поиски билетов, а кто и на поиски самих Битлз, расположившихся в гостинице, тщательно охраняемой охраной...","imdbId":"tt0077714","duration":"1:44","slogan":"these youngsters are suffering from a highly contagious disease called beatlemania. The symptoms are...screaming hysteria hyperventilation fainting fits seizures and spasmodic convulsions It isn't fatal but it sure is fun","MPAA":"PG"},{"id":1038493,"rate":6.38,"rate_count":952,"kpOrder":4120,"name":"Романовы","secondName":"The Romanoffs","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":null,"description":"Истории о современных людях, которые считают себя потомками российской царской династии.","imdbId":"tt6599482","duration":"1:00","slogan":null,"MPAA":null},{"id":64016,"rate":7.599,"rate_count":1095,"kpOrder":4121,"name":"Пьяный ангел","secondName":"Yoidore tenshi","type":"FILM","year":1948,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В нищем и грязном районе, в унылом бараке, превращенном в больничку, ведет прием пациентов врач. Однажды к нему обращается за помощью молодой хулиган, раненный в драке с местными гангстерами.\n\rВрач обнаруживает у своего непокорного пациента туберкулез. И постепенно, стараясь завоевать доверие, задобрить злобного парня, привязывается к нему, старается не только вылечить, но и спасти его от одиночества, отчаяния, пьянства.\n\rСнисходительность, доброта и терпение врача пробуждают в угловатом хулигане отзывчивость, благодарность, человечность, солидарность.\n\rКогда вновь появляются гангстеры, «Пьяный ангел», не желая подчиниться законам преступного мира, законам злобы, бросается на защиту наивной и доверчивой медсестры. ","imdbId":"tt0040979","duration":"1:38","slogan":"From Akira Kurosawa, creator of «Rashomon» an allegory of the postwar man.","MPAA":null},{"id":917585,"rate":6.379,"rate_count":1019,"kpOrder":4121,"name":"Сын Зорна","secondName":"Son of Zorn","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Два мира столкнутся в курьезных буднях между фантастической и нашей реальностью, после десяти лет отсутствия, Зорн возвращается, как повелитель, воин и защитник, все это время он утолял свой боевой дух в войнах и приключениях, привыкший к грубости и необузданности адреналина. Всегда отличавшийся от своей семьи, но теперь настало время вернуться в ее пенаты, однако здесь на Земле сложно о своих подвигах рассказывать людям, которые смотрят с удивлением и недоумением на варвара с мечом за спиной, ведь они жили простой американской и тихой жизнью, которую ведут все обыватели планеты. Но мужчине предстоит столкнуться с массой проблем, к которым он оказался не готов, бесстрашный и кровожадный на поле боя, он оторопел, когда на него свалился быт двадцать первого века. Там, где он побывал, о феминизме и вегетарианстве никто не знал, а начальник в юбке - это вообще что-то из рода вон выходящее. А еще у его бывшей жены, оказалось, есть ухажер, который станет врагом номер один у Зорна, но его главная задача - не покорить соседей или коллег на новой работе, а добиться расположения сына, которого он не видел столько лет.","imdbId":"tt4798814","duration":"0:30","slogan":"Sword Envy.","MPAA":null},{"id":408342,"rate":7.599,"rate_count":945,"kpOrder":4122,"name":"Откровение любви","secondName":"Ai no mukidashi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"О чём мечтает подросток в самом расцвете сил? Конечно же о любви! О чём думает подросток у которого папа после смерти мамы стал священником, и теперь бедному парню нужно признаваться в своих грехах, которых он не совершал?","imdbId":"tt1128075","duration":"3:57","slogan":null,"MPAA":null},{"id":494666,"rate":6.379,"rate_count":848,"kpOrder":4122,"name":"Танец на Вампирском берегу","secondName":"Dansu in za vanpaia bando","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Веками сородичи графа Дракулы тайно правили миром и скрывали свое существование, уводя людской интерес в сторону фольклора и выдумок. Но ничто не длится вечно, и дальний потомок графа, принцесса Мина Цепеш, юная правительница всех вампиров, решила открыться миру и поселиться среди людей. Для этого понадобилось всего-то уплатить государственный долг одной азиатской страны и втихомолку, не называя заказчика, воздвигнуть в Токийском заливе огромный искусственный остров, который очень скоро все станут звать Берегом Вампиров.\n\rПризнание существования расы вампиров и новость о создании их анклава на территории Японии произвели во всем мире эффект разорвавшейся бомбы. Очень многие люди и нелюди, мягко говоря, не обрадовались подобному заявлению, а еще большее число решило половить рыбку в мутной воде. Покушения на Мину Цепеш посыпались с обеих сторон, да вот убить бессмертную правительницу непросто, особенно когда ее защищают верные люди, а среди них Акира Кобураги Регендорф – молодой вервольф и личный телохранитель принцессы, с детства принесший ей клятву верности. Но что может получиться из вампирского Гонконга – Вавилона нового времени, места смешения рас и культур","imdbId":"","duration":"0:25","slogan":"The World's Not Ready For Her Reign.","MPAA":null},{"id":43121,"rate":7.599,"rate_count":846,"kpOrder":4123,"name":"Попрыгунья","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Осип Иванович Дымов, титулярный советник и врач тридцати одного года, служит в двух больницах одновременно: ординатором и прозектором. С девяти часов утра и до полудня принимает больных, потом едет вскрывать трупы. Но его доходов едва хватает на покрытие расходов жены, помешанной на талантах и знаменитостях в художественной и артистической среде, которых она ежедневно принимает в доме.","imdbId":"tt0048504","duration":"1:31","slogan":"Artkino's New Magicolor Hit!","MPAA":null},{"id":198116,"rate":7.598,"rate_count":108031,"kpOrder":4124,"name":"Семейка Крудс","secondName":"The Croods","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Землетрясение уничтожило дом доисторической семьи, и теперь Крудсам придётся искать другое пристанище. А вокруг новый и опасный мир! Им на помощь приходит молодой кочевник Малой, передовые взгляды которого наталкиваются на консервативность главы семьи Груга. Но только вместе они смогут выжить и достичь своей цели...","imdbId":"tt0481499","duration":"1:38","slogan":"Если они не эволюционируют, то станут историей","MPAA":"PG"},{"id":229206,"rate":6.377,"rate_count":2444,"kpOrder":4124,"name":"Гарри и Хендерсоны","secondName":"Harry and the Hendersons","type":"TV_SHOW","year":1991,"yearEnd":1993,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Гарри - это «снежный человек», а Хендерсоны - это семья, у которых он оказался. Когда они возвращались с отдыха на природе, на лесной дороге их машина сбила какое-то волосатое чудовище. Семья затаскивает бесчувственное тело в автомобиль и везет его к себе домой, где таинственное существо приходит в себя. Пытаясь держать существование Гарри в тайне, Хендерсоны вынуждены скрывать его и от властей, и от человека, который поставил себе в жизни цель убить «снежного человека»...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":523,"rate":7.598,"rate_count":21456,"kpOrder":4125,"name":"Перекресток Миллера","secondName":"Miller's Crossing","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Америка тридцатых годов. Время сухого закона. Преступные кланы в любой момент готовы развязать кровавую войну за контроль над поставками нелегального алкоголя. Том Рейган — умный и авторитетный преступник, бывший советник одного из мафиозных боссов. Он своего рода антигерой, абсолютно аморальный, эгоистичный и подлый человек.\n\rНо тем не менее своими незаурядными способностями оставаться живым после самых крутых разборок вызывает искренние симпатии. Он умело балансирует между двумя готовыми в любой момент сорваться бандами, пытаясь удержать их от начала войны. Но долго так продолжаться не может, и у Тома возникают такие проблемы, от решения которых будут зависеть судьбы слишком многих людей…","imdbId":"tt0100150","duration":"1:55","slogan":"Nothing is what it seems at Miller's Crossing","MPAA":"R"},{"id":823674,"rate":6.376,"rate_count":1024,"kpOrder":4125,"name":"Государственный секретарь","secondName":"Madam Secretary","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["США"],"genres":["драма"],"age":null,"description":"История о государственном секретаре. После нескольких лет жизни вдали от ЦРУ, ей вновь приходится вернуться на политическую арену, где у нее получается решать вопросы даже в тех случаях, когда ради этого необходимо играть не по правилам.","imdbId":"tt3501074","duration":"0:45","slogan":"Not politics as usual. (season 1)","MPAA":null},{"id":71058,"rate":7.598,"rate_count":18528,"kpOrder":4126,"name":"Укол зонтиком","secondName":"Le coup du parapluie","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Актёр Грегуар Леконт получает приглашение сняться в кино в роли киллера, он ошибается дверью и попадает к мафии, которая дает ему задание убрать бандита по кличке «Кит», и снабжает его зонтиком с отравленной иглой. Грегуар приступает к работе, не подозревая, что впутался в криминал. Тем временем настоящий убийца идет по его следу...","imdbId":"tt0080565","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":1395418,"rate":6.376,"rate_count":515,"kpOrder":4126,"name":"Биохакеры","secondName":"Biohackers","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Германия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Одаренная студентка биофака Мия знакомится с преподавательницей Лоренц и её подопечными. Они проводят странные и, вероятно, не вполне законные эксперименты – заставляют мышь излучать зеленый свет в темноте, а растения у них превращаются в музыкальные инструменты. Мия интересуется лабораторией не просто так – девушка подозревает, что Лоренц причастна к гибели её родственника. ","imdbId":"tt9849210","duration":"0:44","slogan":null,"MPAA":null},{"id":5523,"rate":7.598,"rate_count":6957,"kpOrder":4127,"name":"Пурпурная роза Каира","secondName":"The Purple Rose of Cairo","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"30-е годы, в США - великая депрессия. Скромная официантка Сесилия пытается убежать от жестокой реальности, наслаждаясь фильмами в кинотеатре. Однажды случается чудо: ее кумир Том Бакстер, «Мистер Совершенство», сходит с черно-белого экрана в зрительный зал в объятия обезумевшей от счастья Сесилии...","imdbId":"tt0089853","duration":"1:22","slogan":"She's finally met the man of her dreams. He's not real but you can't have everything.","MPAA":"PG"},{"id":961723,"rate":6.375,"rate_count":3383,"kpOrder":4127,"name":"Челночницы","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Россия"],"genres":["драма"],"age":12,"description":"О сильных женщинах середины 90-х, на плечи которых легли тяготы содержания своих семей в нелегкий период «первоначального накопления капитала».","imdbId":"tt8026904","duration":"0:50","slogan":"Это случилось со всей страной","MPAA":null},{"id":4469,"rate":7.598,"rate_count":5432,"kpOrder":4128,"name":"Военные потери","secondName":"Casualties of War","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["военный","драма","криминал"],"age":18,"description":"Фильм основан на реальной истории, случившейся со взводом американских солдат во время войны во Вьетнаме. Рядовой Эрикссон становится свидетелем ужасного изнасилования и убийства вьетнамской девушки во время боевой операции.\n\rОтстаивая свою позицию, он вынужден противостоять всему взводу и его командиру - сержанту Месерву - человеку, давно забывшему о таком чувстве, как сострадание...","imdbId":"tt0097027","duration":"1:53","slogan":"Some Soldiers take things too far","MPAA":"R"},{"id":417832,"rate":6.374,"rate_count":1314,"kpOrder":4128,"name":"Монтекристо","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Андрей Крылов - сын известного судьи, которого назначили секретарем суда. У него есть все: отличная карьера, достижения в спорте, невеста-красавица Ольга. Предательство лучшего друга Максима и его отца, который, оказывается, связан с криминалом, приводит Андрея к 10-летнему заточению в тюрьме. Он становится жертвой заговора, скрывающего преступления, совершенные несколько лет назад. Вместе с Максимом Андрей отправляется в Марокко, где его пытаются убить. Враги думают, что он мертв. Но он выживает и попадает в тюрьму, из которой ему удается бежать. \n\rЕму помогает некий Отто, с которым он знакомится в тюрьме. Вскоре Отто умирает, а перед смертью отдает Андрею ключ к спрятанным сокровищам. Вернувшись в Россию под новым именем, Крылов узнает, что его отец умер, а бывшая девушка вышла замуж за Максима. Андрей находит сокровища, становится богатым и осуществляет свою месть...","imdbId":"","duration":"0:50","slogan":"Любовь и месть","MPAA":null},{"id":46507,"rate":7.598,"rate_count":1969,"kpOrder":4129,"name":"Майская ночь, или Утопленница","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Мистическая фантазия по одноименной повести Н.В.Гоголя.\r\nСын упрямого сельского головы никак не может получить отцовского согласия на венчание с простой казачкой. На помощь парубку неожиданно приходит «нечистая сила»...","imdbId":"tt0046056","duration":"1:01","slogan":null,"MPAA":null},{"id":888089,"rate":6.373,"rate_count":1493,"kpOrder":4129,"name":"Жаркое американское лето: Первый день лагеря","secondName":"Wet Hot American Summer: First Day of Camp","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Действие сериала разворачивается в 1981 году. Главные герои сериала — обитатели летнего лагеря, которым предстоит пережить самые непростые каникулы в их жизни...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":841978,"rate":7.598,"rate_count":2066,"kpOrder":4130,"name":"Баджирао и Мастани","secondName":"Bajirao Mastani","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["военный","история","мелодрама"],"age":null,"description":"История любви индуистского военачальника Баджирао I и мусульманской принцессы Мастани.","imdbId":"tt3735246","duration":"2:38","slogan":null,"MPAA":null},{"id":973900,"rate":6.373,"rate_count":777,"kpOrder":4130,"name":"Накорми зверя","secondName":"Feed the Beast","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Это история о двух закадычных друзьях, которые решают осуществить свою давнюю мечту — открыть собственный ресторан. Один из главных героев — великолепный шеф-повар, у которого, правда, большие проблемы с мафией и законом. Второй — первоклассный сомелье, а ещё вдовец, в одиночку воспитывающий сына-подростка.","imdbId":"tt5363766","duration":"1:00","slogan":null,"MPAA":null},{"id":578666,"rate":7.598,"rate_count":1956,"kpOrder":4131,"name":"Ноль","secondName":"Zero","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка"],"age":null,"description":"Рожденный в мире цифр и лишенный всякого значения, ноль понимает, что только через решительность, мужество и любовь он может стать по-настоящему значимым.","imdbId":"tt1549172","duration":"0:13","slogan":"How can nothing be something?","MPAA":null},{"id":397436,"rate":6.373,"rate_count":460,"kpOrder":4131,"name":"Частный заказ","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Мария Невзорова - женщина-олигарх. Но от неожиданной опасности ее не могут спасти ни личная охрана, ни высокие связи. Анонимный клиент заказал популярному телеведущему серию скандальных репортажей о том, как провинциальная девушка из российской глубинки стала хозяйкой империи развлечений. Каждый новый репортаж откровеннее предыдущего...\n\r \n\rНевзоровой надо срочно разгадать тайну частного заказа, иначе сенсационные передачи могут появиться в телеэфире. И тогда вся страна узнает то, о чем Марии так хочется забыть. Забыть навсегда.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":79673,"rate":7.598,"rate_count":1857,"kpOrder":4132,"name":"Сицилийский клан","secondName":"Le clan des Siciliens","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Молодой гангстер Роже Сарте совершает побег из фургона, перевозящего его в тюрьму из Дворца Правосудия. Все проходит удачно благодаря помощи главы сицилийского клана Витторио Маналезе. Роже нужен ему для участия в дерзком ограблении. Клан намерен совершить кражу уникальной коллекции драгоценностей, собранной в Риме для международной выставки. \r\n\r\nК операции готовятся долго и тщательно. Поскольку выставка будет проходить в Нью-Йорке, американский друг Витторио Тони Никозиа предлагает привести план в исполнение во время полета и захватить добычу.","imdbId":"","duration":"2:01","slogan":"The murders in Paris! The robbery in Rome! The double-cross in New York!","MPAA":"G"},{"id":1293369,"rate":6.371,"rate_count":1157,"kpOrder":4132,"name":"Искатели правды","secondName":"Truth Seekers","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания","США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Любители всего паранормального путешествуют по Великобритании в поисках свидетельств существования привидений. Они регулярно посещают старые церкви или заброшенные госпитали, где с помощью самодельного оборудования выискивают следы чего-нибудь сверхъестественного и транслируют свои приключения в сети. Однажды они случайно натыкаются на заговор, способный уничтожить всё человечество.","imdbId":"","duration":"3:43","slogan":null,"MPAA":null},{"id":437675,"rate":7.598,"rate_count":1257,"kpOrder":4133,"name":"Любовь невозможна","secondName":"Pyaar Impossible!","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":16,"description":"Это - история Абхая и Алиши - Абхай - тормозной, неуклюжий, социально оспариваемый неудачник в очках и Алиша - воплощение красоты, для которой любой человек охотно сорвал бы свое сердце! И когда эти два мира сталкиваются, получается: Красота + Глупость = Невозможная Любовь!","imdbId":"","duration":"2:21","slogan":"1 Beauty + 1 Geek = PI","MPAA":null},{"id":7331,"rate":7.598,"rate_count":844,"kpOrder":4134,"name":"Черный скакун","secondName":"The Black Stallion","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","спорт"],"age":0,"description":"Отправившись в морское путешествие со своим отцом, Алек и не подозревал, что судьба приготовила ему совсем не детское испытание.\n\rКорабль, на котором они путешествовали, помимо пассажиров перевозил великолепного, черного, как южная ночь, арабского скакуна. Внезапно корабль терпит крушение, выжить после которого удается только Алеку и жеребцу.\n\rОни попадают на необитаемый остров, где, испытав на себе все прелести жизни вдали от цивилизации, они становятся неразлучными друзьями.\n\rКогда же Алека находит поисковая команда, он забирает своего друга домой, где они начинают готовиться к участию в самых престижных скачках против лучших скакунов планеты.","imdbId":"tt0078872","duration":"1:58","slogan":null,"MPAA":"G"},{"id":229713,"rate":6.369,"rate_count":1889,"kpOrder":4134,"name":"Скуби-Ду! Динамит","secondName":"The Scooby-Doo/Dynomutt Hour","type":"TV_SHOW","year":1976,"yearEnd":1978,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Теперь с нашей веселой компанией появляются новые герои. Ведь Синий Сокол создает уникального двойника Скуби, который полностью похож на него, вот только он робот. Он является настоящей угрозой абсолютно для всех преступников и  негодяев. А к Скуби приезжает его кузен Скуби-Дан, и наши герои отправляются в захватывающее приключение.","imdbId":"tt0074053","duration":"0:24","slogan":null,"MPAA":null},{"id":229123,"rate":7.598,"rate_count":816,"kpOrder":4135,"name":"Коломбо: Фатальный выстрел","secondName":"Columbo: Fade in to Murder","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Уорд Фаулер - звезда детективного сериала «Инспектор Люцерн». У него ужасный характер, но продюсеры терпят его. Продюсеры - разведенная супружеская пара Сид и Клер Дэйли. Сид не знает о том, что Клер шантажирует Уорда. Она знает, что он дезертировал из армии в Корейскую войну. Поэтому Уорд решает убить Клер.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":957473,"rate":6.368,"rate_count":962,"kpOrder":4135,"name":"Волчья яма","secondName":"Wolf Creek","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Австралия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Ева могла стать очередной жертвой сумасшедшего серийного убийцы Мика Тейлора. Но ей удается избежать смерти от рук маньяка. И теперь она одержима одной только местью.","imdbId":"tt4460878","duration":"0:45","slogan":"It's not justice she wants...it's revenge.","MPAA":null},{"id":1224694,"rate":7.598,"rate_count":644,"kpOrder":4136,"name":"Огоньки","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Мальчик Степа случайно забегает на чердак жилого дома, где знакомится с бездомным Иваном. Степа начинает приносить еду своему новому знакомому, в ответ Иван помогает Степе делать домашнее задание. Так завязывается дружба между такими разными героями. В один момент Степа замечает фотографию девочки в портмоне Ивана, с этого момента история приобретает новые смыслы.","imdbId":"tt11806218","duration":"0:16","slogan":"Он обещал вернуться","MPAA":null},{"id":1014829,"rate":6.367,"rate_count":1005,"kpOrder":4136,"name":"Смертельное влечение","secondName":"Heathers","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"В обычной школе учатся три старшеклассницы по имени Хизер, которые отличаются злобным характером. Это не удивительно, ведь у каждой из них есть причина ненавидеть окружающих: одна из девушек — темнокожая с нетрадиционной сексуальной ориентацией, у второй лишний вес, а третья Хизер — трансгендер. Троица держит в страхе всю школу, постоянно придумывая новые издевательства над одноклассниками.","imdbId":"tt6149182","duration":"0:30","slogan":"Based on the killer cult classic.","MPAA":null},{"id":258758,"rate":7.597,"rate_count":12097,"kpOrder":4137,"name":"Американское преступление","secondName":"An American Crime","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","ужасы"],"age":18,"description":"Фильм основан на реальных событиях конца 60-х. Гертруда Банижевски, казалось бы, самая обыкновенная домработница, держит в заточении в подвале своего дома и истязает самыми изощренными способами девушку-тинейджера, так как оплата за содержание Сильвии не поступила вовремя.","imdbId":"","duration":"1:37","slogan":"This has been the most terrible crime ever committed in the state of Indiana","MPAA":"R"},{"id":1112269,"rate":6.365,"rate_count":2020,"kpOrder":4137,"name":"Четверо в кубе","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Музыкальный сериал о приключениях четырех кубиков — пришельцев из космоса. В первом сезоне Красный, Зеленый, Синий и Желтый застряли на Земле после крушения кубо-корабля. Здесь они познакомились с девочкой Лерой и мальчиком Стасиком. В каждой серии Лера и Стасик рассказывают гостям из космоса о жизни и правилах поведения на нашей планете. \n\rВо втором сезоне кубики возвращаются на Кубо-планету. Герои используют земной опыт и с помощью кубо-машины строят новые объекты: полицейский участок, кубо-кафе, горнолыжный курорт, аквапарк. Их и Кубомэра ждет много поучительных и приключенческих историй.","imdbId":"tt7520728","duration":"0:11","slogan":"Нужно срочно перекубироваться","MPAA":null},{"id":18347,"rate":7.597,"rate_count":8564,"kpOrder":4138,"name":"Три цвета: Белый","secondName":"Trois couleurs: Blanc","type":"FILM","year":1993,"yearEnd":0,"countries":["Польша","Франция","Швейцария"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"После развода польский мигрант планирует, как поквитаться с бывшей супругой.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":450720,"rate":6.365,"rate_count":1335,"kpOrder":4138,"name":"Мелроуз Плэйс","secondName":"Melrose Place","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"У героев «Мелроуз Плэйс», как говорится, все на месте: молодость, красота и достаток. Они живут в престижном районе Лос-Анджелеса. А на фоне солнечных пейзажей Калифорнии развивается интрига множества историй из их жизни.","imdbId":"","duration":"0:43","slogan":"Tuesday's the new hump day.","MPAA":null},{"id":1897,"rate":7.597,"rate_count":5214,"kpOrder":4139,"name":"Влюбленные","secondName":"Falling in Love","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Встретившись в толчее книжного магазина в канун Рождества, они попросту сталкиваются друг с другом, собирают рассыпавшиеся по полу покупки и расходятся каждый своим путем. Но судьба сталкивает их снова и снова. С таких встреч и начинается эта история.","imdbId":"tt0087233","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":838704,"rate":6.364,"rate_count":19548,"kpOrder":4139,"name":"Родина","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":12,"description":"В центре сюжета – противостояние майора Алексея Брагина и эксперта-аналитика контртеррористического центра – Анны Зиминой.\n\rВ ходе спецоперации на Северном Кавказе уничтожен лагерь по подготовке террористов и захвачен бункер, в котором обнаружен изможденный, прикованный к стене, заросший бородой человек. Это майор, Алексей Брагин. Шесть лет назад попав в засаду и потеряв большую часть товарищей, Брагин попадает в плен. Его признают пропавшим без вести. Уезжая в последнюю командировку, Брагин оставил в Москве семью – жену Елену, трехлетнего сына Ивана и девятилетнюю дочь Катю.\n\rТеперь он возвращается в мирную жизнь, где его уже, к сожалению, перестали ждать. Брагин пытается восстановить отношения с женой и дочерью, сблизиться с сыном, но  кроме очевидных сложностей, мы видим и понимаем, что у него есть какая-то тайна, которую он тщательно скрывает даже от самых близких.\n\rНесмотря на ореол героя, после первых же допросов Брагина, Анна Зимина начинает подозревать, что тот завербован террористами. Основываясь на собственном опыте и интуиции, Анна старается разгадать тайну Брагина.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1047906,"rate":7.597,"rate_count":4832,"kpOrder":4140,"name":"Ваши документы","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"После окончания шестилетней войны между Арстотцкой и Колечией город Грестин оказывается разделён на две части, Западную и Восточную. На границе открыт контрольно-пропускной пункт. Инспектор вынужден день ото дня принимать сложные решения, разлучать и соединять семьи, решать судьбы людей. На этот раз об услуге просит его друг.","imdbId":"tt7297578","duration":"0:11","slogan":"Добро пожаловать в Арстотцку","MPAA":null},{"id":94226,"rate":6.364,"rate_count":2671,"kpOrder":4140,"name":"Любовь и тайны Сансет Бич","secondName":"Sunset Beach","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Трехлетняя история жизни обитателей прибрежного городка в Южной Калифорнии, в центре которой богатое семейство Ричардсов, несчастные влюбленные Бен Эванс и Мэг Каммингс, семья Торрес, а также многие другие жители. Герои часто встречаются в рок-клубе или Интернет-кафе, работают спасателями, полицейскими, репортерами, врачами, адвокатами... ","imdbId":"","duration":"0:43","slogan":"One Mother. One Daughter. One Lover. Someone's got to go.","MPAA":null},{"id":45542,"rate":7.597,"rate_count":3039,"kpOrder":4141,"name":"Чужие письма","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Героиня фильма - добрая и интеллигентная молодая учительница математики, желая помочь своей ученице, поселяет ее у себя дома. Девочка на удивление быстро приживается в новом доме, начинает чувствовать себя там почти хозяйкой, и даже берется руководить личной жизнью своей наставницы, ее отношениями с людьми...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1150571,"rate":6.363,"rate_count":3315,"kpOrder":4141,"name":"Навстречу тьме","secondName":"Into the Dark","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Антология ужасов, каждый эпизод которой связан с известным праздником.","imdbId":"tt8427140","duration":"1:30","slogan":"12 months, 12 twisted tales.","MPAA":null},{"id":7325,"rate":7.597,"rate_count":1554,"kpOrder":4142,"name":"Поваккатси","secondName":"Powaqqatsi","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Красивое и возвышенное определение «колдовство жизни» тем более ценно и не оставляет сомнений в своей истинности, поскольку оно рождается фактически на наших глазах из вроде бы простого наблюдения за явно скудным с материальной точки зрения и даже нищим бытием малоразвитых стран далеко от современных мегаполисов. Однако это пребывание на краю света наполнено удивительным многообразием красок и таит в себе подлинные богатства неиспользованной энергии. \n\rИ то, что принято называть сырьевыми ресурсами или запасами природы, в полной мере может быть отнесено и к многочисленному человеческому сообществу, пока остающемуся в унизительном положении если не рабов, то весьма дешёвой рабочей силы, которую нещадно эксплуатирует считающая себя исключительно прогрессивной «западная система» существования на Земле.","imdbId":"","duration":"1:39","slogan":"Life in Transformation","MPAA":"G"},{"id":422916,"rate":6.363,"rate_count":1481,"kpOrder":4142,"name":"Качорра","secondName":"Kachorra","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Качорра - это история любви... Главная героиня Антония - простая девушка из квартала, очень оптимистичная и полная желания жить. Ее несправедливо обвиняют в преступлении. Ей удается сбежать. Изменив прическу и украв документы сеньоры на пятнадцать лет старше, Антония устраивается гувернанткой для избалованных детей в богатый дом влиятельной семьи Моравия. Здесь-то и начинаются все её приключения...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":57259,"rate":7.597,"rate_count":889,"kpOrder":4143,"name":"Цю Цзю идет в суд","secondName":"Qiu Ju da guan si","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия"],"age":null,"description":"Фильм посвящен 50-летию образования КНР и повествует о том, как главная героиня крестьянка Цю Цзю судилась с властями. Деревенский староста, толкнув ее мужа, сломал ему ребро, в результате чего тот две недели не мог работать, и упрямая крестьянка, не удовлетворившись решением местной администрации и материальной компенсацией, решила обратиться в суд и добиться справедливости.","imdbId":"tt0105197","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":477574,"rate":6.363,"rate_count":877,"kpOrder":4143,"name":"Кемпфер","secondName":"Kenpufâ","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Обычно подарки получать приятно, но старшеклассник Сэно Нацуру с этим вряд ли согласился бы. Приняв от своей соседки Каэдэ плюшевую игрушку по мотивам популярного в своем мире аниме-сериала «Зомоцу», он в нагрузку получил еще таинственный браслет и звание Кэмпфера – элитного бойца, который должен сражаться с себе подобными неизвестно за что.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":197224,"rate":7.597,"rate_count":623,"kpOrder":4144,"name":"Ратлз: Всё, что тебе нужно – бабки","secondName":"The Rutles: All You Need Is Cash","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":null,"description":"Пародия на группу «Битлз» в исполнении самой веселой английской группы Монти Пайтон.","imdbId":"tt0077147","duration":"1:16","slogan":"Comedy spoof of Beatlemania from Monty Python's Eric Idle...","MPAA":null},{"id":1130837,"rate":6.362,"rate_count":3462,"kpOrder":4144,"name":"Тайный орден","secondName":"The Order","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Первокурсник Джек Мортон узнаёт о существовании древней тайной организации и становится значимой фигурой в войне оборотней и тёмных магов.","imdbId":"tt8295472","duration":"1:00","slogan":null,"MPAA":null},{"id":26510,"rate":7.597,"rate_count":525,"kpOrder":4145,"name":"Дневник падшей","secondName":"Tagebuch einer Verlorenen","type":"FILM","year":1929,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Тимьян – наивная, изнасилованная помощником отца девушка, которую родители запрятали в исправительную школу. После многих испытаний она счастливо выходит замуж, но клеймо падшей и воспоминания не дают ей жить спокойно.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":972327,"rate":6.362,"rate_count":844,"kpOrder":4145,"name":"Мириады цветов фантомного мира","secondName":"Musaigen No Phantom World","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фэнтези"],"age":null,"description":"История разворачивается в недалёком будущем, в мире, рождённом из людских фантазий. Появляются создания, которых мы называем монстрами или призраками, в том мире же их кличут фантомами. Главный герой, Ичиджо Харухико, - первоклассник академии Хосэо. Его сэмпай Каваками Май сражается с фантомами, используя способность «Энергия пяти элементов». Изуми Рэйна использует способность «Пожиратель фантомов», Минасэ Който сражается в одиночестве. Школьная жизнь швыряет их с откосов на вершины и обратно, пока однажды некий инцидент не открывает им глаза на правду этого мира.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":77634,"rate":7.597,"rate_count":493,"kpOrder":4146,"name":"Мстительница","secondName":"Army","type":"FILM","year":1996,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":0,"description":"Бесстрашный полковник Арджун и адвокат Гита любят друг друга. После свадьбы Арджун погибает, спасая свою сестру из рук террористов. Не добившись справедливости законным путем, Гита вынуждена организовать побег пятерым заключенным, приговоренным к смертнойказни. В обмен на свободу преступники должны помочь совершить возмездие над убийцами возлюбленного Гиты.","imdbId":"","duration":"2:26","slogan":null,"MPAA":null},{"id":964024,"rate":6.361,"rate_count":3084,"kpOrder":4146,"name":"Миднайт, Техас","secondName":"Midnight, Texas","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"События мистической драмы развернутся в маленьком техасском городке Миднайт, ставшем безопасным пристанищем для вампиров, ведьм, экстрасенсов, киллеров и всех прочих, кто отличается от обычных людей.","imdbId":"tt5464086","duration":"1:00","slogan":"Only outsiders fit in.","MPAA":null},{"id":410,"rate":7.596,"rate_count":104808,"kpOrder":4147,"name":"Донни Дарко","secondName":"Donnie Darko","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"К своим 16 годам старшеклассник Донни уже знает, что такое смерть. После несчастного случая, едва не стоившего ему жизни, Донни открывает в себе способности изменять время и судьбу. Перемены, случившиеся с ним, пугают всех, кто его окружает – родителей, сестер, учителей, друзей, любимую девушку.","imdbId":"tt0246578","duration":"1:53","slogan":"Be Afraid of the Dark","MPAA":"R"},{"id":395052,"rate":6.361,"rate_count":1724,"kpOrder":4147,"name":"Перерождение","secondName":"The Passage","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"В результате секретного правительственного эксперимента на свободе оказываются кровожадные вампиры, зараженные опасным вирусом. Остановить распространение болезни, грозящей уничтожить человеческий род, под силу лишь девочке-сироте по имени Эми, которая обладает странной властью над вирусом.","imdbId":"tt1074206","duration":"1:00","slogan":"Can one girl save humanity?","MPAA":null},{"id":724,"rate":7.596,"rate_count":86952,"kpOrder":4148,"name":"Кейт и Лео","secondName":"Kate & Leopold","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Сквозь прореху во времени Лео, герцог Олбанский, попадает в будущее, а точнее - в современный Нью-Йорк. Обаятельный джентльмен XIX столетия неожиданно оказывается в стремительном мире, где успешно завоевывает высоты деловая женщина - Кейт Маккей.\n\rНевероятное случилось - они встретились! Теперь Лео нельзя оставлять без присмотра ни на минуту. Во всяком случае, до тех пор, пока он не сможет вернуться обратно…","imdbId":"","duration":"1:53","slogan":"If they lived in the same century they'd be perfect for each other.","MPAA":"PG-13"},{"id":1002671,"rate":6.361,"rate_count":1098,"kpOrder":4148,"name":"Проще простого","secondName":"Easy","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Восемь историй друзей из Чикаго, которые блуждают по лабиринту современности, составленного из любви, секса, новых технологий и массовой культуры.","imdbId":"tt5562056","duration":"0:30","slogan":null,"MPAA":null},{"id":468201,"rate":7.596,"rate_count":19083,"kpOrder":4149,"name":"Шапито-шоу: Любовь и дружба","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Новелла «Любовь». Спешите видеть! Пронзительная история любви хрупкой девушки, которая мечтала стать принцессой, и загадочного юноши, который скрывается от людей под именем Киберстранник. Море слёз и бездна отчаяния! Могут ли Золушка и Человек-Невидимка быть вместе? Только у нас!\n\rНовелла «Дружба». Впервые на экране! Юноша, утративший способность слышать, но сохранивший пылающее сердце, и мальчик с ледяным осколком в глазу. Коварное предательство и несгибаемое мужество! Огненный Данко и Ледяной Кай — две стихии, столкнувшись, могут уничтожить Вселенную! Торопитесь видеть!","imdbId":"tt1651118","duration":"1:47","slogan":"Есть много ремиксов, а песня одна","MPAA":null},{"id":1155539,"rate":6.361,"rate_count":654,"kpOrder":4149,"name":"Утопия","secondName":"Utopia","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Пятерке молодых людей в руки попадает рукопись продолжения культового графического романа «Эксперименты утопии», где, как считается, предсказывались самые страшные катастрофы, постигнувшие человечество в XX веке. Когда организации «Сеть» становится известно, что существует сиквел, в городе появляются два странных типа с вопросом «Где Джессика Хайд?», и жизнь любителей комикса принимает опасный оборот.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":7142,"rate":7.596,"rate_count":16142,"kpOrder":4150,"name":"Дон Жуан де Марко","secondName":"Don Juan DeMarco","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Романтическая мелодрама о взаимоотношениях стареющего врача-психиатра и его молодого пациента, который искренне считает себя Дон Жуаном. Дружба, возникшая между героями фильма помогает вернуть врачу утраченную молодость духа, свежесть чувств и способность мечтать.\n\r Помешательство его подопечного окажется не чем иным, как исключительным отношением к женщинам, удивительной способностью молодого человека доставить каждой своей избраннице несравнимое ни с чем удовольствие любви...","imdbId":"","duration":"1:37","slogan":"История о молодом человеке,убеждёном,что он - величайший любовник на земле...и о людях,пытающихся излечить его от этого","MPAA":"PG-13"},{"id":2000114,"rate":6.36,"rate_count":4220,"kpOrder":4150,"name":"Отпуск","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":2021,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Геленджик. Семья северян в одиннадцатый раз приезжает отдыхать в гестхаус к семье южан. Саша - старший сын северян, хочет сделать предложение Люсе - дочери южан, с которой он дружит с детства. Но Саша еще не знает, что у нее есть парень. Сашина мама Лариса, устав от выходок непутевого мужа Севы, решает развестись. У Севы есть время до конца отпуска, чтобы сохранить брак. В отличие от них, южане только начали свои отношения. Боря - небогатый, но очень хитрый хозяин гестхауса недавно начал жить с красоткой Мадиной. Но ее всеми силами пытается вернуть бывший - богатейший человек города Таймураз. Это история двух семей, в каждой из которых люди борются за любовь. ","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":678999,"rate":7.596,"rate_count":10995,"kpOrder":4151,"name":"Дочь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В небольшом провинциальном городке живет старшеклассница Инна с папой и маленьким братом. Ее жизнь меняется, когда в школу приходит новая девочка Маша, недавно переехавшая из другого города. Между ними завязывается дружба. Тем временем в городе орудует серийный убийца, жертвами которого уже стали несколько школьниц.","imdbId":"tt2416822","duration":"1:50","slogan":null,"MPAA":null},{"id":94334,"rate":6.36,"rate_count":3037,"kpOrder":4151,"name":"Каменская 2","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Убита секретарь известной фирмы Вика Еремина. Каменская узнает, что по совместительству Вика оказывала интимные услуги нужным клиентам. Кроме того, у нее были серьезные проблемы с алкоголем. На первый взгляд, все логично: девушка стала жертвой своего образа жизни. Но такое простое объяснение не устраивает Настю Каменскую. Чтобы детально во всем разобраться, она беседует с близким другом убитой.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8239,"rate":7.596,"rate_count":5155,"kpOrder":4152,"name":"Оборотни","secondName":"Jin-Rô","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Альтернативная реальность. Токио, 50-е годы. Город утопает в волнах насилия и жестокости. Подпольная организация Секта устраивает массовые беспорядки и теракты. Отвечая на вызов террористов, власти создают особое подразделение — Волчий отряд, состоящий из специально подготовленных закованных в броню неуязвимых безжалостных убийц.","imdbId":"tt0193253","duration":"1:42","slogan":"Из волчьей стаи не выбраться...","MPAA":"R"},{"id":1334732,"rate":6.36,"rate_count":2222,"kpOrder":4152,"name":"Черное море","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["боевик","история"],"age":16,"description":"1944 год. Незадолго до начала Крымской наступательной операции кораблям Черноморского флота и Азовской флотилии угрожает серьёзная опасность. Немецкие диверсанты-подводники готовят крупномасштабную акцию по уничтожению основных боевых единиц флота. В Новороссийск приезжает капитан второго ранга Сергей Сабуров. Он призван усилить местную группу контрразведчиков по борьбе с подводными диверсантами под предводительством агента Кунца. Сабурову поручено выйти на Кунца и уничтожить школу по подготовке диверсантов-подводников.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":8409,"rate":7.596,"rate_count":1391,"kpOrder":4153,"name":"Хладнокровно","secondName":"In Cold Blood","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":null,"description":"Узнав, что семья Клаттеров держит десять тысяч долларов наличными на своей ферме, бездомные бродяги Смит и Хикок решаются на ограбление. Однако денег в доме не оказывается, и приятели зверски убивают одного за другим всех членов семьи.","imdbId":"tt0061809","duration":"2:14","slogan":null,"MPAA":"R"},{"id":627808,"rate":6.359,"rate_count":847,"kpOrder":4153,"name":"Отдел С.С.С.Р.","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","криминал"],"age":16,"description":"Они всегда оказываются в нужное время в нужном месте. Их место службы – весь бывший СССР: они поймают украинского киллера, раскроют убийство армянского бизнесмена и освободят туркменских заложников. Их задача – выполнить любое невыполнимое задание. Их цель в жизни – защищать закон. Если за дело берётся Отдел С.С.С.Р., даже самым изобретательным преступникам не удастся избежать правосудия.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":38302,"rate":7.596,"rate_count":921,"kpOrder":4154,"name":"Всех парней зовут Патрик","secondName":"Charlotte et Véronique, ou Tous les garçons s'appellent Patrick","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","короткометражка"],"age":0,"description":"Две девушки обсуждают женихов на террасе парижского кафе. Они наперебой хвастают их достоинствами и постепенно выясняют, что один похож на другого, как две капли воды. Более того, обоих зовут Патрик…","imdbId":"tt0051102","duration":"0:21","slogan":null,"MPAA":null},{"id":80261,"rate":6.358,"rate_count":643,"kpOrder":4154,"name":"Ниро Вульф и Арчи Гудвин","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":12,"description":"О приключениях сыщика Ниро Вульфа и Арчи Гудвина.","imdbId":"","duration":"8:36","slogan":null,"MPAA":null},{"id":229118,"rate":7.596,"rate_count":820,"kpOrder":4155,"name":"Коломбо: Идеальное преступление","secondName":"Columbo: Make Me a Perfect Murder","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Главный редактор одного из телевизионных каналов Лос-Анджелеса Марк МакЭндрюс получает повышение и собирается переезжать в Нью-Йорк. Его любовница Кей Фристоун считает, что должна занять его место. Но у Марка иные соображения. Поэтому Кей решается на убийство, которое кажется ей идеальным.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1049069,"rate":6.356,"rate_count":1022,"kpOrder":4155,"name":"Доктор Преображенский","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"1966 год. Лев Григорьевич Преображенский, талантливый челюстно-лицевой хирург, мечтает создать Институт красоты – первое советское заведение, которое будет заниматься пластической хирургией и сократит отставание от Запада в этой передовой отрасли медицины. Его молодой коллега, Игорь Зорин, мечтает вырваться из СССР за рубеж: туда, где талантливые пластические хирурги могут найти себе достойное применение за не менее достойное вознаграждение. Преображенский ради своей мечты идёт на сделку с КГБ: ему разрешают открыть экспериментальное отделение, если в нём будут проводить операции, о которых не узнает никто кроме Комитета. Зорин ради своей мечты идёт на сделку с Преображенским: он согласен работать с ним, несмотря на все разногласия – если это поможет ему сбежать. Оба не догадываются, какие сложные решения ждут их впереди.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1101450,"rate":7.596,"rate_count":708,"kpOrder":4156,"name":"Всему есть цена","secondName":"The Price of Everything","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Аукционист «Сотбис» чеканит шестизначные ставки, в первом ряду скучает Вуди Аллен, с молотка уходят работы Кунса и Баския – режиссёр фильма приглашает в увлекательное путешествие по миру современного искусства, где цена есть всему и цена эта как правило  высокая.","imdbId":"tt7475540","duration":"1:38","slogan":"An Art World Odyssey","MPAA":null},{"id":958513,"rate":6.355,"rate_count":3377,"kpOrder":4156,"name":"Штрафник","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия","Украина"],"genres":["боевик","детектив","драма"],"age":16,"description":"Капитан Игнат Белов возвращается домой после окончания службы. В поезде он встречает преступника Сыча, которого знает с детства. Много лет назад Сыч с малолетними подельниками втянул маленького Игната в ограбление склада с тушёнкой. Получилось так, что Игнат спас Сыча, попавшего в ловушку, но дальше их дороги разошлись. Сыч рад встрече и предлагает Игнату еще раз рискнуть, но тот отказывается. Заподозрив, что «кореш» что-то задумал, Игнат решает ему помешать.","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":1047883,"rate":7.595,"rate_count":288419,"kpOrder":4157,"name":"Однажды в… Голливуде","secondName":"Once Upon a Time... in Hollywood","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["драма","комедия"],"age":18,"description":"1969 год, золотой век Голливуда уже закончился. Известный актёр Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.","imdbId":"tt7131622","duration":"2:41","slogan":"The 9th Film from Quentin Tarantino.","MPAA":"R"},{"id":893778,"rate":6.355,"rate_count":514,"kpOrder":4157,"name":"Единство семи магов","secondName":"Trinity Seven: 7-nin no Masho Tsukai","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Солнце почернело, и мир Араты Касуги разрушился в одно мгновение. Оказалось, что весь его мир был всего лишь иллюзией, созданной древним гримуаром. Город в котором он жил, оказывается, уже давно разрушен феноменом расщепления, а двоюродная сестра и лучшая подруга детства Хидзири пропала. Решив во что бы то ни стало вернуть сестру, Арата поступает в Королевскую Академию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":485261,"rate":7.595,"rate_count":139254,"kpOrder":4158,"name":"Убойные каникулы","secondName":"Tucker and Dale vs Evil","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["комедия","ужасы"],"age":18,"description":"Группа студентов отправляется за город, чтобы вовсю оторваться на выходных: попить пивка, поплавать в озере и подышать чистым лесным воздухом. Но уже в первый день они сталкиваются с неотесанными фермерами Такером и Дэйлом, также решившими как следует оттянуться  на природе. Приняв этих диковатых, но, в сущности, безобидных ребят за злобных местных, горожане решают дать деревенщине жёсткий отпор.","imdbId":"","duration":"1:25","slogan":"Куча жертв... ни одного маньяка","MPAA":"R"},{"id":940680,"rate":6.354,"rate_count":75380,"kpOrder":4158,"name":"Ольга","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Главная героиня воспитывает двух детей от разных браков, заботится об отце-алкоголике и пытается наладить личную жизнь. Старшая дочь Анька учится в ПТУ, думает, что она единственный адекватный член семьи и в её жизни все будет по-другому, младший сын Тимофей, чей отец вернулся к первой семье в Азербайджан, считает, что он уже мужчина, хотя ему всего лишь 11 лет, отец Ольги, бывший футболист, крепко выпивает и постоянно врет, а сестра Ленка пытается жить за счет мужчин, в основном — женатых. Вечно спасая родственников от неприятностей, Ольга живет чужой жизнью и редко думает о себе – до тех пор, пока в нее не влюбляется молодой и положительный водитель газели «Ритуал» Гриша.","imdbId":"tt6481562","duration":"0:24","slogan":"Смотри у меня!","MPAA":null},{"id":841147,"rate":7.595,"rate_count":89697,"kpOrder":4159,"name":"Капитан Фантастик","secondName":"Captain Fantastic","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Они говорят на нескольких языках, знают квантовую физику и разбираются в философии. Они умеют охотиться и обращаться с оружием. Они живут в лесу в полной гармонии с природой. Лишь стечение обстоятельств заставляет их покинуть родной дом и отправиться в большой город. Что будет, когда они столкнутся с цивилизацией, когда на них обрушится первая любовь и мир гаджетов и социальных сетей?","imdbId":"tt3553976","duration":"1:58","slogan":"Он подготовил их ко всему, кроме настоящей жизни","MPAA":"R"},{"id":528183,"rate":6.354,"rate_count":1226,"kpOrder":4159,"name":"Дознаватель","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Сериал рассказывает о работе следовательской группы РУВД, занимающейся раскрытием самых разнообразных преступлений - как на «земле», вместе с операми, так и в «высших сферах» бизнеса. \n\rГлавный герой, Александр Суворов, выпускник юридического факультета Университета (окончил после службы в армии) приходит работать дознавателем в РУВД. Александра воспринимают с иронией - он молод, «зелен», в РУВД работают опытные «волки» - опера и следователи, начальник - 50-летний полковник Тимофеев кажется грубым и жестким человеком.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":464413,"rate":7.595,"rate_count":73595,"kpOrder":4160,"name":"Мы купили зоопарк","secondName":"We Bought a Zoo","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":12,"description":"Лента рассказывает о том, как семейство Ми потратило все сбережения, чтобы спасти заброшенный сельский зверинец с двумя сотнями экзотических животных, которым грозила гибель.","imdbId":"tt1389137","duration":"2:04","slogan":"A true zoo story.","MPAA":"PG"},{"id":585281,"rate":6.353,"rate_count":936,"kpOrder":4160,"name":"Мужчина во мне","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Саша Полянская молода, красива, у нее замечательный муж, престижная работа. Дом - полная чаша, заботливые родители, верные подруги... Но все рушится в один миг, когда в день своего тридцатилетия Саша узнает об измене мужа и одновременно лишается работы. Пора признаться самой себе, что вся ее счастливая жизнь была лишь иллюзией. Родня вместо поддержки готовит Саше новый тур испытаний, подруги не догадываются о том, что с ней происходит. Помощи ждать неоткуда. И тогда в жизни Саши появляется Александр - ее второе я. Он совсем не похож на свою хозяйку - яркий, решительный, амбициозный. Как раз такой, какой должна быть сама Саша.\n\rСаше нелегко принять свою новую сущность, да и советы Александра кажутся ей сомнительными - слишком похожи на провокации. Но со временем она научится доверять ему, вернее - самой себе, той своей части, что все это время молчала. Удастся ли Саше изменить себя и свою жизнь? И сможет ли она вовремя остановиться, чтобы, несмотря на перемены, остаться собой...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":45478,"rate":7.595,"rate_count":22904,"kpOrder":4161,"name":"Человек-амфибия","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Однажды талантливый учёный Сальватор спас жизнь маленькому мальчику, пересадив ему жабры акулы. С этого дня Ихтиандр, так назвал приёмного сына учёный, мог плавать под водой как рыба, нырять на любую глубину, но ему было тяжело подолгу находиться на суше.\n\rГоды спустя по тихому морскому городу поползли слухи о странном существе, наводящем ужас на рыбаков, о так называемом Морском Дьяволе. В это время в городе появляется молодой человек, который мало общается с людьми и прекрасно плавает. Он знакомится с дочерью бедняка, красавицей Гутиэре, и без памяти в неё влюбляется.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1344495,"rate":6.352,"rate_count":4487,"kpOrder":4161,"name":"Идеальная семья","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Горе-отец большого семейства сильно проштрафился и понял, что с ипотекой, кучей других расходов и проблем он не сможет обеспечить родным даже отдых в Сочи. Он придумывает нетривиальный способ выкрутиться и все-таки порадовать жену: подговаривает детей пройти кастинг в реалити-шоу «Идеальная семья», в котором зрители выберут самое дружное семейство. Поэтому их машина проносится мимо аэропорта и приезжает в Подмосковье, где семью ждет роскошная вилла – здесь пройдет соревнование. Но как отреагирует супруга, когда, уже скинув халатик, она поймет, что на нее сейчас смотрит вся страна?","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":193788,"rate":7.595,"rate_count":5989,"kpOrder":4162,"name":"Гриффин и Феникс: На краю счастья","secondName":"Griffin & Phoenix","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Гриффин неожиданно узнает, что ему осталось жить совсем недолго. Врачи огласили приговор - форма рака, которой он страдает, неоперабельна. Это ужасное известие в корне меняет все жизненные ценности Генри. Все, что прежде было важно, вдруг превращается в шелуху, а вещи, считавшиеся само собой разумеющимся, обретают особую ценность.\n\rЖелая провести отведенное ему время как-то по-особенному и достойно отметить уход в Вечность, Генри бросает все и переезжает в деревушку Гринвич, где начинает писать мемуары о прожитых годах.\n\rТам он начинает посещать занятия по психологии, где замечает прекрасную незнакомку. Очаровательная Сара Финикс тоже обращает внимание на Гриффина, и между ними вспыхивает симпатия. Но у Сары есть тайна - она тоже неизлечимо больна… \n\rНа пороге смерти возникшее чувство кажется особенно острым, и молодые люди полностью отдаются любви - ведь у них почти нет времени, чтобы в полной мере насладиться друг другом...","imdbId":"tt0460812","duration":"1:42","slogan":"У них было всё, кроме времени...","MPAA":"PG-13"},{"id":252028,"rate":6.35,"rate_count":10850,"kpOrder":4162,"name":"Агент национальной безопасности","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Леха Николаев - агент национальной безопасности. Ему поручают самые сложные и рискованные дела, он почти всегда работает один, без прикрытия, рассчитывая только на собственные силы и небольшую долю везения.","imdbId":"","duration":"0:47","slogan":"Агент в законе - опаснее вдвойне","MPAA":null},{"id":79229,"rate":7.595,"rate_count":3710,"kpOrder":4163,"name":"Алиса","secondName":"Neco z Alenky","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Чехословакия","Швейцария"],"genres":["триллер","фэнтези"],"age":null,"description":"Когда Алиса следует за Белым Кроликом в Страну чудес, начинаются ее приключения в удивительном мире детских фантазий, она преодолевает многие опасности и спасает сказочную страну от злой Дамы Червей.\n\rОбъединяя методы мультипликации и живого действия, чешский аниматор Ян Шванкмайер создал шедевр кино, поразительно интерпретировав первоначальную идею классического рассказа Льюиса Кэррола.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":837986,"rate":6.35,"rate_count":589,"kpOrder":4163,"name":"Турецкий транзит","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":12,"description":"Наташа Тимофеева и Рита Звонарева похожи как две капли воды, но их жизни сложились по-разному. Рита выросла в Москве в семье отца-миллионера и получила блестящее образование. Наташа же много лет прожила в нищете в маленьком провинциальном городе. Мечта о красивой жизни привела ее на преступный путь, и она решилась уехать на заработки в Турцию. Туда же отправилась отдыхать ничего не подозревавшая Рита, чья поездка станет роковой.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":14458,"rate":7.595,"rate_count":2322,"kpOrder":4164,"name":"Побег","secondName":"The Getaway","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Знаменитого грабителя банков по имени Док МакКой некие сильные мира сего освобождают из тюрьмы для совершения ограбления, чтобы списать на него крупную недостачу и затем убрать. Но всё идёт не по плану.","imdbId":"tt0068638","duration":"2:03","slogan":"They're Hot - McQueen/MacGraw","MPAA":"PG"},{"id":1309198,"rate":6.349,"rate_count":863,"kpOrder":4164,"name":"Условный мент","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Одновременно в Петербург приезжают бывший опер Дмитрий Рыжов, отсидевший в колонии за превышение полномочий, и капитан полиции Арина Гордеева. Рыжов устраивается работать в Жилкомсервис, чтобы зарабатывать деньги, ездить на своей аварийной машине по родному району и больше не иметь ничего общего с полицией. Гордеева становится участковым этого же района. В нём всем заправляет бизнесмен Вениамин Воронов – он же Веня Ворон. Под его «покровительством» практически все злачные точки и многие предприятия, которые за долю немалую прикрывает местный участковый капитан Тельцов.\n\rЧестная и принципиальная Гордеева отказывается мириться со сложившимся положением дел в микрорайоне и вступает в непримиримую борьбу с местной преступностью и коррупционерами. В этом ей помогает Дмитрий Рыжов. Он тоже не терпит несправедливости, а еще ему нравится капитан Гордеева. Вот только она не спешит отвечать взаимностью…","imdbId":"tt11248482","duration":"0:40","slogan":null,"MPAA":null},{"id":119318,"rate":7.595,"rate_count":1922,"kpOrder":4165,"name":"Игра разума","secondName":"Mind Game","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Когда в семейный ресторанчик подруги молодого мангаки Ниси вошла парочка безбашенных якудза потребовать старые долги, парень погибает жалкой унизительной смертью. Но вознёсшейся на небеса душе Ниси удалось убедить Господа позволить ему заново пережить свои последние минуты. Вернувшись назад новым человеком и поклявшись в корне изменить свою жизнь, Ниси отбил подружку у бандитов, и вместе с ней и её сестрой они отправляются в полное неожиданностей сюрреалистическое путешествие навстречу большим испытаниям.","imdbId":"tt0452039","duration":"1:43","slogan":null,"MPAA":null},{"id":401532,"rate":6.348,"rate_count":1300,"kpOrder":4165,"name":"Ведьма","secondName":"Hex","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Мрачные стены Меденхем Холл хранят немало неприглядных тайн. 1743 год. Хозяйка замка Рейчел МакБин одержима черной магией, желая с помощью колдуна Вуду и кровавых ритуалов получить власть над людьми. Исход печален - ритуал пробуждает Азазеля - главу падших ангелов. Рейчел сходит с ума, а все ее потомство по женской линии отныне проклято. Неведомая сила преследует потомков ведьмы по всему миру и уничтожает их. В 2004 году Меденхем Холл превратился в обычный колледж. Жизнь течет своим чередом. Подруги Кейси и Тельма типичные аутсайдеры. Тельма - лесбиянка, а Кейси … сама не понимает почему. Подростковые проблемы Кейси отходят на второй план, когда выясняется, что девушка - шестая и последняя урожденная ведьма рода МакБин…","imdbId":"","duration":"0:43","slogan":"Bloody. Hell.","MPAA":null},{"id":42642,"rate":7.595,"rate_count":1485,"kpOrder":4166,"name":"Испытательный срок","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"1923 год. Зайцев и Егоров по путевке комсомола направляются в угрозыск. Новичкам дают испытательный срок. Застенчивому и нерешительному Егорову поручают следить за документацией. Он особенно и не сопротивляется.\n\rЗайцев же с нетерпением ждет большой разборки с бандитами. Опытный работник угрозыска Жур, получивший накануне ранение, привлекает стажеров к делу о самоубийстве аптекаря...","imdbId":"tt0168007","duration":"1:40","slogan":null,"MPAA":null},{"id":842934,"rate":6.347,"rate_count":9050,"kpOrder":4166,"name":"Котики, вперед!","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Кипр","Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Котя и Катя – два маленьких котенка, брат и сестра. Котя – умный и рассудительный, а маленькая Катя – милая непоседа. Они обожают чудеса и приключения, а помогает им в этом коробка с игрушками, в которой можно найти все что угодно. Котя и Катя отправляются в чудесные путешествия, используя свой девиз «Котики, вперед!», но всегда возвращаются домой, к любимым и любящим родителям.","imdbId":"","duration":"0:05","slogan":"Мяу-мяу, котики, вперед!","MPAA":null},{"id":9463,"rate":7.595,"rate_count":1458,"kpOrder":4167,"name":"Пустяки","secondName":"Foutaises","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Доминик Пиньён приводит зрителям разные примеры того, что он любит и что не любит...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":1281917,"rate":6.347,"rate_count":1173,"kpOrder":4167,"name":"Форт Боярд","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["приключения","реальное ТВ"],"age":16,"description":"В каждом выпуске команда должна будет собрать слово-пароль, чтобы добраться до сокровищ. Но открыть сундук не так-то просто: сначала участникам предстоит найти ключи, спрятанные в комнатах с ловушками.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":46558,"rate":7.595,"rate_count":703,"kpOrder":4168,"name":"Мать","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма","история"],"age":12,"description":"Действие происходит в России в начале XX века, в рабочей слободке, жизнь которой завязана на работу на фабрике. Сын Пелагеи Ниловны, вдовы слесаря, Павел Власов, вдруг начинает читать запрещённые книги, которые приносит из города, начинает собирать у себя товарищей. На фабрике появляются листовки о бедственном положении рабочих, и мать Павла и гордится этой его работой, и боится за него. За деятельностью марксистского кружка внимательно следят агенты полиции. Когда выясняется, что один из друзей является полицейским информатором, молодые марксисты выносят ему смертный приговор…","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":184242,"rate":6.347,"rate_count":639,"kpOrder":4168,"name":"Девственница Хуана","secondName":"Juana la virgen","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Венесуэла"],"genres":["комедия","мелодрама"],"age":null,"description":"Хуана молода и боится любви. Ей уже пришлось повидать немало сложностей и неудач в любовных отношениях, которые пережили члены ее семьи, и это сделало ее недоверчивой и предубежденной. Однажды в ее организме начинают происходить странные изменения. Хуана решает проконсультироваться с медиком. Результат анализов таков: она беременна! Но как это могло произойти? Ведь она пока девственница!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":421896,"rate":7.595,"rate_count":700,"kpOrder":4169,"name":"Сумасшедшая любовь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анастасия и Андрей - коллеги и любовники. Пара не афиширует свои отношения, потому что мужчина опасается упустить перспективное место начальника отдела. Девушка давно поняла, что для Андрея нет ничего важнее карьеры. Для достижения цели он не остановится ни перед чем.\n\rОднажды Настя случайно знакомится с весельчаком Костей, который ей очень симпатичен и быстро покоряет ее сердце. Новый поклонник оказывается полной противоположностью Андрею. Это открытый, честный и, самое главное, чуткий человек, который умеет любить по-настоящему.\n\rНо есть одна проблема: Костя серьезно болен, и ему нужно следить за здоровьем, постоянно находиться под присмотром врачей. Насте приходится решать, кому из мужчин она готова посвятить свою жизнь - хорошему, но тяжелобольному человеку или бездушному карьеристу с перспективами дальнейшего роста.","imdbId":"tt1279184","duration":"1:30","slogan":null,"MPAA":null},{"id":468620,"rate":6.344,"rate_count":1081,"kpOrder":4169,"name":"Шоу Опры Уинфри","secondName":"The Oprah Winfrey Show","type":"TV_SHOW","year":1986,"yearEnd":2011,"countries":["США"],"genres":["ток-шоу"],"age":18,"description":"Американское синдикационное ток-шоу, созданное и произведенное Опрой Уинфри. Оно выходило в течение 25 сезонов, с 1986 по май 2011 года. Шоу оказывало большое влияние на поп-культуру в США.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":423619,"rate":7.595,"rate_count":622,"kpOrder":4170,"name":"Клянусь, это не я","secondName":"C'est pas moi, je le jure!","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","семейный"],"age":null,"description":"Жизнь десятилетнего канадца Леона богата на события, но не на те, которые можно считать нормальными. Он любит развлекаться, доставляя неприятности соседям, и даже совершать попытки суицида время от времени, прибавляя хлопот своему брату Жерому и родителям, которые и так постоянно ссорятся друг с другом. Но когда мама Леона уходит из семьи и переезжает в Грецию, Леон готов сделать все, чтобы унять боль - разрушить дома соседей, научиться изощренно лгать, играть в Барби и даже влюбиться в Лею - соседку-сверстницу...","imdbId":"tt1163752","duration":"1:50","slogan":null,"MPAA":null},{"id":470041,"rate":6.344,"rate_count":619,"kpOrder":4170,"name":"Канокон","secondName":"Kanokon","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Коута Оямада приехал из деревни учиться в старшей школе и внезапно стал объектом страстных домогательств старшеклассницы. Очаровательная полногрудая Тидзура Минамото выбрала Коуту-куна и не стесняется в выражении своих чувств. Коута и так не слишком предприимчив и дерзок, а пламенные авансы Тидзуры лишили его остатков мужества.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4385,"rate":7.594,"rate_count":119366,"kpOrder":4171,"name":"Страх и ненависть в Лас-Вегасе","secondName":"Fear and Loathing in Las Vegas","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Два приятеля едут в Лас-Вегас. Спортивный обозреватель Рауль Дьюк едет, чтобы осветить знаменитую «Минт 400». Его спутника зовут Доктор Гонзо, и он адвокат. Обзор «Минт 400» из-за непогоды и отсутствия интереса у рецензента оборачивается полным провалом, и Дьюк и Гонзо отправляются в казино.","imdbId":"tt0120669","duration":"1:58","slogan":"Buy the ticket, take the ride","MPAA":"R"},{"id":1331496,"rate":6.342,"rate_count":555,"kpOrder":4171,"name":"Ложные выводы","secondName":"Kyokou Suiri","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"В 11 лет Котоко была на две недели похищена ёкаями, которые сделали из нее мощного медиума, связывающего мир духов и мир людей. Сила стоила ей глаза и ноги. Ёкаи хотели, чтобы она стала посредником в спорах между ними. Прошли годы. Котоко встречает парня по имени Куро, обладающего целительной силой, и уговаривает его охотиться на мятежных ёкаев вместе с ней.","imdbId":"tt11328872","duration":"0:24","slogan":null,"MPAA":null},{"id":412255,"rate":7.594,"rate_count":12180,"kpOrder":4172,"name":"Проклятый Юнайтед","secondName":"The Damned United","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","спорт"],"age":16,"description":"Талантливый нападающий Брайан Клаф, вынужденный завершить игровую карьеру из-за тяжелой травмы в возрасте всего 29 лет, становится главным тренером заштатного «Дерби Каунти» из второго дивизиона и неожиданно для всех приводит клуб к титулу чемпионов Англии, после чего уходит на повышение в «Лидс Юнайтед». Фильм — о ярком, но недолгом 44-дневном противостоянии опытной звездной команды и молодого тренера, которому только предстоит стать великим.","imdbId":"tt1226271","duration":"1:38","slogan":"They love me for what I'm not... ...they hate me for what I am","MPAA":"R"},{"id":26003,"rate":6.342,"rate_count":541,"kpOrder":4172,"name":"Бэтмен","secondName":"Batman","type":"TV_SHOW","year":1943,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Японский шпион доктор Дака творит разруху в Готэм-сити. Орудуя «Лучом Смерти» он может испарять стены и превращать невинных людей в послушных ему зомби, которые, к тому же, способны передавать то, что видят в лабораторию злодея. Сможет ли Бэтмен остановить его?","imdbId":"","duration":"0:17","slogan":"THE NATION'S FAVORITE COMIC-BOOK HERO IN NEW HAIR-RAISING ADVENTURE SERIAL!...with daring young Robin, the Boy Wonder (original 1943 posters)","MPAA":null},{"id":931150,"rate":7.594,"rate_count":3065,"kpOrder":4173,"name":"Медвежья история","secondName":"Historia de un oso","type":"FILM","year":2014,"yearEnd":0,"countries":["Чили"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Анимационная история медведя, который, пытаясь избавиться от тоски, рассказывает о своей беспросветной жизни через механическую диораму. Анимационный фильм отражает трагедию семей, разлученных в условиях диктатуры Аугусто Пиночета.","imdbId":"tt3829254","duration":"0:11","slogan":null,"MPAA":"G"},{"id":8343,"rate":7.594,"rate_count":2919,"kpOrder":4174,"name":"Анатомия убийства","secondName":"Anatomy of a Murder","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лейтенант армии Фредерик Манайон арестован за убийство владельца бара Барни Куилла. Он утверждает, что бармен избил и изнасиловал его жену Лауру. И, хотя Лаура полностью подтверждает версию мужа, судмедэксперт не может найти доказательств ее изнасилования.\n\rЗащищать Майнона поручают Полу Биглеру, скромному провинциальному адвокату. Обвиняемый не идет на сотрудничество, дело ведет судья из другого города. Биглер понимает, что предстоит очень трудный процесс, и шансов выиграть дело у него не так уж много...","imdbId":"","duration":"2:34","slogan":"Last year's No.1 best-seller ... This year's No.1 motion picture.","MPAA":null},{"id":584154,"rate":6.341,"rate_count":702,"kpOrder":4174,"name":"Орлиное сердце","secondName":"Eagleheart","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Полицейский маршал Крис Монсанто - настоящий рейнджер. Его побаиваются не только нарушители закона, но даже собственные начальники. Крис – совершенное орудие против преступности, по случаю обуявшей его родной город. Он не знает жалости к врагам, а в отношении с женщинами - настоящий Мачо. На его стороне закон и правопорядок, сила и несокрушимость, доблесть и честь.","imdbId":"","duration":"0:11","slogan":"Justice Has a New Best Pal","MPAA":null},{"id":1635,"rate":7.594,"rate_count":993,"kpOrder":4175,"name":"Мужья","secondName":"Husbands","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Трое мужчин были поражены, когда их друг внезапно умер от сердечного приступа. Впервые они задумались о собственной смерти. Отбросив в сторону заботы и обязательства, пускаются в загул. Если двое из них гуляют весело, то третий явно грустит. В течение следующих двух дней они спят в метро, пьянствуют, играют в баскетбол и вспоминают денечки, когда были молоды и холосты. Через двое суток одни готовы успокоиться, но другой серьезно поссорился с женой и хочет улететь в Лондон. Он уговаривает друзей сопровождать его, и троица оказывается в Англии, где продолжает кутёж.","imdbId":"","duration":"2:11","slogan":"A comedy about life, death and freedom","MPAA":"G"},{"id":732459,"rate":6.341,"rate_count":532,"kpOrder":4175,"name":"Заложники","secondName":"Hostages","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Доктор Элен Сандерс оказывается втянута в политический заговор, когда ее семью взял в заложники агент ФБР.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":368242,"rate":7.594,"rate_count":712,"kpOrder":4176,"name":"Я только хочу, чтобы вы меня любили","secondName":"Ich will doch nur, daß ihr mich liebt","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":12,"description":"Петер попадает в тюрьму за убийство хозяина кафе. Тюремному психологу он рассказывает всю предысторию совершенного преступления. Задавленный и униженный родителями, закомплексованный, но искренний и добрый Петер пытается выстраивать свой мир любви и уважения, но каждый раз он действует не как победитель, а как побежденный. Жизнь загоняет героя в угол, ставит перед ним острые вопросы, на которые Петер не может сам найти ответа. В замешательстве происходит срыв, вылившийся в тяжкое преступление...","imdbId":"tt0074664","duration":"1:44","slogan":null,"MPAA":null},{"id":257766,"rate":6.339,"rate_count":36892,"kpOrder":4176,"name":"Солдаты","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","комедия"],"age":16,"description":"Призывниками не рождаются, а становятся. Два товарища, потерявшие связь друг с другом на гражданке, неожиданно встречаются в военкомате. Городской мажор и деревенский паренек теперь будут вместе тянуть армейскую лямку. Выполнение гражданского долга, как обычно, сопровождается большим количеством неприятностей. \n\rГлавная напасть - «настоящий полковник». Это хрестоматийный командир. Такие военачальники не переходят через Альпы, зато гарантированно становятся героями анекдотов. С новобранцами случаются обычные истории, присущие военной жизни: от «дедов» до самоволок. Иногда в расположение российских войск врываются неуставные романтические отношения. Медсестра, майор и рядовой - такому любовному треугольнику позавидовал бы и Шекспир.","imdbId":"","duration":"0:48","slogan":"Призывниками не рождаются, а становятся","MPAA":null},{"id":58351,"rate":7.594,"rate_count":612,"kpOrder":4177,"name":"Палач","secondName":"El verdugo","type":"FILM","year":1963,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Хосе-Луис, работающий могильщиком, случайно знакомится с миловидной Кармен, дочерью добродушного старичка Амедео, который, однако, уже 40 лет служит тюремным палачом. Из-за профессии отца Кармен не хватает мужского внимания, а у Хосе-Луиса те же проблемы с девушками – никто не хочет встречаться с могильщиком. Им вместе хорошо, у них рождается ребёнок, но когда Амедео уходит на пенсию, начинаются проблемы...","imdbId":"tt0057643","duration":"1:27","slogan":null,"MPAA":null},{"id":1236435,"rate":6.339,"rate_count":10511,"kpOrder":4177,"name":"Война миров","secondName":"War of the Worlds","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","фантастика"],"age":16,"description":"Астрономы обнаружили передачу данных из другой галактики, что является очевидным доказательством разумной внеземной жизни. Жители земли ждут дальнейшего контакта, но им не придется долго ждать.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":220326,"rate":7.593,"rate_count":9525,"kpOrder":4178,"name":"Иоанна – женщина на папском престоле","secondName":"Die Päpstin","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма","история","мелодрама"],"age":18,"description":"В тайных хранилищах Ватикана сокрыта история запрещенной страсти и интриги, державшаяся в секрете Католической церковью более тысячи лет. Хотя официально Ватикан до сих пор не признал того факта, что два года на святом престоле пребывала женщина, легенды об этом  бытуют до сих пор.\n\rГод 814 от Рождества Христова. 28 января умирает Карл Великий, в тот же день рождается Иоанна - страстная натура, умевшая любить, рисковать и побеждать...","imdbId":"tt0458455","duration":"2:29","slogan":null,"MPAA":null},{"id":574683,"rate":6.338,"rate_count":492,"kpOrder":4178,"name":"Наполеон Динамит","secondName":"Napoleon Dynamite","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия","мультфильм"],"age":16,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":63884,"rate":7.593,"rate_count":5630,"kpOrder":4179,"name":"Есения","secondName":"Yesenia","type":"FILM","year":1971,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Две девушки страстно любят бравого офицера Освальдо. Живущая в роскоши обладает ангельским характером и неизлечимо больна. Другая воспитана цыганами и с детства лишена всего, что принадлежит ей по праву. Черные очи и гибкий стан красавицы Есении навек сразили хладнокровного покорителя женщин, капитана Освальдо.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":460398,"rate":6.336,"rate_count":738,"kpOrder":4179,"name":"Мария Холик","secondName":"Maria horikku","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Центральный персонаж — старшеклассница Канако Миямаэ. У неё аллергия на мужчин, вплоть до появления настоящей сыпи от прикосновения, она считает себя лесбиянкой и обращает внимание исключительно на девушек. Поэтому Канако с радостью переводится в частную женскую академию «Небесные королевы», где когда-то училась её покойная мать и где она сама надеется встретить свою избранницу и предаться чистой девичьей любви. \n\rОднако светловолосая «принцесса» Мария Сидо неожиданно оказывается парнем — внуком президента академии, вынужденным прикидываться девушкой. Канако разоблачает Марию в первый же день пребывания в школе, случайно застав его неодетым в раздевалке, после чего парень, желающий во что бы то ни стало сохранить свою тайну, поселяется с ней в одной комнате общежития и постоянно наблюдает за Канако, чтобы не дать ей возможности проговориться.","imdbId":"tt1346122","duration":"0:25","slogan":null,"MPAA":null},{"id":16934,"rate":7.593,"rate_count":4279,"kpOrder":4180,"name":"Высшая лига","secondName":"Major League","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Профессиональный бейсбол - это серьёзный бизнес. Посмотрим, насколько сможет повредить этой серьёзности команда редкостных остолопов из «Высшей лиги».\n\rИтак, что у нас имеется? Самая худшая команда, которую только можно себе представить! Хулиганистый питчер с супермощным броском и постоянными проблемами с законом; потрёпанный кэтчер-ветеран с больными коленями, и ещё двое - один из них беспокоится лишь о том, как он выглядит, а другой – быстро бегает, но бестолково играет.\n\rЭтих и других «ассов большого спорта» нанимают в команду «Кливлендские индейцы». Новая владелица этой «команды-мечты» страстно хочет перебраться в Майами, но для этого ей позарез нужен проигрыш наших бедовых бейсболистов.\n\rКажется, что тщательно подобранная команда образцовых неудачников легко и успешно справится с такой пустяковой задачей, но не тут то было! Наши горе-игроки решили биться «до последнего» и попасть в высшую лигу! Играем в мяч по-настоящему, ребята!","imdbId":"","duration":"1:46","slogan":"Эти «индейцы» уже вышли на тропу войны","MPAA":"R"},{"id":645856,"rate":6.336,"rate_count":524,"kpOrder":4180,"name":"Костоправ","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Главный герой сериала - Анатолий Савчук, врач со сложной судьбой. Он оставил работу в профессиональной медицине, поселился в деревне и стал известен в округе, как костоправ, поднимающий безнадежных больных.\n\r В первой серии фильма благодаря стечению обстоятельств Савчук ставит на ноги сына московского бизнесмена, владельца столичной коммерческой клиники.\n\r В знак благодарности, бизнесмен, увидевший в Савчуке незаурядного специалиста, приглашает его заведовать отделением своей клиники «Ультрамед». Костоправ принимает приглашение и приезжает в Москву, оказываясь для руководителей медицинского учреждения незваным гостем.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":278205,"rate":7.593,"rate_count":4163,"kpOrder":4181,"name":"Убежище","secondName":"Shelter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Зак, 22-летний талантливый художник, должен бросить школу рисования, чтобы присматривать за старшей сестрой и племянником Коуди. Из-за семьи он вынужден ограничивать себя во всем. Когда Шон, брат его лучшего друга, возвращается домой по делам, между парнями складываются некие отношения, которые со временем перерастают в нечто большее, чем дружба.","imdbId":"","duration":"1:29","slogan":"Home is where you least expect to find it.","MPAA":"R"},{"id":230362,"rate":6.335,"rate_count":478,"kpOrder":4181,"name":"Ведьмин клинок","secondName":"Witchblade","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Клинок ведьм - такое имя носит красивый браслет с горящим камнем, что наливается светом при виде врага, и превращается в смертельное оружие, когда его хозяйке грозит опасность. Он уже много веков сам выбирает себе хозяйку. Женщина, которой достался этот браслет, должна обладать особыми магическими способностями и обостренным чувством справедливости. Сара Пиццини, детектив из Нью-Йорка, однажды столкнулась с уникальным оружием... Каждый день, каждый шаг и каждая новая встреча укажут ее истинное предназначение.","imdbId":"","duration":"0:43","slogan":"A new force of justice hits the streets of New York","MPAA":null},{"id":38100,"rate":7.593,"rate_count":3448,"kpOrder":4182,"name":"Ас из асов","secondName":"L'as des as","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["комедия","приключения","спорт"],"age":12,"description":"Джо Кавалье, летчик-ас Первой Мировой войны, бывший боксер и тренер сборной Франции по боксу, отправляется на Олимпиаду 1936 года в Берлин.\n\rОбстоятельства складываются так, что он вынужден взять под свою защиту еврейского мальчика Симона Роземблюма и его многочисленную родню. Также судьба сталкивает его с очаровательной французской журналисткой...","imdbId":"tt0083580","duration":"1:40","slogan":null,"MPAA":null}]